<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>18 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1826/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Conexe Infracțiunilor de Corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>LEASĂ DAN</b>, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată (34 de acte materiale),</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată (358 acte materiale),</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată (22 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>ARITON (fostă CHIRIPUȘI) LENUȚA</b>, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune &icirc;n formă continuată (21 de acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>PALADIE CRISTINA-OTILIA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune &icirc;n formă continuată (34 de acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRE MIHAI</b>, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată (3 infracțiuni a c&acirc;te 2 acte materiale),</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de spălare de bani, &icirc;n formă continuată (7 acte materiale),</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de spălare de bani, &icirc;n formă continuată (11 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI STAN</b>, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată (4 infracțiuni a c&acirc;te 2 acte materiale),</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- spălare de bani &icirc;n formă continuată (7 acte materiale),</span> 
<br /> 
<span class="tab">- spălare de bani &icirc;n formă continuată (11 acte materiale),</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată (4 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGOI IOAN</b> și <b>PROTEASA GEORGETA</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de &icirc;nșelăciune, &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>DRUGULETE MINORA RODICA</b>, <b>STĂNESCU TĂNASE</b>, <b>ȘERBAN GHEORGHE DRAGOȘ</b>, <b>ENE CONSTANTIN</b>, <b>DRAGOTĂ MARIAN</b>, <b>NEDELCU VALENTIN</b>, <b>STĂNESCU MARIȚA</b>, <b>VOICU NICOLAE TRANDAFIR</b>, <b>COCULESCU VASILICĂ</b>, <b>CONSTANTINESCU IONEL</b> și <b>MIUȚESCU ȘTEFAN</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La sf&acirc;rșitul lunii ianuarie 2008, inculpatul Leasă Dan, &icirc;mpreună cu inculpatele Ariton (fostă Chiripuși) Lenuța și Paladie Cristina-Otilia, au constituit un grup infracțional organizat, la care au aderat ulterior și inculpații Petre Mihai și Mihai Stan, &icirc;n scopul comiterii infracțiunii de &icirc;nșelăciune &icirc;n dauna SC EGNATIA LEASING IFN (ROM&Acirc;NIA) SA, &icirc;n prezent S.C. MARFIN LEASING IFN (ROM&Acirc;NIA) SA, pentru obținerea de beneficii financiare, grup care a acționat coordonat p&acirc;nă la sf&acirc;rșitul lunii iunie 2008.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de lider al grupului, Leasă Dan și-a asumat și &icirc;ndeplinit ca atribuții următoarele activități:</span> 
<br /> 
<span class="tab">- a coordonat activitatea grupului;</span> 
<br /> 
<span class="tab">- a creat prin diverse modalități aparența existenței bunurilor ce făceau obiectul contractelor comerciale de v&acirc;nzare-cumpărare cu SC EGNATIA LEASING IFN (ROM&Acirc;NIA) SA;</span> 
<br /> 
<span class="tab">- a organizat și coordonat &icirc;mpreună cu cele două inculpate activitatea de broker a SC PRIME GROUP SRL, av&acirc;nd drept scop racolarea și atragerea de firme utilizatoare cărora le-a acordat „consultanță”, le-a depus documentațiile și le-a susținut cererile pentru obținerea de finanțări &icirc;n sistem leasing &icirc;n dauna parții vătămate;</span> 
<br /> 
<span class="tab">- a coordonat și controlat operațiunile financiare și a distribuit prin diverse mijloace sumele de bani obținute prin infracțiuni;</span> 
<br /> 
<span class="tab">- a organizat formal activitatea de evidență contabilă a societății PRIME GROUP SRL.</span> 
<br /> 
<span class="tab">Mecanismul de fraudare a constat &icirc;n &icirc;ncheierea, de către firma de leasing, a 34 de contracte de leasing financiar, &icirc;n vederea achiziționării a 72 de utilaje de construcții, &icirc;n valoare totală de 42.980.888,35 lei, cu SC PRIME GROUP SRL, societate comercială coordonată și condusă de membrii grupului infracțional, beneficiind de participarea directă și a celorlalți inculpați care administrau ori controlau direct societățile utilizatoare.</span> 
<br /> 
<span class="tab">Inculpații Leasă Dan, &icirc;mpreună cu inculpatele Ariton (fostă Chiripuși) Lenuța și Paladie Cristina-Otilia au menținut &icirc;n eroare firma de leasing, prin confirmarea fictivă a predării, către utilizatori, a bunurilor ce făceau obiectul contractelor comerciale și &icirc;nțelegerea cu aceștia privind plata temporară a ratelor de leasing.</span> 
<br /> 
<span class="tab">Toate acestea au avut ca urmare crearea aparenței &icirc;ndeplinirii obligațiilor contractuale privind livrarea/recepția bunurilor, &icirc;n vederea continuării relației contractuale comerciale cu EGNATIA LEASING IFN (ROM&Acirc;NIA) SA pe o perioadă c&acirc;t mai &icirc;ndelungată, determin&acirc;nd-o să achite către SC PRIME GROUP SRL, cu titlu de preț al utilajelor, sume care totalizează 42.980.888,35 lei (echivalentul a 11.515.309,99 euro ).</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, prin persoane interpuse, inculpatul Leasă Dan a primit &icirc;n contul unei firme pe care o controla &icirc;n fapt, suma totală de 30.023.984,90 lei (transferată de către inculpata Paladie Cristina-Otilia din contul SC PRIME GROUP SRL).</span> 
<br /> 
<span class="tab">Ulterior, cunosc&acirc;nd proveniența infracțională a acestor sume de bani, &icirc;n scopul disimulării originii ilicite a sumei respective, inculpatul Leasă Dan a transferat, prin mai multe operațiuni bancare 29.638.608,92 lei, sumă de bani ce a fost introdusă &icirc;ntr-un circuit financiar complex.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpații Mihai Stan și Petre Mihai, &icirc;n &icirc;nțelegere și &icirc;mpreună cu membrii grupului infracțional, au indus &icirc;n eroare partea civilă SC Egnatia Leasing IFN (ROM&Acirc;NIA) SA, prin intermediul mai multor firme pe care le conduceau și controlau &icirc;n fapt, cu ocazia &icirc;ncheierii unor contracte comerciale de v&acirc;nzare cumpărare tripartite,( SC PRIME GROUP SRL-furnizor, SC EGNATIA LEASING IFN (ROM&Acirc;NIA) SA-cumpărător și societăți comercială controlate de către acești inculpați) și a mai multor contracte de leasing financiar, &icirc;ncheiate cu partea civilă prin aceeași firmă.</span> 
<br /> 
<span class="tab">Aceștia și-au asumat &icirc;n mod mincinos obligațiile de a primi de la furnizor, mai multe utilaje din domeniul construcțiilor, ce făceau obiectul contractelor menționate și de a plăti ratele de leasing p&acirc;nă la achitarea &icirc;n &icirc;ntregime a prețului celor nouă bunuri,</span> 
<br /> 
<span class="tab">De asemenea, au menținut &icirc;n eroare partea civilă prin confirmarea fictivă a primirii bunurilor ce făceau obiectul contractelor și plata temporară a ratelor de leasing pentru a se crea aparența &icirc;ndeplinirii obligațiilor contractuale privind livrarea/recepția/plata bunurilor, &icirc;n vederea continuării relației contractuale comerciale cu EGNATIA LEASING IFN (ROM&Acirc;NIA) SA pe o perioadă c&acirc;t mai &icirc;ndelungată, determin&acirc;nd-o să achite către SC PRIME GROUP SRL, cu titlu de preț al utilajelor, mai multe sume de bani, de care au beneficiat injust, &icirc;mpreună cu membrii grupului infracțional.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, inculpații Mihai Stan și Petre Mihai au sprijinit grupul infracțional, prin ridicarea &icirc;n numerar a mai multor sume de bani, din contul unei firme controlată de inculpatul Leasă Dan, respectiv transferarea către alte societăți controlate de membrii grupului, cu diverse justificări nereale.</span> 
<br /> 
<span class="tab">Ulterior, acestea au fost, distribuite către inculpatul Mihai Stan și mai departe către ceilalți membrii ai grupului infracțional.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul cauzat S.C. Marfin Leasing Ifn (Rom&acirc;nia) S.A (fostă SC Egnatia Leasing Ifn Rom&acirc;nia S.A.) se ridică la suma de 31.770.417,71 lei (echivalentul a 8.515.572,4 euro).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurator asupra unor bunuri imobile aparțin&acirc;nd inculpaților: Miuțescu Ștefan, Constantinescu Ionel, Dumitran Marius Petre, Proteasa Georgeta, Drugulete Minora Rodica, Petre Mihai, Mihai Stan, Stănescu Tănase și Ene Constantin.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 24.11.2014, la solicitarea procurorilor, judecătorii Tribunalului București au dispus măsura arestării preventive, &icirc;n lipsă, pe o perioadă de 30 de zile de la data punerii &icirc;n executare a mandatului, a inculpatului Leasă Dan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">O parte dintre inculpații trimiși &icirc;n judecată &icirc;n prezenta cauză, inclusiv liderul grupului Leasă Dan, au mai fost trimiși &icirc;n judecată și &icirc;ntr-un alt dosar penal, &icirc;n legătură cu fapte similare (<a href="http://www.pna.ro/comunicat.xhtml?id=3943">vezi comunicat nr. 189/VIII/3 08 martie 2013</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7175">comunicate-hotărâri de condamnare din
                                02 februarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4672545314383600846:8171201719297165670" autocomplete="off" />
</form></body>
</html>
