<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>10 august 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1362/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, <b>&icirc;n stare de arest</b>, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>OPREA OCTAVIAN FLORIAN</b>, director adjunct (tehnic) al Sucursalei Hidrocentrale Curtea de Argeș, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- luare de mită și</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab"><b>VULPARU ȘTEFAN</b>, inginer &icirc;n cadrul Serviciului Tehnic al Sucursalei Hidrocentrale Curtea de Argeș și asociat &icirc;n cadrul unei societăți comerciale, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- dare de mită;</span> 
<br /> 
<span class="tab">- spălarea banilor, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>STOIAN FLORIN NICOLAE</b>, asociat &icirc;n cadrul aceleiași societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- spălarea banilor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b>, a inculpaților</span> 
<br /> 
<span class="tab"><b>ARMAN NICOLAE</b>, director tehnic la S.C. Filiala pentru Reparații și Servicii Hidroserv Curtea de Argeș S.A., la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">-fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab"><b>OAE VASILE</b>, șef al laboratorului Metrologie - PRAM din cadrul S.C. Filiala pentru Reparații și Servicii Hidroserv Curtea de Argeș S.A., la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab"><b>VASILE STĂTICESCU EMIL NICOLAE</b>, șef serviciu comercial &icirc;n cadrul S.C. Filiala pentru Reparații și Servicii Hidroserv Curtea de Argeș S.A., la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>OPREA FILOFTIA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de spălarea banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Oprea Octavian Florian, &icirc;n calitate de director adjunct (tehnic) al Sucursalei Hidrocentrale Curtea de Argeș a acceptat promisiunea și a primit de la inculpatul Vulparu Ștefan, inginer &icirc;n cadrul Serviciului Tehnic al Sucursalei Hidrocentrale Curtea de Argeș și asociat &icirc;n cadrul unei societăți comerciale, suma de 164.505,99 lei, pentru ca societatea acestuia din urmă să beneficieze de două contracte, atribuite &icirc;n mod preferențial, privind implementarea unor sisteme software de monitorizare și diagnosticare la Centrala Hidroelectrică Noapteș. </span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada martie – iulie 2011, inculpații Oprea Octavian Florian, &icirc;n calitate de director adjunct (tehnic) al Sucursalei Hidrocentrale Curtea de Argeș și Arman Vasile, &icirc;n calitate de director tehnic al S.C. Filiala pentru Reparații și Servicii Hidroserv Curtea de Argeș S.A., beneficiind de ajutorul inculpaților Vulparu Ștefan și Stoian Florin Nicolae, și-au &icirc;ndeplinit &icirc;n mod necorespunzător atribuțiile de serviciu, &icirc;n sensul că au aprobat și au admis la plată, &icirc;n mod nelegal, cele două contracte sus menționate, &icirc;n valoare de 637.088,13 lei.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Totodată, cu referire la cele două contracte &icirc;ncheiate, inculpații Oprea Octavian Florian și Arman Nicolae, &icirc;n calitate de reprezentanți ai beneficiarului, Sucursala HIDROCENTRALE Curtea de Argeș, respectiv S.C. Filiala pentru Reparații și Servicii Hidroserv Curtea de Argeș S.A., au semnat un proces verbal de punere &icirc;n funcțiune, &icirc;n care erau menționate aspecte necorespunzătoare adevărului.</span> 
<br /> 
<br /> 
<span class="tab">Concret, din probele existente la dosarul cauzei, a rezultat faptul că &icirc;ntreaga procedură s-a derulat cu &icirc;ncălcarea dispozițiilor legale și a procedurilor interne, &icirc;n condițiile &icirc;n care lucrările nu au fost realizate de firma beneficiară a celor două contracte, nu au existat situații de lucrări, mai mult sistemele respective sunt nefuncționale și nu au fost livrate componentele software necesare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n realizarea faptelor penale menționate anterior, inculpații Oprea Octavian Florian și Arman Nicolae, au beneficiat și de ajutorul inculpaților Oae Vasile, &icirc;n calitate de șef al laboratorului Metrologie - PRAM și Vasile Stăticescu Emil Nicolae, &icirc;n calitate de șef al șef serviciu comercial, ambii din cadrul S.C. Filiala pentru Reparații și Servicii Hidroserv Curtea de Argeș S.A. </span> 
<br /> 
<br /> 
<span class="tab">Activitatea infracțională a inculpaților a determinat producerea unei pagube de 637.088,13 lei &icirc;n patrimoniul Societății comerciale de Producere a Energiei Electrice &icirc;n Hidrocentrale Hidroelectrica S.A. București, care constituie totodată și un folos necuvenit pentru societatea comercială respectivă.</span> 
<br /> 
<span class="tab">Proveniența reală a sumei de 164.505,99 lei, primită cu titlu de mită, a fost disimulată de către inculpata Oprea Filoftia, mama inculpatului Oprea Octavian Florian, prin achiziționarea unui autoturism pe numele acesteia, operațiune realizată &icirc;n urma unor acțiuni de ascundere și disimulare a originii ilicite prin transferuri bancare repetate, realizate fără vreun titlu legal sau sub false motivații și prin punerea la dispoziție a unor sume de bani fără vreun titlu legal, de către inculpații Vulparu Ștefan și Stoian Florin Nicolae.</span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n perioada 03 iunie 2011 – 09 septembrie 2011, inculpatul Stoian Florin Nicolae, reprezentant al &icirc;ntreprinderii individuale cu același nume, la instigarea inculpatului Vulparu Ștefan, a emis și &icirc;nregistrat &icirc;n evidența contabilă a entității pe care o reprezenta, opt facturi fiscale privind contravaloarea unor pretinse lucrări executate pentru firma la care era asociat &icirc;mpreună cu inculpatul Vulparu Ștefan (beneficiară a celor două contracte), &icirc;n condițiile &icirc;n care acele lucrări nu au fost realizate.</span> 
<br /> 
<span class="tab">Mai mult, facturile nu exprimau operațiuni economice reale, fiind realizate doar scriptic &icirc;n scopul de a constitui suport pentru decontarea unor lucrări de către firma respectivă și pentru pretinsa justificare a unor transferuri bancare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor mobile și imobile aparțin&acirc;nd inculpaților Oprea Octavian Florian, Vulparu Ștefan, Stoian Florin Nicolae, Arman Nicolae, Oae Vasile și Oprea Filoftia.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș cu propunerea de a se menține măsurile preventive și asiguratorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7327949907443432257:7503065815941804496" autocomplete="off" />
</form></body>
</html>
