<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>9 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 472/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată</span> 
<br /> 
<br /> 
<span class="tab"><i>&icirc;n stare de arest la domiciliu</i> a inculpatului <b>ȚICHINDELEAN ȘERBAN CONSTANTIN</b>, director executiv al Direcției Sanitar Veterinare și pentru Siguranța Alimentelor Sibiu (D.S.V.S.A.), la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit (6 acte materiale) &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit (3 infracțiuni),</span> 
<br /> 
<span class="tab">- conflict de interese (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><i>sub control judiciar</i> a inculpatei <b>OLTEANU MIRELA COSMINA</b>, consilier juridic &icirc;n cadrul Direcției Sanitar Veterinare și pentru Siguranța Alimentelor Sibiu (D.S.V.S.A.), la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea a două infracțiuni de complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011- 2013, inculpatul Țichindelean Șerban Constantin, &icirc;n calitate de director executiv al DSVSA Sibiu, și-a exercitat &icirc;n mod defectuos atribuțiile de serviciu prin emiterea unor dispoziții nelegale, care au avut ca rezultat rezilierea unui contract de concesiune a Circumscripției Sanitar Veterinare Jina (ce fusese &icirc;ncheiat cu Autoritatea Națională Sanitar Veterinară și pentru Siguranța Alimentelor) și &icirc;ncheierea, &icirc;n condiții nelegale, a unui contract similar cu un alt medic veterinar.</span> 
<br /> 
<span class="tab">La data de 25 februarie 2013, inculpata Olteanu Mirela Cosmina, &icirc;n calitate de consilier juridic la DSVSA Sibiu, &icirc;n scopul de a a-l ajuta pe inculpatul Țichindelean Șerban Constantin, a avizat &icirc;n mod nelegal notificarea de reziliere a contractului inițial de concesiune, &icirc;n lipsa acordului Autorității Naționale Sanitar Veterinare și pentru Siguranța Alimentelor.</span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 04 septembrie 2013, inculpata Olteanu Mirela Cosmina, cu intenție indirectă, &icirc;n scopul de a-l ajuta pe inculpatul Țichindelean Șerban Constantin, a &icirc;ntocmit o adresă &icirc;n numele DSVSA Sibiu, de constituire ca parte civilă &icirc;ntr-o procedură judiciară, prin crearea unei aparențe de legalitate a actului administrativ, știind că sumele nu au fost stabilite de către compartimentele cu atribuții &icirc;n avizarea deconturilor, calculul fiind făcut &icirc;n mod arbitrar prin efectuarea unor verificări nelegale.</span> 
<br /> 
<span class="tab">Prin aceste acțiuni inculpatul a produs o vătămare a drepturilor și intereselor legitime ale medicului veterinar, beneficiarul inițial al contractului de concesiune, cauz&acirc;ndu-i acestuia un prejudiciu de 176.194, 85 lei, corelativ cu crearea unui folos pentru noul prestator de servicii sanitar veterinare, &icirc;n cuantum de 67.192, 80 lei.</span> 
<br /> 
<span class="tab">La data de 01 august 2011, &icirc;n aceeași calitate, inculpatul Țichindelean Șerban Constantin a &icirc;ncălcat dispozițiile legale privind statutul funcționarilor publici și a celor &icirc;n materia achizițiilor publice de servicii, prin &icirc;ncheierea unui contract de prestări servicii (consultanță juridică), prelungit p&acirc;nă &icirc;n anul 2014, cu inculpata Olteanu Mirela Cosmina, produc&acirc;nd astfel o pagubă instituției publice, corelativ cu folosul material &icirc;n favoarea acesteia, const&acirc;nd &icirc;n plata efectivă serviciilor &icirc;n cuantum total de 141.768,00 lei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 - septembrie 2014, inculpatul Țichindelean Șerban Constantin, &icirc;n calitate de director executiv al DSVSA Sibiu, a dispus utilizarea nelegală a unei autoutilitare frigorifice a DSVSA Sibiu &icirc;n cadrul programului de autocontrol al agenților economici, &icirc;n folosul acestora și corelativ cre&acirc;nd o pagubă Autorității Naționale Sanitar Veterinare și pentru Siguranța Alimentelor (ANSVSA), &icirc;n cuantum de 50.169,07 lei și 2681,40 euro.</span> 
<br /> 
<span class="tab">La data de 25 aprilie 2012, inculpatul Țichindelean Șerban Constantin, &icirc;n calitate de director executiv al DSVSA Sibiu, prin &icirc;ndeplinirea defectuoasă a atribuțiilor de serviciu, a dispus &icirc;ncheierea unui contract de &icirc;nchiriere &icirc;ntre DSVSA Sibiu și Regia Națională a Pădurilor Romsilva, cu &icirc;ncălcarea dispozițiilor legale, cauz&acirc;nd o pagubă &icirc;n valoare de 1603,70 lei (chirie și carburant) &icirc;n dauna ANVSA, corelativ cu crearea unui folos patrimonial injust &icirc;n favoarea Regiei Naționale Pădurilor Romsilva.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n cauză a rezultat că autoturismul, obiect al contractului de &icirc;nchiriere, a fost utilizat numai &icirc;n cadrul verificărilor acțiunilor sanitar veterinare de pe raza Circumscripției Sanitar Veterinare Jina, cu toate că &icirc;n baza dispozițiilor legale, autorităților și instituțiilor publice le era interzisă achiziționarea, preluarea &icirc;n leasing sau &icirc;nchirierea de autoturisme.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2013, inculpatul Țichindelean Șerban Constantin, deși ocupa funcția de director executiv al DSVSA Sibiu, a participat la luarea unor decizii prin care s-au obținut &icirc;n mod direct foloase patrimoniale de către SC Cherry SRL, societate cu care s-a aflat &icirc;n raporturi de muncă &icirc;n ultimii cinci ani anterior numirii &icirc;n funcție, &icirc;n care două persoane din familia sa dețin calitatea de asociați.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012-2014, inculpatul Țichindelean Șerban Constantin, deși ocupa funcția de director executiv al DSVSA Sibiu, prin intermediul unei firme, a menținut controlul real asupra acțiunilor din programul strategic național derulat pe raza Circumscripției Sanitar Veterinare Rășinari.</span> 
<br /> 
<span class="tab">Astfel, societatea comercială respectivă, controlată de inculpat și o rudă a acestuia, a beneficiat &icirc;n mod direct de decontarea acestor acțiuni din bugetul național alocat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză a fost dispusă instituirea sechestrului asigurator asupra unui imobil, aparțin&acirc;nd inculpatului Țichindelean Șerban Constantin.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al S.R.I. - Sibiu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Sibiu, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7575451448374279430:926867788155364364" autocomplete="off" />
</form></body>
</html>
