<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>10 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 772/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Piteşti au dispus punerea &icirc;n mişcare a acţiunii penale şi reţinerea inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BURUNTIA CIPRIAN-BOGDAN</b>, asociat şi administrator al unor societăţi comerciale, pentru săv&acirc;rşirea infracţiunilor de: </span> 
<br /> 
<span class="tab">- 9 infracţiuni de evaziune fiscală, toate &icirc;n formă continuată </span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat </span> 
<br /> 
<span class="tab">- spălarea banilor, &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRESCU ALEXANDRU</b>, administrator al unor societăţi comerciale, pentru săv&acirc;rşirea infracţiunilor de: </span> 
<br /> 
<span class="tab">- 9 infracţiuni de evaziune fiscală, toate &icirc;n formă continuată </span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat </span> 
<br /> 
<span class="tab">- spălarea banilor, &icirc;n formă continuată </span> 
<br /> 
<br /> 
<span class="tab"><b>ŞAPCĂ IONUŢ</b>, asociat şi administrator al unor societăţi comerciale, </span> 
<br /> 
<span class="tab">pentru săv&acirc;rşirea infracţiunilor de: </span> 
<br /> 
<span class="tab">- 9 infracţiuni de evaziune fiscală, toate &icirc;n formă continuată </span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat </span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reţinere &icirc;ntocmită de procurori a rezultat că există probe ce susţin suspiciunea rezonabilă, potrivit căreia: </span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpaţii Buruntia Ciprian Bogdan, Dumitrescu Alexandru şi Şapcă Ionuţ au constituit un grup infracţional organizat, iar prin intermediul societăţilor S.C. BOGCIP TARNS INVEST SRL, SC BOGCIP TRANS LOGISITIC, SC SUPER EL CON SRL, SC ASTRATE LOGISITIC SRL şi SC PETCU IONY COMTUR SRL au săv&acirc;rşit fapte grave de evaziune fiscală, ca urmare a ne&icirc;nregistrării &icirc;n contabilitatea acestor societăţi a unor venituri sau &icirc;nregistrarea unor cheltuieli fictive aferente unor tranzacţii comerciale inexistente, produc&acirc;nd &icirc;n această modalitate un prejudiciu bugetului de stat, cert determinat, at&acirc;t prin acte de control fiscal c&acirc;t şi constatări de specialitate, &icirc;n sumă totală de <b>26.959.953 lei echivalent a 6.197.690 euro</b>.</span> 
<br /> 
<span class="tab">Inculpatul Buruntia Ciprian Bogdan a acţionat de pe palierul cu nr. 1 al grupului infracţional organizat, fiind cel care coordona &icirc;ntreaga activitate, acesta fiind cel care stabilea termenii de contractare a mărfurilor din spaţiul intracomunitar, dispunea deplasarea autotrenurilor aparţin&acirc;nd SC BOGCIP TRANS LOGISTIC SRL sau &icirc;nchiriate de această societate la locurile de achiziţie, coordon&acirc;nd &icirc;n acest fel transporturile &icirc;n Bulgaria, &icirc;n anumite puncte de &icirc;ncărcare unde se aproviziona zahăr, ulei şi fier şi ulterior, după pătrunderea &icirc;n spaţiul rom&acirc;nesc şi după &icirc;nlocuirea documentelor de transport emise de firmele bulgăreşti, cu documente emise de societăţi comerciale &icirc;nregistrate &icirc;n Rom&acirc;nia (prin intermediul inculpaţilor Şapcă Ionuţ şi Dumitrescu Alexandru) şi indicarea locurilor de descărcare finală a mărfurilor cu provenienţa astfel modificată. Acelaşi inculpat dispunea plata mărfurilor prin transferuri bancare. </span> 
<br /> 
<span class="tab">Această activitate infracţională a fost „ acoperită” prin &icirc;ntocmirea de documente fiscale de tip : facturi, N.I.R. - uri şi de altă natură, astfel &icirc;nc&acirc;t să optimizeze fiscal activitatea SC BOGCIP TRANS LOGISTIC SRL, SC BOGCIP TRANS INVEST SRL, SC SUPER EL CON SRL, SC ASTARTE LOGISITIC SRL, SC PETCU IONY COMTUR SRL, conduc&acirc;nd la fraudarea bugetului de stat. </span> 
<br /> 
<span class="tab">Inculpatul Buruntia Ciprian-Bogdan, &icirc;n calitate de administrator al S.C. BOGCIP TRANS INVEST S.R.L., a ascuns şi disimulat adevărata natură a provenienţei, situării şi proprietăţii sumei de <b>1.962.824 lei si 6.393 euro</b> provenită din faptele de evaziune fiscală, prin aceea că, din conturile societăţii, a pus la dispoziţia sa, a inculpatului Şapcă Ionuţ şi a altor persoane, aceste sume, &icirc;n lipsa unui titlu legal de creanţă.</span> 
<br /> 
<span class="tab">Inculpatul Dumitrescu Alexandru a acţionat de pe palierul cu nr. 2 al grupului infracţional organizat, fiind cel care a &icirc;nfiinţat şi preluat societăţi comerciale, folosite şi coordonate de către inculpatul Buruntia Ciprian Bogdan, acesta din urmă fiind cel care se ocupa de &icirc;ntreaga activitate comercială a acestora.</span> 
<br /> 
<span class="tab">Inculpatul Dumitrescu Alexandru alături inculpatul Buruntia Ciprian Bogdan se deplasa pentru contractarea mărfurilor din spaţiul intracomunitar, coordona deplasarea autotrenurilor aparţin&acirc;nd SC BOGCIP TRANS LOGISTIC SRL sau &icirc;nchiriate de această societate la locurile de achiziţie, şi ulterior, după pătrunderea &icirc;n spaţiul rom&acirc;nesc şi după &icirc;nlocuirea documentelor de transport emise de firmele bulgăreşti, cu documente emise de societăţi comerciale &icirc;nregistrate &icirc;n Rom&acirc;nia, indic&acirc;nd din dispoziţia inculpatului Buruntia Ciprian Bogdan, locurile de descărcare finală a mărfurilor cu provenienţa astfel modificată. Acelaşi inculpat dispunea plata mărfurilor prin transferuri bancare sau &icirc;ncredinţa dispozitivele de tip „token” inculpatului Buruntia Ciprian Bogdan. </span> 
<br /> 
<span class="tab">Inculpatul Dumitrescu Alexandru, &icirc;n calitate de administrator al S.C. SUPER EL CON S.R.L., S.C. ASTARTE LOGISTIC S.R.L. şi S.C. PETCU IONY COMTUR S.R.L. a ascuns şi disimulat adevărata natură a provenienţei, situării şi proprietăţii sumei de 1.121.884 lei provenită din faptele de evaziune fiscală, prin punerea acestor sume din contul societăţii, &icirc;n lipsa unui titlu legal de creanţă, la dispoziţia sa sau a altor persoane.</span> 
<br /> 
<span class="tab">Inculpatul Şapcă Ionuţ a acţionat pe palierul nr. 2 al grupului structurat şi s-a ocupat de &icirc;nfiinţarea de societăţi comerciale, dar şi de &icirc;nlocuirea documentelor de transport, prin contactarea şoferilor care efectuau transporturile, stabilirea locurilor de &icirc;nt&acirc;lnire după trecerea frontierei, &icirc;n zona Turnu Măgurele, unde venea singur sau &icirc;nsoţit de celălalt inculpat BURUNTIA CIPRIAN BOGDAN, &icirc;nlocuiau documentele de transport internaţionale (CMR-uri, avize de &icirc;nsoţire şi facturile fiscale) cu documente interne (facturi fiscale sau avize de &icirc;nsoţire a mărfurilor). </span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor Buruntia Ciprian Bogdan, Dumitrescu Alexandru și Şapcă Ionuţ li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd a fi prezentaţi, la data de 10 iunie 2014, la Tribunalul Argeş, &icirc;n vederea emiterii mandatului de arestare preventivă pe o durată de 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penal este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2293592009665813355:-6771105687538801315" autocomplete="off" />
</form></body>
</html>
