<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>29 noiembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 633/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a 95 de inculpaţi &icirc;n legătură cu fraudarea examenul de bacalaureat organizat &icirc;n centrul de examen din cadrul Grupului Şcolar „Al. Vlahuţă” din comuna Podu Turcului, judeţul Bacău, prima sesiune 2010.</span> 
<br /> 
<br /> 
<span class="tab">Au fost trimişi &icirc;n judecată următorii inculpaţi:</span> 
<br /> 
<span class="tab"><b>ŢOPA DUMITRU</b>, fost director al Grupului Şcolar „Al. Vlahuţă” din comuna Podu Turcului, judeţul Bacău şi <b>ANTOHE DOINA</b>, fost director adjunct al aceluiaşi liceu, &icirc;n sarcina cărora au fost reţinute următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trafic de influenţă, &icirc;n formă continuată (20 de acte materiale),</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni de corupţie şi</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată (2 acte materiale), </span> 
<br /> 
<br /> 
<span class="tab"><b>MORARU TATIANA</b>, fostă secretară &icirc;n cadrul Grupului Şcolar „Al. Vlahuţă” din comuna Podu Turcului, judeţul Bacău, &icirc;n sarcina căreia au fost reţinute următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la trafic de influenţă &icirc;n formă continuată (2 acte materiale), </span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni de corupţie şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de dare de mită &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>BALAN LIVIU</b>, profesor &icirc;n cadrul Grupului Şcolar „Al. Vlahuţă” din comuna Podu Turcului, judeţul Bacău, &icirc;n sarcina căruia au fost reţinute următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la trafic de influenţă &icirc;n formă continuată (11 acte materiale),</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni de corupţie, </span> 
<br /> 
<br /> 
<span class="tab"><b>ENACHE DANIEL-TEODOR</b>, profesor &icirc;n cadrul Grupului Şcolar „Al. Vlahuţă” din comuna Podu Turcului, judeţul Bacău, &icirc;n sarcina căruia a fost reţinută infracţiunea de complicitate la trafic de influenţă &icirc;n formă continuată (6 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>BOGHIU VIORICA</b>, bibliotecar &icirc;n cadrul Grupului Şcolar „Al. Vlahuţă” din comuna Podu Turcului, judeţul Bacău, &icirc;n sarcina căreia a fost reţinută infracţiunea de complicitate la trafic de influenţă &icirc;n formă continuată (5 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>BARBU MARIN şi DAVID SPIRU</b>, profesori, ambii desemnaţi asistenţi &icirc;n cadrul comisiei de bacalaureat, &icirc;n sarcina cărora a fost reţinută infracţiunea de luare de mită, </span> 
<br /> 
<span class="tab">- 81 de candidaţi la examenul de bacalaureat sau rude ale acestora, &icirc;n sarcina cărora a fost reţinută infracţiunea de cumpărare de influenţă şi</span> 
<br /> 
<span class="tab">- 6 intermediari ai candidaţilor la examenul de bacalaureat &icirc;n sarcina cărora a fost reţinută infracţiunea de complicitate la cumpărare de influenţă. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada susţinerii examenului de bacalaureat, sesiunea iunie 2010, &icirc;n centrul de examen Grupul Şcolar „Al. Vlahuţă” Podu Turcului, inculpaţii Ţopa Dumitru, director, Antohe Doina, director adjunct, Moraru Tatiana, secretară şi Balan Liviu - profesor, toţi din cadrul grupului şcolar susmenţionat, s-au asociat &icirc;n vederea comiterii unor infracţiuni de corupţie. Inculpaţii au plănuit şi organizat fraudarea examenului de bacalaureat prin aceea că probele de examen au fost promovate &icirc;n mod fraudulos de către candidaţii care au dat diverse sume de bani. De asemenea, Ţopa Dumitru a făcut demersuri la Inspectoratul Şcolar Judeţean Bacău pentru ca profesorii şi asistenţii care compuneau comisia de bacalaureat să fie cadre didactice agreate.</span> 
<br /> 
<span class="tab">Ţopa Dumitru şi Moraru Tatiana, prin angrenarea altor persoane, au asigurat rezolvarea variantei de subiect extrase pentru proba scrisă la limba şi literatura rom&acirc;nă, multiplicarea rezolvării şi distribuirea acestora &icirc;n sălile de examen, chiar &icirc;n timpul desfăşurării acestei probe.</span> 
<br /> 
<span class="tab">&Icirc;n realizarea scopului urmărit prin asociere, Ţopa Dumitru şi Antohe Doina, beneficiind de complicitatea inculpaţilor Moraru Tatiana, Bălan Liviu, Boghiu Viorica şi Enache Teodor-Daniel, au pretins, au acceptat promisiunea şi au primit sume de bani (de regulă 2000 lei sau echivalentul &icirc;n euro a acestei sume) sau alte foloase materiale (sume de bani neprecizate şi produse alimentare), direct sau indirect, pentru a interveni la membrii comisiei de bacalaureat care să asigure promovarea frauduloasă a probelor scrise de către candidaţi. Prin &icirc;ncălcarea atribuţiilor prevăzute de Metodologia de organizare şi desfăşurare a examenului de bacalaureat de către membrii comisiei de bacalaureat şi cadrele didactice – asistenţi, candidaţilor le-au fost puse la dispoziţie rezolvările subiectelor la proba scrisă de limba şi literatura rom&acirc;nă.</span> 
<br /> 
<span class="tab">&Icirc;n timpul desfăşurării probei scrise la limba şi literatura rom&acirc;nă, din sumele de bani primite de la candidaţi şi aflate la dispoziţia lor, Ţopa Dumitru şi Antohe Doina, prin intermediul inculpatei Moraru Tatiana, au dat suma de 2.100 lei inculpatului David Spiru şi suma de 1.100 lei inculpatului Barbu Marian, ambii av&acirc;nd calitatea de asistenţi &icirc;n cadrul comisiei de bacalaureat, aceştia fiind directori ai unor şcoli de arte şi meserii din judeţul Bacău. Aceste sume au fost date pentru ca David Spiru şi Barbu Marian să nu semnaleze fraudarea examenului, să permită distribuirea rezolvării subiectelor de către Moraru Tatiana şi de alte persoane, să accepte ca elevii să copieze aceste soluţii şi să-şi exercite autoritatea şi asupra celorlalţi supraveghetori, cadre didactice &icirc;n unităţile de &icirc;nvăţăm&acirc;nt conduse de David Spiru şi Barbu Marian.</span> 
<br /> 
<span class="tab">La data de 28 iunie 2010, după susţinerea probei scrise la limba şi literatura rom&acirc;nă, cu ocazia efectuării percheziţiei &icirc;n sediul liceului, au fost identificate 56 de plicuri conţin&acirc;nd sume de bani pe care erau &icirc;nscrise numele candidaţilor. &Icirc;n total, au fost găsite sumele de 91.850 lei (reprezent&acirc;nd aproximativ 21.360 euro) şi 7.750 euro.</span> 
<br /> 
<span class="tab">De asemenea, pe l&acirc;ngă aceşti bani, Ţopa Dumitru şi Antohe Doina au mai primit de la candidaţi sau persoane interesate &icirc;n promovarea de către aceştia a examenului de bacalaureat sumele de 19.000 lei, 1.850 euro precum şi 8 plicuri conţin&acirc;nd sume de bani neprecizate.</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au dispus instituirea sechestrului asigurător asupra sumelor totale de 27.750 lei, 3.375 euro şi 124 dolari SUA aparţin&acirc;nd inculpaţilor Ţopa Dumitru, Antohe Doina şi Moraru Tatiana.</span> 
<br /> 
<span class="tab">Inculpaţii Ţopa Dumitru, Antohe Doina,Moraru Tatiana şi Balan Liviu au fost arestaţi prin hotăr&acirc;rile Tribunalului Bacău din datele de 29 iunie 2010, respectiv 23 iulie 2010 (comunicatele nr. <a href="http://www.pna.ro/comunicat.jsp?comunicat=1695&amp;limba=1"><u>253/VIII/3</u></a> şi <a href="http://www.pna.ro/comunicat.jsp?comunicat=1728&amp;limba=1"><u>299/VIII/3</u></a> afişate pe site-ul <a href="http://www.pna.ro/"><u>www.pna.ro</u></a>). Prin hotăr&acirc;ri ale Curţii de Apel Bacău, &icirc;n cursul lunii octombrie 2010, Ţopa Dumitru, Antohe Doina şi Moraru Tatiana au fost liberaţi provizoriu pe cauţiune iar Balan Liviu a fost pus &icirc;n libertate la data de 19 august 2010. </span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii anticorupţie au colaborat cu ofiţeri din cadrul M.A.I – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bacău</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2669">comunicate-hotărâri de condamnare din
                                20 septembrie 2011<br /></a><a href="/comunicat.xhtml?id=3620">comunicate-hotărâri de condamnare din
                                19 octombrie 2012<br /></a><a href="/comunicat.xhtml?id=4487">comunicate-hotărâri de condamnare din
                                14 noiembrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9015261422477184851:-6822770986819168036" autocomplete="off" />
</form></body>
</html>
