<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>06 martie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 175/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>februarie 2013</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpatului <b>NEGRU ADRIAN</b>, asociat/administrator al mai multor societăţi comerciale, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2004, firma inculpatului Negru Adrian S.C. FISHAGRO TOUR S.R.L. Bucureşti – Filiala Brăila a devenit beneficiarul proiectului <i>„Centrul de editare programe software şi de consultanţă IT pentru &icirc;mbunătăţirea mediului economic şi de afaceri”</i>, proiect finanţat prin programul PHARE – RICOP.</span> 
<br /> 
<span class="tab">Cu prilejul derulării acestui proiect, inculpatul Negru Adrian, &icirc;n calitate de reprezentant legal al beneficiarului şi de manager de proiect, a folosit documente inexacte (state de plată fictive, raportări de cheltuieli nereale, neav&acirc;nd la bază documente justificative legale, oferte nereale, &icirc;nsoţite de documente nereale, &icirc;nsuşirea unei licitaţii fictive şi a unor achiziţii trucate, etc.) &icirc;n baza cărora a &icirc;ncasat pe nedrept suma <b>92.166,46 euro</b>, provenind din fonduri PHARE.</span> 
<br /> 
<span class="tab">Oficiul de Plăţi şi Contractare PHARE Bucureşti, din cadrul Ministerului Finanţelor Publice, s-a constituit parte civilă cu suma de 92.166,06 euro. &Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra unui imobil aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Negru Adrian a mai fost trimis &icirc;n judecată pentru fapte similare &icirc;n cursul anului 2006 (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=523"><u>comunicatul nr. 135/VIII/3 din 7 septembrie 2006</u></a>). &Icirc;n cursul anului 2007, inculpatul a fost condamnat de Judecătoria Sectorului 1 la pedeapsa de 7 ani &icirc;nchisoare, sentinţă care nu este definitivă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Galaţi</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>BUTURUGĂ IULIAN MARIUS</b>, reprezentant al S.C. BUTURUGĂ, MILITARU &amp; ASOCIAŢII SPCJ S.R.L. (preschimbată ulterior &icirc;n S.C. BUTURUGĂ &amp; ASOCIAŢII SPCJ S.R.L.), &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2011, inculpatul Buturugă Iulian Marius, &icirc;n calitate de reprezentant al S.C. BUTURUGĂ, MILITARU &amp; ASOCIAŢII SPCJ S.R.L. (preschimbată ulterior &icirc;n S.C. BUTURUGĂ &amp; ASOCIAŢII SPCJ S.R.L.), cu ocazia derulării proiectelor finanţate din fonduri POSDRU şi intitulate <i>„Sprijin pentru şomerii din regiunea Bucureşti Ilfov &icirc;n vederea integrării pe piaţa muncii prin servicii de formare profesională şi de consultanţă şi asistenţă pentru angajare sau deschiderea propriilor afaceri”</i> şi <i>„Asistenţă şi suport pentru şomerii din regiunea Bucureşti Ilfov &icirc;n vederea integrării pe piaţa muncii”</i> a prezentat Organismul Intermediar Regional pentru Programul Operaţional Sectorial <i>„Dezvoltarea Resurselor Umane 2007 - 2013”</i> (O.I.R.P.O.S.D.R.U.) - Regiunea Bucureşti-Ilfov documente şi declaraţii false &icirc;n baza cărora a obţinut pe nedrept, &icirc;n numele susmenţionatei societăţi, fonduri europene nerambursabile &icirc;n cuantum de 213.131,50 lei (echivalentul a aproximativ <b>50.625 euro</b>).</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, inculpatul a schimbat destinaţia sumei totale de 36.964,39 lei primite de firma sa &icirc;n cadrul celor două proiecte precizate mai sus, bani pe care i-a folosit &icirc;n alte scopuri dec&acirc;t cele stabilite &icirc;n cadrul proiectelor.</span> 
<br /> 
<br /> 
<span class="tab">O.I.R.P.O.S.D.R.U. s-a constituit parte civilă &icirc;n procesul penal cu suma de 213.131,50 lei.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul a mai fost trimis &icirc;n judecată de procurorii DNA &icirc;n cursul anului 2012 pentru fapte similare (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3555"><u>comunicatele nr. 685/VIII/3 din 3 octombrie 2012</u></a> şi <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3420"><u>533/VIII/3 din 5 iulie 2012</u></a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sector 3 Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BEBI LEONARD-VALENTIN</b>, preşedinte al Asociaţiei „PARUDIMOS” Timişoara, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată (89 acte materiale) şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ASOCIAŢIA „PARUDIMOS” Timişoara</b>, &icirc;n sarcina căreia s-a reţinut infracţiunea de schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată (89 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">La data de 27 iulie 2010, Consiliul Local al comunei Dumeşti, judeţul Iaşi a devenit beneficiarul unui contract de finanţare pentru punerea &icirc;n practică a proiectului <i>„Măsuri active pentru prevenirea abandonului şcolar”</i>, finanţat din Fondul Social European – P.O.S.D.R.U. Obiectivul general al proiectului l-a constituit <i>„prevenirea si corectarea fenomenului de părăsire timpurie a şcolii prin promovarea parteneriatului şcoală-comunitate-părinţi, prin creşterea atractivităţii educației şi prin sprijinirea elevilor din categoriile vulnerabile, &icirc;ntr-un mediu educaţional deschis şi inclusiv”</i>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea derulării proiectului, la data de 19 septembrie 2010, Consiliul Local Dumeşti a &icirc;ncheiat un acord de parteneriat cu Asociaţia „PARUDIMOS” Timişoara, reprezentată de inculpatul Bebi Leonard-Valentin, &icirc;n calitatea sa de preşedinte al acestei asociaţii. </span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada decembrie 2010 – august 2011, inculpatul Bebi Leonard-Valentin, &icirc;n calitate de preşedinte al asociaţiei menţionate mai sus, şi-a &icirc;nsuşit din contul asociaţiei şi a cheltuit &icirc;n interes personal suma de 901.874,25 lei (echivalentul a aproximativ <b>210.104 euro</b>), primită cu titlu de prefinanţare &icirc;n cadrul proiectului.</span> 
<br /> 
<span class="tab">De asemenea, la data de 3 noiembrie 2011, pentru a demonstra că nu a cheltuit banii &icirc;n alte scopuri dec&acirc;t cele pentru care au fost alocaţi, inculpatul Bebi Leonard-Valentin a falsificat şi a prezentat unui reprezentant al managerului de proiect un extras de cont bancar al asociaţiei. </span> 
<br /> 
<span class="tab">Consiliul Local Dumeşti s-a constituit parte civilă &icirc;n procesul penal cu suma de 901.874,25 lei. Nu au fost luate măsuri asigurătorii &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iași</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpatului <b>SCĂEŞTEANU DANIEL VIRGIL</b>, administrator al SC ACCES SOLUTIONS SRL Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- sustragere de la plata contribuţiei la fondul de şomaj datorată de angajator, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2009 – mai 2012, inculpatul Scăeşteanu Daniel Virgil, &icirc;n calitate de administrator al S.C. ACCES SOLUTIONS S.R.L. Bucureşti – societate ce a administrat, la r&acirc;ndul ei, S.C. OTZ GROUP SOLUTIONS S.R.L. Poşta C&acirc;lnău, jud. Buzău, respectiv S.C. PCB LOGISTIC &amp; DISTRIBUTION S.R.L. Poşta C&acirc;lnău, jud. Buzău, a calculat, a reţinut dar nu a virat către bugetul de stat, &icirc;n termenul legal de 30 de zile de la scadenţă, impozite şi taxe cu reţinere la sursă, &icirc;n valoare totală de 5.432.609 lei (echivalentul a aproximativ <b>1.272.273 euro</b>).</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeaşi perioadă, Scăeşteanu Daniel Virgil, &icirc;n aceeaşi calitate, s-a sustras de la obligaţia privind plata de către angajator a contribuţiilor la bugetul asigurărilor pentru şomaj, &icirc;n valoare totală de <b>107.141 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Finanţelor Publice – Agenţia Naţională de Administrare Fiscală prin Direcţia Generală a Finanţelor Publice Buzău s-a constituit parte civilă &icirc;n procesul penal cu suma de 5.539.750 lei, reprezent&acirc;nd valoarea obligaţiilor fiscale neachitate către bugetul de stat de către societăţile comerciale reprezentate de inculpatul Scăeşteanu Daniel Virgil. </span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului cauzat bugetului general consolidat al statului, procurorii au dispus instituirea sechestrului asigurător asupra unui imobil aparţin&acirc;nd inculpatului şi asupra unor mijloace auto aparţin&acirc;nd părţii responsabile civilmente S.C. PCB LOGISTIC &amp; DISTRIBUTION S.R.L.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Buzău</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de Combatere a Infracţiunilor Conexe Infracţiunilor de Corupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BELDEAN MIHAI</b>, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- tentativă de &icirc;nșelăciune cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>POPA BOGDAN MIHAI</b>, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la tentativă de &icirc;nșelăciune cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpatului LAZĂR NECULAE, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la tentativă de &icirc;nșelăciune cu consecințe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul BELDEAN MIHAI, &icirc;n scopul v&acirc;nzării unui imobil situat &icirc;n Bucureşti, sectorul 3, care aparţinea unei societăți comerciale și era evaluat la suma de 1.574.172 euro, a indus &icirc;n eroare mai multe instituţii publice, &icirc;n sensul că: s-a prezentat ca administrator al firmei respective, a depus la acestea mai multe &icirc;nscrisuri contrafăcute, &icirc;ncerc&acirc;nd totodată, prin intermediul mai multor persoane, să găsească un cumpărător de bună-credinţă al imobilului menţionat.</span> 
<br /> 
<span class="tab">&Icirc;n demersurile sale, de a crea o aparenţă de legalitate cu privire la calitatea sa de asociat şi administrator al firmei respective, BELDEAN MIHAI a fost ajutat de ceilalți 2 inculpați. Aceștia i-au pus la dispoziţie mai multe &icirc;nscrisuri contrafăcute, diferite sume de bani şi l-au ajutat pe acesta să identifice un cumpărător de bună-credinţă al imobilului respectiv.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5276">comunicate-hotărâri de condamnare din
                                11 septembrie 2014<br /></a><a href="/comunicat.xhtml?id=5757">comunicate-hotărâri de condamnare din
                                10 decembrie 2014<br /></a><a href="/comunicat.xhtml?id=5758">comunicate-hotărâri de condamnare din
                                08 decembrie 2014<br /></a><a href="/comunicat.xhtml?id=6540">comunicate-hotărâri de condamnare din
                                26 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8285406056786117585:349989870465004357" autocomplete="off" />
</form></body>
</html>
