<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 noiembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 289/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MANEA CIPRIAN - IONUŢ</b>, asociat şi administrator la SC Rul Com SRL, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n legătură directă cu infracţiunile de corupţie,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru altul un avantaj patrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>GHERGHEL SORIN</b>, şeful Reprezentanţei Registrului Auto Rom&acirc;n (R.A.R.) Neamţ, &icirc;n sarcina căruia s-a reţinut instigare la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru altul un avantaj patrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>GHILEA CONSTANTIN - VALENTIN</b>, director la Direcţia Judeţeană de Accize şi Operaţiuni Vamale Neamţ (D.J.A.O.V.), <b>SURDU GHEORGHE</b>, şef compartiment echipe mobile, <b>PREUTU MITICĂ</b>, controlor vamal şi <b>CĂSĂM&Acirc;NDRĂ VASILE</b>, inspector vamal, &icirc;n sarcina cărora s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru altul un avantaj patrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul Manea Ciprian - Ionuţ, &icirc;n calitate de persoană fizică dar şi de asociat şi administrator la S.C Rulcom SRL, a achiziţionat ilegal, de la diverşi furnizori persoane fizice, cantitatea totală de 10 tone motorină şi alte tipuri de produse petroliere, pe care a depozitat-o &icirc;n interiorul imobilului său, &icirc;n recipiente improprii depozitării unor astfel de substanţe periculoase. &Icirc;n acest mod, autorităţile fiscale (D.J.A.O.V. Neamţ) au fost &icirc;n imposibilitatea de a lua la cunoştinţă despre existenţa produselor respective, acestea fiind mărfuri impozabile (purtătoare de accize şi TVA).</span> 
<br /> 
<span class="tab">Ulterior, inculpatul a v&acirc;ndut produsele petroliere la preţuri superioare celor de achiziţie. </span> 
<br /> 
<span class="tab">Pentru a evita un control al autorităţilor fiscale ce ar fi avut drept consecinţă aplicarea unor sancţiuni contravenţionale şi confiscarea produselor, Manea Ciprian Ionuţ i-a solicitat lui Gherghel Sorin să &icirc;l determine pe inculpatul Ghilea Constantin - Valentin, directorul executiv al D.J.A.OV. Neamţ, să stopeze orice demers legal &icirc;n vederea controlării activităţii sale ilicite &icirc;n domeniul traficului cu produse petroliere.</span> 
<br /> 
<span class="tab">&Icirc;n concret, la data de 6 noiembrie 2008, inculpatul Ghilea Constantin - Valentin a ordonat subordonaţilor săi, lucrătorii vamali Surdu Gheorghe, Preutu Mitică şi Casăm&acirc;ndră Vasile, să se retragă fără a efectua controlul la imobilul &icirc;n care locuia Manea Ciprian Ionuţ, nu a luat măsuri faţă de această situaţie şi a aprobat raportul de misiune al lucrătorilor vamali &icirc;n care nu se face niciun fel de menţiune cu privire la traficul cu produse petroliere. &Icirc;n plus, nu a &icirc;ntreprins niciun demers pentru urmărirea cazului.</span> 
<br /> 
<span class="tab">&Icirc;n final, prin acţiunea Parchetului de pe l&acirc;ngă Tribunalul Neamţ şi a I.P.J. Neamţ, combustibilul deţinut ilicit a fost confiscat şi s-au aplicat amenzi contravenţionale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Piatra Neamţ.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3318">comunicate-hotărâri de condamnare din
                                28 mai 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6795695761722546151:-1755778554712417244" autocomplete="off" />
</form></body>
</html>
