<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>25 august 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1394/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>ZAAROUR INGRID</b> - cercetată sub control judiciar, la date faptei președinte al Autorității Naționale pentru Restituirea Proprietăților, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">2. <b>IUORAȘ MIHNEA-REMUS</b> – cercetat sub control judiciar &icirc;n altă cauză, vicepreședinte al Autorității Naționale pentru Restituirea Proprietăților, la data comiterii faptelor, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">3. <b>NICOLESCU THEODOR-CĂTĂLIN</b> – cercetat &icirc;n stare de arest la domiciliu &icirc;n altă cauză, fost vicepreședinte al Autorității Naționale pentru Restituirea Proprietăților, iar la data faptei secretar de stat la Ministerul Justiției, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">4. <b>ZAHARIA LEFTER CONSTANTIN</b> - cercetat sub control judiciar, la data faptei membru al Comisiei Centrale pentru Stabilirea Despăgubirilor, cercetat sub control judiciar, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">5. <b>MARKO ATTILA GABOR</b> – cercetat &icirc;n lipsă &icirc;ntruc&acirc;t s-a sustras urmăririi penale, la data faptei membru al Comisiei Centrale pentru Stabilirea Despăgubirilor, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">6. <b>NICOLESCU (fostă BĂRBULESCU) IONELA MIHAELA</b> – cercetată sub control judiciar, la data faptei membru al Comisiei Centrale pentru Stabilirea Despăgubirilor, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">7. <b>SIMU HORIA</b> – cercetat &icirc;n stare de arest preventiv, economist, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu, dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<span class="tab">8. <b>HANU ALEXANDRU FLORIN</b> – arestat la domiciliu &icirc;n altă cauză, la data faptei, expert evaluator, pentru săv&acirc;rșirea infracțiunii de complicitate la infracțiunea de abuz &icirc;n serviciu, dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 28.02.2008, inculpații Zaarour Ingrid, Iuoraș Mihnea Remus, Nicolescu Theodor Cătălin, Zaharia Lefter Constantin, Marko Attila Gabor și Nicolescu (Fostă Bărbulescu) Ionela Mihaela, &icirc;n calitate de membri ai Comisiei Centrale pentru Stabilirea Despăgubirilor, deși aveau atribuția exclusivă de a analiza și stabili cuantumul final al despăgubirilor pe baza unui raport de evaluare care să folosească, pentru stabilirea valorii de piață, tranzacții de v&acirc;nzare-cumpărare efective, au hotăr&acirc;t acordarea despăgubirilor unui cesionar de drepturi litigioase pe baza unui raport de evaluare &icirc;ntocmit de inculpatul Hanu Alexandru Florin, bazat exclusiv pe oferte de v&acirc;nzare publicate online, ceea ce a condus la supraevaluarea terenului &icirc;n suprafață de 97.509 mp cu aproape 50%.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, cesionarul drepturilor litigioase, inculpatul Simu Horia a intrat &icirc;n posesia unor despăgubiri necuvenite, &icirc;n detrimentul statului rom&acirc;n și &icirc;n condițiile &icirc;n care membrii Comisiei Centrale pentru Stabilirea Despăgubirilor au hotăr&acirc;t rezolvarea cu celeritate a dosarului de despăgubire nr. 38386/CC/2007 pe motivele invocate de inculpatul Simu Horia, conform cărora nesoluționarea cu prioritate a dosarului i-ar provoca o puternică stare de stres care i-ar afecta grav sănătatea. Decizia a fost luată cu nerespectării dispozițiilor Legii nr. 247/2005 privind reforma &icirc;n domeniile proprietății și justiției, precum și unele măsuri adiacente, a Regulamentului de Organizare și Funcționare al Comisiei Centrale pentru Stabilirea Despăgubirilor, a Deciziei nr. 2 din 28.02.2006 a Comisiei Centrale pentru Stabilirea Despăgubirilor privind ordinea de soluționare a dosarelor &icirc;nregistrate la Secretariatul Comisiei Centrale pentru Stabilirea Despăgubirilor și, implicit, a Standardelor Internaționale de Evaluare.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2006 și p&acirc;nă la data de 15.01.2008, Simu Horia a sprijinit și &icirc;nlesnit nerespectarea prevederilor legale de către președintele, vicepreședintele și membrii Comisiei Centrale pentru Stabilirea Despăgubirilor, prin depunerea la dosarul de despăgubire nr. 38386/CC/2007 a mai multor &icirc;nscrisuri (adeverințe medicală și o expertiză extra judiciară) prin care s-au justificat, necorespunzător realității, o stare de sănătate precară și o identificare greșită a terenului, &icirc;n scopul acreditării ideii de imposibilitate de restituire &icirc;n natură și de urgență &icirc;n soluționarea dosarului. Aceasta a asigurat un cadru aparent legal procedurii de despăgubire și care, &icirc;mpreună cu acceptul său dat supraevaluării făcute de evaluatorul Hanu Alexandru Florin, au creat membrilor Comisiei Centrale pentru Stabilirea Despăgubirilor premisele necesare aprobării raportului de evaluare, &icirc;ntocmit &icirc;n condiții nelegale.</span> 
<br /> 
<span class="tab">Prin acțiunile sau inacțiunile lor conștiente, inculpații au contribuit la prejudicierea bugetului de stat cu suma de 69.897.373 euro, echivalentul a 254.458.830 lei, și la obținerea unor foloase necuvenite &icirc;n aceleași cuantum de către inculpatul Simu Horia.</span> 
<br /> 
<span class="tab">Prejudiciul provine din aceea că, &icirc;n dosarul de despăgubire nr. 38386/CC/2007, a fost stabilită o valoare a terenului &icirc;n suprafață de 97.509 metri pătrați de 128.276.015 euro (1315,53 euro/mp) echivalentul a 466.770.763 lei, prin supraevaluarea acestuia cu 69.897.373 euro, echivalentul a 254.458.830 lei.</span> 
<br /> 
<br /> 
<span class="tab">După obținerea despăgubirilor, &icirc;n condiții nelegale, inculpatul Simu Horia cunosc&acirc;nd proveniența ilegală a sumelor de bani obținute din dosarul de despăgubire și &icirc;n scopul disimulării naturii reale a acestora a procedat la transformarea lor, schimb&acirc;ndu-le din lei &icirc;n valută și apoi transfer&acirc;nd cea mai mare parte a fondurilor bănești realizate din valorificarea acțiunilor de la Fondul Proprietatea &icirc;n favoarea unor societăți off-shore, controlate de către el, cu justificarea „contract de &icirc;mprumut”/„ restituire &icirc;mprumut”. Din aceste societăți, produsul infracțional a fost utilizat pentru achiziționarea de acțiuni la societăți comerciale din Rom&acirc;nia, răscumpărarea unor creanțe de la bănci, etc.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada martie 2008 – august 2008, inculpatul Simu Horia a dispus transferul și a schimbat sumele de 9.577.000 euro, 10.010.000 dolari și 3.828.623 lei, cunosc&acirc;nd că provin din săv&acirc;rșirea de infracțiuni, &icirc;n conturile unor societăți de tip off-shore, pentru ca apoi să le transforme &icirc;n acțiuni la Compania de Construcții Căi Ferate - CCCF București S.A, SC FORADEX SA și CUPROM SA.</span> 
<br /> 
<br /> 
<span class="tab">S-a dispus măsura sechestrului asigurător asupra următoarelor:</span> 
<br /> 
<span class="tab">- conturi bancare inculpaților ZAAROUR INGRID, IUORAȘ MIHNEA REMUS, NICOLESCU THEODOR CĂTĂLIN, SIMU HORIA,</span> 
<br /> 
<span class="tab">- bunuri imobile (clădiri și terenuri) aparțin&acirc;nd inculpaților ZAAROUR INGRID, ZAHARIA LEFTER CONSTANTIN, IUORAȘ MIHNEA REMUS, NICOLESCU THEODOR CĂTĂLIN, NICOLESCU (fostă BĂRBULESCU) IONELA MIHAELA, MARKO ATTILA-GABOR, SIMU HORIA</span> 
<br /> 
<span class="tab">- autoturisme de lux aparțin&acirc;nd inculpaților IUORAȘ MIHNEA REMUS, NICOLESCU THEODOR CĂTĂLIN și NICOLESCU (fostă BĂRBULESCU) IONELA MIHAELA</span> 
<br /> 
<span class="tab">- alte bunuri aparțin&acirc;nd inculpatului SIMU HORIA, const&acirc;nd &icirc;n ceasuri de marcă &icirc;n valoare totală de 62.290 euro; 205 opere de artă &icirc;n valoare totală de 1.919.750 euro; 130 de obiecte de cult și pietre semiprețioase &icirc;n valoare de 2.005.920 euro și 338.460 lire sterline.</span> 
<br /> 
<br /> 
<span class="tab">Statul Rom&acirc;n, prin Ministerul Finanțelor Publice, s-a constituit parte civilă &icirc;n cauză pentru un prejudiciu total de 69.897.373 euro (echivalentul a 254.458.830).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Cu referire la alte posibile fapte, s-a dispus disjungerea cauzei și continuarea cercetărilor &icirc;n dosare separate, &icirc;n legătură cu soluționarea altor cereri de despăgubire.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2055914318488007766:-5689444265990342796" autocomplete="off" />
</form></body>
</html>
