<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 iunie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 127/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">-<b>STOIAN ALBULESCU ION</b> – fost director al Zonei de Operare Băicoi din cadrul S.C PETROM S.A, pentru săv&acirc;rşirea a două infracţiuni de luare de mită, pentru folosirea &icirc;n mod direct de informaţii ce nu erau destinate publicităţii, precum şi pentru permiterea accesului unor persoane neautorizate la aceste informaţii;</span> 
<br /> 
<span class="tab">-<b>LIXANDRU VIRGIL</b>, pentru săv&acirc;rşirea infracţiunilor de dare de mită şi complicitate la permiterea accesului la informaţii ce nu sunt destinate publicităţii;</span> 
<br /> 
<span class="tab">-<b>PETRIŞOR DANIELA</b>, pentru săv&acirc;rşirea infracţiunilor de dare de mită şi complicitate la permiterea accesului la informaţii ce nu sunt destinate publicităţii;</span> 
<br /> 
<span class="tab">-<b>STOIAN ALBULESCU MIRELA DANIELA</b> pentru complicitatea la infracţiunea de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul <b>Stoian Albulescu Ion</b>, &icirc;n calitate de director al Zonei de Operare Băicoi din cadrul S.C PETROM S.A, la sf&acirc;rşitul anului 2006, a beneficiat de informaţii referitoare la intenţia S.C PETROM S.A de a achiziţiona terenuri necesare pentru realizarea unui depozit de deşeuri şi a două staţii de bioremediere &icirc;n cadrul proiectului „Abandonări şi deşeuri PETROM”, cunosc&acirc;nd at&acirc;t cerinţele pe care trebuia să le &icirc;ndeplinească aceste terenuri, c&acirc;t şi locaţia acestora, implic&acirc;ndu-se personal &icirc;n identificarea lor.</span> 
<br /> &nbsp; 
<span class="tab">Deşi informaţiile nu erau destinate publicităţii, inculpatul Stoian Albulescu Ion a &icirc;nţeles să profite de acestea, &icirc;n scopul obţinerii at&acirc;t pentru sine c&acirc;t şi pentru alte persoane apropiate, a unor substanţiale foloase materiale necuvenite.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Stoian Albulescu Ion a folosit &icirc;n mod direct informaţiile nedestinate publicităţii, achiziţion&acirc;nd personal un teren &icirc;n suprafaţă de 5.000 mp la preţul de <b>4.000 lei</b> pe care, ulterior, l-a concesionat S.C PETROM S.A., obţin&acirc;nd un folos necuvenit &icirc;n sumă de <b>343.000 lei</b>, reprezent&acirc;nd redevenţa &icirc;ncasată &icirc;n baza contractului &icirc;ncheiat cu Zona de Operare Băicoi.</span> 
<br /> 
<span class="tab">Totodată, inculpatul Stoian Albulescu Ion a permis accesul la aceste informaţii nedestinate publicităţii unor persoane neautorizate - respectiv Lixandru Virgil şi Petrişor Daniela - cărora le-a comunicat faptul că S.C. PETROM S.A. va achiziţiona terenuri &icirc;n zona Moreni, respectiv extravilanul oraşului Băicoi.</span> 
<br /> 
<span class="tab">Obţin&acirc;nd aceste informaţii, inculpatul <b>Lixandru Virgil</b> a achiziţionat la preţul de <b>30.000 lei</b> un teren &icirc;n suprafaţă de 3 ha situat &icirc;n extravilanul comunei I.L. Caragiale, judeţ D&acirc;mboviţa, pe care, &icirc;ntr-un interval de timp foarte scurt, l-a concesionat către S.C. PETROM S.A. – Zona de Operare Băicoi, reprezentată de inculpatul Stoian Albulescu Ion, &icirc;n schimbul unei redevenţe de <b>3.381.000 lei</b>.</span> 
<br /> 
<span class="tab">Pentru informaţiile furnizate şi &icirc;ncheierea contractului de concesiune &icirc;n condiţii avantajoase inculpatului Lixandru Virgil, Stoian Albulescu Ion a pretins şi primit de la acesta, &icirc;n conturile personale, suma totală de <b>1.705.000 lei</b> reprezent&acirc;nd aproximativ jumătate din redevenţa &icirc;ncasată de fostul său coleg de facultate şi prieten, Lixandru Virgil.</span> 
<br /> 
<span class="tab">Inculpata <b>Petrişor Daniela</b>, &icirc;n baza informaţiilor comunicate de Stoian Albulescu Ion, a cumpărat 3 terenuri la preţul total de <b>35.200 lei</b> ce au făcut obiectul contractelor de concesiune&nbsp; &icirc;ncheiate cu Zona de Operare Băicoi, &icirc;n schimbul unei redevenţe totale de <b>1.750.260,4 lei</b>.</span> 
<br /> 
<span class="tab">De la Petrişor Daniela, Stoian Albulescu Ion a pretins şi primit, prin intermediul soţiei sale – Stoian Albulescu Mirela Daniela, un teren &icirc;n suprafaţă de 15.052 mp &icirc;n valoare de <b>15.000 lei</b> pe care, ulterior, l-a şi concesionat societăţii pe care o reprezenta, obţin&acirc;nd o redevenţă &icirc;n sumă de <b>1.032.567,2 lei</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării sumelor de bani şi contravalorii terenului ce au făcut obiectul infracţiunilor de luare şi dare de mită - <b>1.720.000 lei (peste 500.000 euro)</b> precum şi a foloaselor materiale necuvenite obţinute cu titlu de redevenţă de către inculpaţi - &icirc;n total <b>6.508.827,6 lei (aproximativ 2.000.000 euro)</b>, s-a dispus instituirea măsurii asigurătorii a sechestrului asupra unor bunuri imobile şi mobile ce aparţin inculpaţilor Stoian Albulescu Ion, Stoian Albulescu Mirela Daniela, Lixandru Virgil şi Petrişor Daniela.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Tribunalului Prahova.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4877">comunicate-hotărâri de condamnare din
                                28 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8778106971552479581:5142924305046805172" autocomplete="off" />
</form></body>
</html>
