<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>7 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 97/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>ianuarie 2014</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>GRIDAN ALIN COSMIN</b>, ofiţer de poliţie judiciară, cu gradul profesional de comisar-şef, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- două infracțiuni de spălare de bani;</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii; </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007-2008, inculpatul Gridan Alin Cosmin şi-a &icirc;nşelat fostul socru cu contravaloarea unei suprafeţe de teren, după care, folosindu-se de ajutorul altor persoane, a reciclat banii obţinuți prin comiterea infracţiunii de &icirc;nşelăciune, &icirc;n scopul de a da o aparenţă de provenienţă legală şi totodată, pentru a plasa &icirc;n bunuri imobile aceste sume. </span> 
<br /> 
<span class="tab">Concret, inculpatul a fost &icirc;mputernicit de socrul său să &icirc;ndeplinească, &icirc;n faţa instituţiilor statului, toate formalităţile ce derivau din v&acirc;nzarea unei suprafețe de teren de 14.300 m.p., pe care acesta din urmă o primise ca moștenire. &Icirc;n calitatea sa de mandatar, la data de 25 mai 2007, inculpatul Gridan Alin Cosmin a &icirc;ncasat toţi banii rezultați &icirc;n urma tranzacției(1.200.000 euro), după care i-a &icirc;nsuşit şi cheltuit &icirc;n interes personal.</span> 
<br /> 
<span class="tab">Pentru a-şi asigura acest folos injust, la data de 16 ianuarie 2008, inculpatul Gridan Alin Cosmin l-a dus pe socrul său la un birou notarial unde acesta din urmă a semnat un act numit „declaraţie”.</span> 
<br /> 
<span class="tab">Din cuprinsul acestui document rezultă că, &icirc;n deplină eroare, socrul inculpatului a declarat că a primit de la ginerele său contravaloarea terenului şi că nu are niciun fel de pretenţii patrimoniale faţă de acesta sau faţă de cumpărător.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, partea vătămată nu a primit niciun ban de la inculpatul Gridan Alin Cosmin.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul a contrafăcut un act intitulat contract de &icirc;mprumut (cu o altă persoană), prin antedatare, respectiv 16 mai 2007, &icirc;n scopul de a justifica provenienţa banilor obţinuţi &icirc;n condiţiile mai sus menţionate, disimul&acirc;nd astfel proveniența sumei respective. Ulterior, la data de 9 februarie 2011, a depus actul fals la dosarul cauzei.</span> 
<br /> 
<span class="tab">Pentru a da un aspect licit provenienţei banilor obţinuţi din infracţiunea de &icirc;nşelăciune, la data de 11 martie 2008, inculpatul Gridan Alin Cosmin a cumpărat, pe numele socrului său, un imobil, &icirc;nsă a păstrat pentru sine dreptul de uzufruct viager.</span> 
<br /> 
<span class="tab">&Icirc;n declaraţia sa de avere, din data de 14 ianuarie 2009, inculpatul Gridan Alin Cosmin a omis menționarea sumei de 1.700.000 lei, motiv&acirc;nd că acești bani nu i-au aparținut și că urma să-i restituie socrului său.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului s-a aplicat sechestrul asigurator pentru 50% dintr-un imobil şi pentru un autoturism aparțin&acirc;nd inculpatului Gridan Alin Cosmin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curţii de Apel București</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>NAVARRO NAVARRO PEDRO ALFONSO</b>, cetăţean spaniol, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n forma participației improprii;</span> 
<br /> 
<br /> 
<span class="tab"><b>PEYBER HISPANICA S.L., persoană juridică cu sediul &icirc;n Spania</b>, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n forma participației improprii;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna septembrie 2011, inculpatul Navarro Navarro Pedro Alfonso, &icirc;n calitate de reprezentant al Asociaţiei Peyber Hispanica S.L., participantă la licitaţia pentru atribuirea unui contract finanţat prin POS Mediu (Programul Operaţional Sectorial Mediu), a depus &icirc;n cadrul documentaţiei de calificare un act fals pentru a dovedi, contrar adevărului, că are experienţa necesară executării lucrărilor.</span> 
<br /> 
<span class="tab">Prin aceasta i-a determinat cu intenţie pe reprezentanţii S.C. Compania APA Braşov S.A. să solicite autorității contractante rambursarea sumei de 8.132.011,17 lei (din care 6.912.209,50 lei fonduri europene şi 1.219.801,60 lei din bugetul naţional). </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Brașov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului STĂNESCU NICOLAE, asociat unic şi administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală &icirc;n forma evidenţierii, &icirc;n actele contabile sau &icirc;n alte documente legale, a cheltuielilor care nu au la bază operaţiuni reale ori evidenţierea altor operaţiuni fictive;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2009 – 28 februarie 2010, inculpatul Stănescu Nicolae, &icirc;n calitate de asociat unic şi administrator al unei societăți comerciale, a disimulat aparența desfăşurării unor acte de comerț cu firme din Uniunea Europeană, ce priveau livrări intracomunitare de produse electronice şi IT.</span> 
<br /> 
<span class="tab">&Icirc;n urma tranzacţiilor efectuate, urmărind, &icirc;n fapt, inducerea &icirc;n eroare a organelor fiscale, inculpatul s-a sustras at&acirc;t de la plata taxei pe valoarea adăugată, prin simularea efectuării unor operaţiuni comerciale triunghiulare in spațiul intracomunitar (scutite de plata T.V.A.) c&acirc;t și de la plata obligaţiilor fiscale de natura impozitului pe profit pentru veniturile &icirc;ncasate firma sa.</span> 
<br /> 
<span class="tab">Aceste lucruri au fost posibile fie prin efectuarea unor plăţi pentru achiziţii intracomunitare fictive către furnizori inexistenţi şi &icirc;nregistrarea unor cheltuieli care nu au la bază operaţiuni reale, fie prin efectuarea de livrări intracomunitare fictive. </span> 
<br /> 
<span class="tab">A fost creat astfel, <b>un prejudiciu bugetului de stat &icirc;n sumă totală de 108.992.623 lei, echivalentul a 25.844.763 euro</b>, reprezent&acirc;nd impozitul pe profit și taxa pe valoarea adăugată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Tulcea.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de detenţie, &icirc;n altă cauză, a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>GURĂU HORIA</b>, &icirc;mputernicit al unei societăți comerciale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n contracte &icirc;n formă continuată cu consecinţe deosebite de grave;</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni urmată de săv&acirc;rşirea acestora;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>GROAPĂ EUGEN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n contracte &icirc;n formă continuată cu consecinţe deosebite de grave;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni urmată de săv&acirc;rşirea acestora;</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>LOVIN CĂTĂLIN DANIEL</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n contracte cu consecinţe deosebite de grave;</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni urmată de săv&acirc;rşirea acestora;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>PINTEA LUCIAN</b>, asociat &icirc;n cadrul unei societăți comerciale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n contracte cu consecinţe deosebite de grave;</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni urmată de săv&acirc;rşirea acestora;</span> 
<br /> 
<br /> 
<span class="tab"><b>PALADE ONORICĂ</b>, administrator &icirc;mputernicit al unei societăți comerciale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n contracte &icirc;n formă continuată cu consecinţe deosebite de grave;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri sub semnătură privată prev. de art. 290 Cod penal;</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni urmată de săv&acirc;rşirea acestora;</span> 
<br /> 
<br /> 
<span class="tab"><b>ONOFRAŞ IONEL</b>, reprezentant al unei societăți comerciale, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n contracte &icirc;n formă continuată cu consecinţe deosebite de grave;</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni urmată de săv&acirc;rşirea acestora; </span> 
<br /> 
<br /> 
<span class="tab"><b>GIURCANU DOINA LAILA</b>, reprezentant al unei societăți comerciale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n contracte &icirc;n formă continuată cu consecinţe deosebite de grave;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni urmată de săv&acirc;rşirea acestora;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie-iunie 2009, inculpații Gurău Horia, Lovin Cătălin Daniel, Pintea Lucian, şi Palade Onorică, &icirc;n baza unei &icirc;nţelegeri prealabile cu inculpații Onofraş Ionel, Giurcanu Doina Laila, şi Groapă Eugen, au indus &icirc;n eroare mai multe societăți de leasing cu ocazia &icirc;ncheierii şi executării unor contracte, av&acirc;nd ca obiect utilaje marca XCMG (&icirc;ncărcătoare frontale) şi JCB (autogreder), utilaje care &icirc;n realitate nu au existat, al căror preţ fusese deja plătit de proprietar furnizorului extern sau care nu corespundeau specificaţiilor tehnice.</span> 
<br /> 
<span class="tab">Mecanismul de fraudare a părţilor vătămate a constat &icirc;n inducerea lor &icirc;n eroare cu privire la existenţa fizică a utilajelor ce făceau obiectul contractelor de finanţare. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest scop, inculpații s-au folosit de documente (contracte de v&acirc;nzare/ cumpărare, procese verbale de predare/primire şi recepţie, facturi fiscale, certificate de garanţie, &icirc;nscrisuri sub semnătură privată false) care au creat aparenţa că utilajele se află &icirc;n circuitul civil, obţin&acirc;ndu-se astfel finanţarea achiziţionării lor de către utilizator.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n cadrul tuturor contractelor de leasing, utilajele apar ca fiind cumpărate de către utilizatori de la o societate comercială la care inculpatul Onofraş Ionel era acţionar majoritar, iar inculpata Giurcanu Doina Laila era administrator.</span> 
<br /> 
<span class="tab">La r&acirc;ndul ei, societatea celor doi inculpaţi a achiziţionat utilajele de la două societăţi comerciale al căror administrator era inculpatul Groapă Eugen.</span> 
<br /> 
<span class="tab">Ratele aferente contractelor de leasing au fost plătite timp de c&acirc;teva lui de către societăţile utilizatoare după care acestea le-au &icirc;ntrerupt, concomitent cu cedarea părţilor sociale către persoane din Republica Moldova. </span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul adus firmelor de leasing este de 6.867.678,46 lei și 783.683,72 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bacău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, (cu măsura obligării de a nu părăsi țara), a inculpaților RADU GABRIEL, administrator al unei societăți comerciale, la data comiterii faptelor și ENACHE LUCIAN, &icirc;n sarcina cărora s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- tentativă la &icirc;nşelăciune; </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (patru acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 11 aprilie – 3 mai 2011, inculpații Enache Lucian şi Radu Gabriel au falsificat patru &icirc;nscrisuri, pe care le-au folosit personal, cu scopul de a induce şi menţine &icirc;n eroare (cu privire la existenţa motorinei, calitatea de proprietar şi preţul acesteia) pe reprezentantul unei societăți comerciale.</span> 
<br /> 
<span class="tab"> Aceste acte au fost folosite cu prilejul &icirc;ncheierii şi executării unui contract, av&acirc;nd ca obiect livrarea unei cantităţi de 6.600 tone motorină, &icirc;n valoare totală de 36.928.581,36 lei (provenind de la Administraţia Naţională a Rezervelor de Stat şi Probleme Speciale), &icirc;n tranşe de 400 tone fiecare, la un preţ de 2.048.757,76 lei (4,70 lei/l.).</span> 
<br /> 
<span class="tab">&Icirc;ncheierea acestui contract, nu a produs prejudicii, deoarece reprezentantul societății comerciale şi-a dat seama că a fost &icirc;nşelat, motiv pentru care nu a mai dat curs plăţii &icirc;n avans a primei tranşe de 400 t. motorină la care se angajase prin acest &icirc;nscris.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>B&Acirc;NDILĂ GAVRIL</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente sau declaraţii false, inexacte sau incomplete care au ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n formă continuată (5 acte materiale);</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n formă continuată (3 acte materiale);</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MOLDOVAN PETRU</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente sau declaraţii false, inexacte sau incomplete care au ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n formă continuată (5 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată (3 acte materiale);</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpații Moldovan Petru, &icirc;n calitate de preşedinte şi B&acirc;ndilă Gavril, &icirc;n calitate de membru al Composesoratului Idicel, jud. Mureș, au &icirc;ncheiat fictiv, un contract prin care asociația i-a arendat, acestuia din urmă, suprafaţa de 107,95 ha păşune, &icirc;ncălc&acirc;ndu-se astfel, at&acirc;t prevederile statutului asociației, c&acirc;t și prevederile unei decizii A.P.I.A. - Centru Judeţean Mureş, de acordare a plăţilor &icirc;n cadrul schemelor de sprijin.</span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul acestei decizii, era prevăzută „excluderea de la plată a fermierului Composesoratul Idicel şi stabilirea sancţiunilor multianuale, &icirc;n cuantum de 117.230,54 lei, din cauza supradeclarării suprafeţelor”, fiind totodată exceptat de la acordarea sprijinului financiar pentru o perioadă de 3 ani.</span> 
<br /> 
<span class="tab">Urmare a &icirc;ncheierii contractului de arendare, au fost obținute pe nedrept, de la APIA - Centru Judeţean Mureş, sume de bani cu titlu de subvenţie aferente campaniilor 2009 – 2013, &icirc;n cuantum de 315.069,18 lei din care 284.381,30 lei fonduri europene şi 30.687,88 lei din bugetul naţional. </span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurator asupra tuturor bunurilor mobile şi imobile ale inculpaților B&acirc;ndilă Gavril şi Moldovan Petru, p&acirc;nă la concurenţa sumei totale de 315.069,18 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Reghin</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIRIȚĂ VIOREL</b>, primar al comunei I.C.Brătianu, jud.Tulcea, &icirc;n sarcina căruia s-a reţinut săv&acirc;rșirea infracţiunii de conflict de interese;</span> 
<br /> 
<span class="tab"><b>DUMITRU-CHIRIȚĂ ROXANA VIRGINIA</b>, &icirc;n sarcina căreia s-a reţinut săv&acirc;rșirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii;</span> 
<br /> 
<span class="tab">- folosire de documente ori declaraţii false care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene;</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune;</span> 
<br /> 
<span class="tab"><b>CĂULEA VIOREL</b>, fost administrator al unei ferme, &icirc;n sarcina căruia s-a reţinut săv&acirc;rșirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii;</span> 
<br /> 
<span class="tab">- complicitate la folosirea de documente ori declaraţii false care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene;</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 28 martie 2011, inculpatul Chiriță Viorel, &icirc;n calitate de primar al comunei I.C.Brătianu, jud.Tulcea, &icirc;n exercitarea atribuţiilor de serviciu și fără să fie emisă o hotăr&acirc;re de consiliu local sau să fie organizată vreo licitaţie publică, a &icirc;ncheiat un contract prin care primăria a &icirc;nchiriat inculpatei Dumitru-Chiriță Roxana Virginia, fiica sa, o suprafaţă de 37,5 ha, &icirc;n schimbul unei chirii anuale de 250 lei/ha.</span> 
<br /> 
<span class="tab">Ulterior, la data de 12 decembrie 2011, acest contract, &icirc;mpreună cu alte &icirc;nscrisuri, a fost folosit de către inculpata Dumitru – Chiriţă Roxana Virginia pentru susţinerea cererii formulate &icirc;n vederea obţinerii de fonduri &icirc;n cadrul “Măsurii 112 – Instalarea tinerilor fermieri”.</span> 
<br /> 
<span class="tab">Această cerere a fost depusă de inculpată &icirc;mpreună cu &icirc;nscrisurile anexate la Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit – Centrul Regional de Plăţi pentru Dezvoltare Rurală şi Pescuit Constanţa.</span> 
<br /> 
<span class="tab">Printre &icirc;nscrisurile depuse de către Dumitru Chiriţă Roxana Virginia s-au numărat şi două declaraţii pe proprie răspundere ce conțin date nereale (&icirc;ntocmite de ea şi respectiv de inculpatul Căulea Vasile), din cuprinsul cărora rezultă că inculpata, cu cel puţin 12 luni &icirc;naintea instalării sale pe cont propriu, a lucrat, &icirc;n perioada 2009 – 2010, un număr de 5 ore/zi, &icirc;n cadrul unei ferme, administrată de Căulea Vasile.</span> 
<br /> 
<span class="tab">Acest lucru, potrivit Ghidului Solicitantului – „Instalarea tinerilor fermieri”reprezenta o condiție minim obligatorie pentru acordarea sprijinului respectiv. </span> 
<br /> 
<span class="tab">Ca urmare acestor activități, inculpata Dumitru Chiriţă Roxana Virginia a obținut finanţarea primei tranşe de plată &icirc;n valoare totală de 103.758,98 lei, din care 98.571,03 lei reprezintă fonduri europene, iar diferența de 5.187,95 lei o reprezintă contribuţia de la bugetul naţional.</span> 
<br /> 
<span class="tab">&Icirc;n vederea reparării pagubei produse prin infracţiunile reţinute &icirc;n sarcina inculpaților Dumitru-Chiriță Roxana Virginia și Căulea Viorel, a fost dispusă măsura asiguratorie a sechestrului asupra a două imobile și un autoturism, p&acirc;nă la concurenţa sumei de 103.758,98 lei.</span> 
<br /> 
<span class="tab">Față de Chiriță Viorel, a fost disjunsă cauza și declinată &icirc;n favoarea Parchetului de pe l&acirc;ngă Judecătoria Măcin, pentru efectuarea de cercetări şi &icirc;n legătură cu săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu și fals.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curţii de Apel Constanţa</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatelor:</span> 
<br /> 
<span class="tab"><b>LUCA VIORICA</b>, &icirc;n sarcina căreia s-a reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave, săv&acirc;rşită &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- spălare a banilor, săv&acirc;rşită &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>POP EUGENIA</b>, referent &icirc;n cadrul Primăriei Mun. Oradea, &icirc;n sarcina căreia s-a reținut infracțiunea de complicitate la infracţiunea de &icirc;nşelăciune;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2002–2005, inculpata Luca Viorica a indus și menținut &icirc;n eroare mai mulţi funcţionari din cadrul Oficiului Judeţean de Cadastru, Geodezie şi Cartografie Bihor, Judecătoria Oradea–Cartea Funciară şi Oficiul de Cadastru şi Publicitate Imobiliară Bihor, cu ocazia solicitării de a aviza şi recepţiona documentaţiile cadastrale &icirc;ntocmite pentru atribuirea numerelor cadastrale la trei imobile. </span> 
<br /> 
<span class="tab">&Icirc;n continuare a solicitat intabularea &icirc;n Cartea Funciară, &icirc;n mod ilegal, prin mijloace frauduloase, &icirc;n Cartea Funciară, a titlurilor de proprietate respective, pentru fiecare de c&acirc;te două ori. </span> 
<br /> 
<span class="tab">Astfel a obținut dreptul de proprietate asupra imobilelor, reprezent&acirc;nd teren arabil intravilan şi extravilan &icirc;n suprafaţă totală de 88.600 mp, faţă de 44.300 mp c&acirc;t i s-ar fi cuvenit &icirc;n realitate, cauz&acirc;nd un prejudiciu total &icirc;n cuantum de 1.550.500 euro &icirc;n dauna Comisiei locale de aplicare a legilor fondului funciar Oradea.</span> 
<br /> 
<span class="tab">&Icirc;n cazul unuia dintre imobile, a beneficiat de ajutorul inculpatei Pop Eugenia, care a falsificat mai multe acte, prin care a schimbat amplasamentul unui teren, ajut&acirc;nd-o astfel, pe inculpata Luca Viorica să intabuleze de două ori suprafaţa de 10.000 mp, &icirc;n dauna Comisiei locale de aplicare a legilor fondului funciar Oradea.</span> 
<br /> 
<span class="tab">&Icirc;n lunile septembrie 2004 și ianuarie 2006, &icirc;n scopul ascunderii originii ilicite a acestora, inculpata Luca Viorica a transferat două terenuri, obţinute &icirc;n mod fraudulos, prin v&acirc;nzare fictivă și schimb către două persoane.</span> 
<br /> 
<br /> 
<span class="tab">Au fost dispuse măsuri asiguratorii, prin instituirea sechestrului asigurator şi popririi asupra bunurilor mobile şi imobile ale inculpatei Luca Viorica, asupra părţilor sociale şi asupra sumelor de bani existente la Registrul Comerţului şi &icirc;n conturi bancare pe numele inculpatei, p&acirc;nă la concurenţa sumei de 1.550.500 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bihor.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>CRISTEA FLORENTINA-DIANA</b>, fost director al Biroului Regional de Cooperare Transfrontalieră Giurgiu, arestată &icirc;n altă cauză, </span> 
<br /> 
<span class="tab"><b>RĂDULESCU VIOREL-ROMEO</b>, preşedinte al fundaţiei „Fortuna Danubius, &icirc;n stare de libertate,</span> 
<br /> 
<span class="tab">&icirc;n sarcina cărora a fost reținută infracțiunea de:</span> 
<br /> 
<span class="tab">- folosire de documente false, inexacte şi incomplete care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2005, inculpații Rădulescu Viorel –Romeo, manager de proiect şi Cristea Florentina - Diana, &icirc;n baza unei &icirc;nțelegeri prestabilite și prin folosirea unor documente false, inexacte şi incomplete au obţinut pe nedrept fonduri din bugetul general al Comunităţilor Europene (39.400 euro), cu prilejul implementării proiectului „Centru de turism internaţional rom&acirc;no - bulgar”, finanţat din Fondul Proiectelor Mici &icirc;n cadrul Programului Phare Rom&acirc;nia – Bulgaria şi implementat de Fundaţia Fortuna Danubius.</span> 
<br /> 
<span class="tab">Astfel, cei doi inculpați au obţinut contractul de grant ce le asigura o finanţare nerambursabilă din fonduri europene după care, pentru justificarea cheltuirii avansului &icirc;n sumă de 39.400 euro acordat de autoritatea contractantă, au emis şi au depus documente cu un conţinut nereal, pentru a atesta realizarea contractului (un raport tehnic final, un raport financiar final, dar şi un raport de audit).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre soluționare Judecătoriei Sector 5 Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Inculpații au mai fost trimiși &icirc;n judecată pentru fapte similare &icirc;n anul 2012 (detalii &icirc;n comunicatele cu nr.: <a href="http://www.pna.ro/faces/comunicat.xhtml?id=2997"><u>123/VIII/2012, din 06 martie 2012</u></a>; <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3121"><u>221/VIII/2012 din 05 aprilie 2012</u></a>; <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3214"><u>299/VIII/2012 din 03 mai 2012</u></a>)</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, a inculpatei <b>S.C. TITANIS TRADE IMPEX S.R.L.</b>, &icirc;n sarcina căreia s-au reţinut infracţiunile de: </span> 
<br /> 
<span class="tab">- ascunderea bunului ori a sursei impozabile sau taxabile;</span> 
<br /> 
<span class="tab">- omisiunea, &icirc;n tot sau &icirc;n parte, a evidenţierii, &icirc;n actele contabile ori &icirc;n alte documente legale, a operaţiunilor comerciale efectuate sau a veniturilor realizate (trei acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada august-octombrie 2011, S.C. Titanis Trade Impex SRL, prin administratorul său, PAIU GHENADIE, cetățean moldovean, decedat la 30.11.2013, nu a declarat achizițiile intracomunitare efectuate și a omis cu știință &icirc;nregistrarea acestor operațiuni &icirc;n contabilitate, ascunz&acirc;nd astfel sursa impozabilă și cea taxabilă, &icirc;n valoare totală de 21.732.413 lei.</span> 
<br /> 
<span class="tab">Acest lucru a avut drept consecință prejudicierea bugetului consolidat al statului cu suma de 5.215.779 lei, reprezent&acirc;nd TVA colectată, aferentă bunurilor achiziționate intracomunitar și considerate a fi livrate la termen.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre soluționare Tribunalului Ilfov</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>11.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">- <b>PLEȘCA MARIUS</b>, administrator și reprezentant legal al SC AGRAL STAR SRL Piatra Neamţ și SC AGRAL STAR SRL Piatra Neamţ &icirc;n sarcina cărora s-a reţinut infracţiunea de folosire sau prezentare de declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">- <b>PĂRPĂUȚĂ ANDREI</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la folosirea sau prezentarea de declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri europene; </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2011, inculpatul Pleșca Marius, &icirc;n calitate de administrator și reprezentant legal al SC AGRAL STAR SRL Piatra Neamţ, &icirc;n cadrul proiectului „Investiţie &icirc;n spaţii de depozitare şi procesare seminţe şi &icirc;n mijloace de transport specializate”, lucrare finanţată din fonduri europene, la cererea de plată tranşa a 2-a, s-a folosit de documentele false puse la dispoziție de către inculpatul Părpăuță Andrei, administratorul de fapt al societății comerciale &icirc;n numele căreia au fost &icirc;ntocmite actele respective.</span> 
<br /> 
<span class="tab">&Icirc;nscrisurile respective atestau, contrar realităţii, că SC AGRAL STAR SRL Piatra Neamţ a achiziţionat, &icirc;n urma organizării unei licitaţii, de la o societate controlată de inculpatul Părpăuță Andrei, instalaţia prevăzută &icirc;n proiect, compusă din trei silozuri pentru depozitarea cerealelor și a altor utilaje agricole,. </span> 
<br /> 
<span class="tab">Aceste acțiuni au avut ca rezultat obţinerea pe nedrept de către SC AGRAL STAR SRL Piatra Neamţ a sumei de 402.364 lei, reprezent&acirc;nd fonduri europene nerambursabile.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a procedat la indisponibilizarea şi declararea ca sechestrate a trei imobile (apartament, spaţiu comercial şi teren &icirc;n suprafaţă de 6.300 m.p.) proprietatea &icirc;nvinuitei SC AGRAL STAR SRL Piatra Neamţ.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre soluționare Judecătoriei Piatra-Neamț.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5744">comunicate-hotărâri de condamnare din
                                02 decembrie 2014<br /></a><a href="/comunicat.xhtml?id=7019">comunicate-hotărâri de condamnare din
                                02 decembrie 2015<br /></a><a href="/comunicat.xhtml?id=5330">comunicate-hotărâri de condamnare din
                                19 septembrie 2014<br /></a><a href="/comunicat.xhtml?id=7358">comunicate-hotărâri de condamnare din
                                25 martie 2016<br /></a><a href="/comunicat.xhtml?id=7028">comunicate-hotărâri de condamnare din
                                29 decembrie 2015<br /></a><a href="/comunicat.xhtml?id=7501">comunicate-hotărâri de condamnare din
                                24 mai 2016<br /></a><a href="/comunicat.xhtml?id=6940">comunicate-hotărâri de condamnare din
                                16 noiembrie 2015<br /></a><a href="/comunicat.xhtml?id=7274">comunicate-hotărâri de condamnare din
                                23 februarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5003186814295468752:-6436589715785782583" autocomplete="off" />
</form></body>
</html>
