<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>2 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 182/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al Direcției Naționale Anticorupție - doamna Laura Codruța K&ouml;vesi a transmis procurorului general al P.&Icirc;.C.C.J referatul cauzei, &icirc;n vederea sesizării Senatului, pentru formularea cererii de efectuare a urmăririi penale față de <b>ARITON ION</b>, membru al Senatului care, &icirc;n perioada &icirc;n care se presupune că a săv&acirc;rșit faptele, a &icirc;ndeplinit funcția de ministru al Economiei.</span> 
<br /> 
<span class="tab">Cererea de efectuare a urmăririi penale are &icirc;n vedere săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- participație improprie la abuz &icirc;n serviciu</span> 
<br /> 
<span class="tab">- folosire a influenței &icirc;n scopul obținerii de foloase necuvenite, prev. de art. 13 din Legea nr. 78/2000.</span> 
<br /> 
<br /> 
<span class="tab">Cererea referitoare la efectuarea urmăririi penale are &icirc;n vedere faptul că, &icirc;n acest moment, există aspecte din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. Infracțiunea de participație improprie la abuz &icirc;n serviciu</span> 
<br /> 
<span class="tab">&Icirc;n calitatea sa de ministru al Economiei, Ariton Ion i-ar fi determinat pe reprezentanții a 10 companii de stat aflate &icirc;n subordinea sa (Hidroelectrica S.A., Transelectrica S.A., Nuclearelectrica S.A., S.N.T.G.N. Transgaz S.A., Complexul Energetic Turceni S.A., Complexul Energetic Rovinari S.A., S.N.G.N. Romgaz S.A., Oil Terminal S.A., IAR Ghimbav S.A. și Societatea Națională a Apelor Minerale S.A.) să sponsorizeze, cu suma totală de 1.742.830 lei, organizarea galei internaționale de box profesionist organizată la București la data de 09.07.2011, &icirc;n cadrul căreia a evoluat sportivul Lucian Bute.</span> 
<br /> 
<span class="tab">&Icirc;n condițiile &icirc;n care evenimentul era organizat de societatea comercială cu capital privat S.C. EUROPLUS COMPUTERS S.R.L., care a fost și beneficiarul real al sponsorizărilor, sponsorizarea galei de box era interzisă de Legea nr. 32/1994. Astfel, potrivit art. 3 alin. 2 din actul normativ menționat, societățile comerciale cu capital majoritar de stat nu pot efectua activități de sponsorizare av&acirc;nd ca beneficiari societăți comerciale cu capital privat.</span> 
<br /> 
<span class="tab">Deși beneficiarul real al sponsorizărilor a fost S.C. Europlus Computers S.R.L. (care deținea exclusivitatea organizării și care a &icirc;ncasat toate veniturile galei), a fost folosită Federația Rom&acirc;nă de Box pentru a evita dispozițiile imperative ale Legii nr. 32/1994 și a crea aparența că este susținută activitatea unei persoane juridice fără scop patrimonial.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, suma totală de 1.742.830 RON care ar fi făcut obiectul sponsorizărilor constituie prejudiciu pentru companiile menționate.</span> 
<br /> 
<span class="tab">Din probele administrate a rezultat că sponsorizările nu s-ar fi &icirc;ncheiat &icirc;n lipsa intervenției ministrului, iar sumele ar fi rămas &icirc;n patrimoniul companiilor cu capital majoritar de stat.</span> 
<br /> 
<span class="tab">Totodată, suma are natura unui folos nejustificat obținut de Obreja Rudel, &icirc;n condițiile &icirc;n care sponsorizarea galei era interzisă de lege. Fondurile obținute au fost folosite pentru plata cheltuielilor de organizare, &icirc;n condițiile &icirc;n care unicul beneficiar al veniturilor galei a fost societatea S.C. Europlus Computers S.R.L., de unde au fost transferate &icirc;n patrimoniul administratorului Obreja Rudel.</span> 
<br /> 
<br /> 
<span class="tab">2. Infracțiunea de folosire a influenței &icirc;n vederea obținerii unui folos necuvenit</span> 
<br /> 
<span class="tab">Pentru a determina reprezentanții companiilor să adopte conduita menționată anterior, Ariton Ion și-a folosit autoritatea și influența derivată din funcțiile de ministru al Economiei, senator și președinte al filialei județene Sibiu a unui partid aflat la acel moment la guvernare. Ministerul Economiei este o persoană juridică fără scop patrimonial, iar companiile respective se aflau &icirc;n subordinea acestuia.</span> 
<br /> 
<span class="tab">Totodată, funcția de conducere deținută &icirc;n cadrul partidului aflat la guvernare permitea influențarea numirii directorilor companiilor cu capital majoritar de stat.</span> 
<br /> 
<span class="tab">Prin folosirea autorității și influenței, Ariton Ion a urmărit transferul nelegal al sumei de 1.742.830 lei &icirc;n patrimoniul S.C. Europlus Computers S.R.L.</span> 
<br /> 
<br /> 
<span class="tab">Prezenta cerere de efectuare a urmăririi penale intră sub incidența art. 305 alin 4 din C.P.P., prin urmare, persoana față de care s-a solicitat sesizarea Senatului pentru formularea cererii de efectuarea urmăririi penale beneficiază de prezumția de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6163915206617607335:570000570916300459" autocomplete="off" />
</form></body>
</html>
