<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>5 aprilie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 211/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>martie 2011</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpatului <b>ANTON IOAN GABRIEL</b>, ofiţer de poliţie judiciară, şef al Serviciului Arme, Explozivi şi Substanţe Periculoase din cadrul Inspectoratului de Poliţie al Judeţului Vaslui (I.P.J.), &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă şi deţinere fără drept de articole pirotehnice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2010, inculpatul Anton Ioan Gabriel, &icirc;n calitate de şef al Serviciului Arme, Explozivi şi Substanţe Periculoase din cadrul I.P.J. Vaslui, &icirc;n virtutea relaţiilor dezvoltate &icirc;n cadru profesional cu unele persoane din conducerea Asociaţiei Judeţene a V&acirc;nătorilor şi Pescarilor Sportivi (A.J.V.P.S.) Vaslui, şi-a oferit disponibilitatea de a-şi trafica influenţa pe l&acirc;ngă aceste persoane, &icirc;n schimbul sumei de 500 de euro, pentru a facilita promovarea examenului şi obţinerea permisului de v&acirc;nător definitiv de către persoanele interesate. Acest lucru se putea realiza prin mărirea frauduloasă a notei de promovare sau acordarea calificativului de admitere &icirc;n pofida unor cunoştinţe de specialitate insuficiente.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, Anton Ioan Gabriel a primit, prin intermediar, suma de 500 de euro de la unul dintre candidaţii la acest examen.</span> 
<br /> 
<span class="tab">De asemenea, s-a mai stabilit că inculpatul Anton Ioan Gabriel a deţinut la domiciliul său, fără drept, mai multe articole pirotehnice.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Iaşi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova – Biroul Teritorial T&acirc;rgu Jiu au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BULUZ ANCA CONSTANŢA</b>, administrator al S.C. Akybud Prod S.R.L., &icirc;n sarcina căreia s-au reţinut infracţiunile de &icirc;nşelăciune, cu consecinţe deosebit de grave şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată şi</span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGOI VICTOR</b>, administrator al S.C. Akybud Prod S.R.L., &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune, cu consecinţe deosebit de grave şi uz de fals, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 1 aprilie 2008, &icirc;ntre S.C. Akybud Prod S.R.L. (societate ce are ca obiect principal de activitate comercializarea de miere de albine) şi Eximbank S.A. Bucureşti a fost &icirc;ncheiat un contract denumit Acord Global de Factoring prin care banca se angaja că va finanţa creanţele pe care S.C. Akybud Prod S.R.L. le are de &icirc;ncasat de la opt debitori externi. Pentru a induce &icirc;n eroare banca cu privire la existenţa unor relaţii comerciale reale &icirc;n curs de derulare, &icirc;n perioada august – decembrie 2008, inculpaţii Buluz Anca Constanţa şi Drăgoi Victor, &icirc;n calitate de administratori ai S.C. Akybud Prod S.R.L., au &icirc;ntocmit &icirc;n fals şi au prezentat mai multe documente (contracte comerciale, 28 de facturi externe, liste de coletaj, scrisori de transport internaţional, etc.) &icirc;n care au consemnat, &icirc;n mod nereal, că au &icirc;ncheiat opt contracte de livrări de miere de albine cu mai multe societăţi comerciale din Europa.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestor documente false, cei doi inculpaţi au &icirc;ncasat de la Eximbank S.A contravaloarea a 85% din facturile externe prezentate băncii. Ca urmare, Eximbank S.A. Rom&acirc;nia s-a constituit parte civilă cu suma de <b>1.276.297,50 euro</b>, suma finanţată de bancă fără dob&acirc;nzi şi comisioane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză nu au putut fi dispuse măsuri asigurătorii &icirc;n vederea recuperării acestei pagube &icirc;ntruc&acirc;t nu au fost identificate bunuri care să aparţină inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Gorj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>VOICU CRISTINEL DANIEL</b>, administrator al SC EUROWESTRWST SRL, &icirc;n sarcina căruia s-a reţinut infracţiunea de prezentare sau folosire de documente sau declaraţii false, inexacte sau incomplete av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea şi</span> 
<br /> 
<br /> 
<span class="tab"><b>GULIMAN AUREL</b>, director general al SC EUROWESTRWST SRL, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de prezentare sau folosire de documente sau declaraţii false, inexacte sau incomplete av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea şi infracţiunea de fals &icirc;n declaraţii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Din anul 2007, Agenţia de Plăţi şi Intervenţie pentru Agricultură implementează măsuri de sprijin pentru fermieri, finanţate din <i>Fondul European pentru Garantare &icirc;n Agricultură</i> (F.E.G.A.) ca plăţi directe &icirc;n cadrul <i>Schemei de Plată Unică pe Suprafaţă</i>, precum şi măsuri de sprijin finanţate at&acirc;t din <i>Fondul European pentru Agricultură şi Dezvoltare Rurală</i> (F.E.A.D.R.), c&acirc;t şi din bugetul naţional.</span> 
<br /> 
<span class="tab">La data de 08.05.2007, inculpatul Guliman Aurel, &icirc;n calitate de director general al SC EUROWESTRWST SRL, a depus &icirc;n numele societăţii şi a administratorului acesteia, Voicu Cristinel Daniel, la Agenţia de Plăţi şi Intervenţie pentru Agricultură - Centrul Judeţean Teleorman, o cerere prin care a solicitat plata &icirc;n cadrul schemelor de sprijin pentru o suprafaţă de 1.356,82 hectare. &Icirc;n conţinutul cererii completate, semnate şi depuse de Guliman Aurel s-a atestat, &icirc;n fals, faptul că SC EUROWESTRWST SRL exploatează agricol o suprafaţă de 1.356,82 hectare pe raza comunei Trivalea - Moşteni, judeţul Teleorman. &Icirc;n realitate, la data depunerii cererii, societatea deţinea &icirc;n arendă doar suprafaţa de 1199,05 hectare.</span> 
<br /> 
<span class="tab">Cei doi inculpaţi au cauzat bugetului general al Comunităţii Europene (Fondul European pentru Garantare &icirc;n Agricultură şi Fondul European pentru Agricultură şi Dezvoltare Rurală) un prejudiciu de 51.466,15 lei aferent diferenţei dintre suprafaţa declarată &icirc;n fals ca fiind deţinută de societate şi cea deţinută &icirc;n mod real &icirc;n momentul depunerii cererii de sprijin.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că, &icirc;n timpul anchetei penale prejudiciul a fost plătit de către Voicu Cristinel Daniel, &icirc;n cauză nu au mai fost dispuse măsuri asigurătorii.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 2 Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBAN IOAN</b>, primar al comunei Păuleşti, judeţul Prahova &icirc;n perioada 2000 – 2004 şi <b>DINCĂ DUMITRU</b>, primar al comunei Păuleşti, judeţul Prahova &icirc;n perioada 2004 – 2008, &icirc;n sarcina cărora s-au reţinut infracţiunile de folosire sau prezentare de documente ori declaraţii false, care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor şi infracţiunea de &icirc;nşelăciune care a avut consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea situaţie de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2003, &icirc;ntre Consiliul Local Păuleşti, &icirc;n calitate de beneficiar şi Agenţia SAPARD, &icirc;n calitate de Autoritate Contractantă, a fost &icirc;ncheiat contractul de finanţare nerambursabilă pentru realizarea proiectului „<i>Investiţie nouă canalizare şi staţie de epurare Păuleşti, judeţul Prahova</i>”.</span> 
<br /> 
<span class="tab">Reprezentantul legal al proiectului, inculpatul Şerban Ioan, primar al comunei Păuleşti, a folosit şi prezentat Agenţiei SAPARD o Hotăr&acirc;re a Consiliului Local al Comunei Păuleşti din luna august 2002 &icirc;n cuprinsul căreia sunt menţionate date nereale privind existenţa surselor de finanţare necesare punerii &icirc;n practică a proiectului.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, beneficiarii proiectului au obţinut pe nedrept fonduri europene şi fonduri din bugetul naţional &icirc;n sumă totală de 3.395.118,26 lei, echivalent a <b>895.440,94 euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n continuare, pe parcursul derulării proiectului, &icirc;ncep&acirc;nd cu luna iulie 2004, responsabil legal al proiectului a devenit inculpatul Dincă Dumitru, succesorul lui Şerban Ioan &icirc;n funcţia de primar al aceleiaşi comune, care a prezentat la Agenţia SAPARD mai multe documente contrafăcute (Raportul de evaluare a ofertelor şi &icirc;nscrisurile subsecvente) privind parcurgerea procedurii de reevaluare a ofertelor depuse pentru acordarea contractului de execuţie de lucrări. Astfel, au fost obţinute pe nedrept fonduri nerambursabile europene şi din bugetul naţional &icirc;n sumă totală de 3.221.052,3 lei, echivalentul a <b>849.532,28 euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit s-a constituit parte civilă &icirc;n procesul penal cu suma de 1.816.288,23 lei, av&acirc;nd &icirc;n vedere că o parte din prejudiciu a fost recuperat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Prahova.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>RUSU MITU</b>, primarul comunei Codăeşti, judeţul Vaslui, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual &icirc;n legătură directă cu infracţiunile &icirc;mpotriva intereselor financiare ale Comunităţii Europene;</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care a avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>RABA VALERIU</b>, secretarul comunei Codăeşti, judeţul Vaslui, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- patru infracţiuni de fals intelectual, &icirc;n legătură directă cu infracţiunile &icirc;mpotriva intereselor financiare ale Comunităţii Europene;</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care a avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ADAM FĂNICĂ</b>, preşedinte al Asociaţiei crescătorilor de animale din comuna Codăeşti, judeţul Vaslui, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care a avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată şi infracţiunea de fals intelectual şi</span> 
<br /> 
<br /> 
<span class="tab"><b>MITROFAN LILIANA CARMEN</b>, consilier &icirc;n cadrul Agenţiei de Plăţi şi Intervenţii pentru Agricultură Vaslui (A.P.I.A.), &icirc;n sarcina căreia s-au reţinut trei infracţiuni de neglijenţă &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2007 – 2009, inculpaţii Adam Fănică, preşedinte al Asociaţiei crescătorilor de animale, Rusu Mitu, primarul comunei Codăeşti, judeţul Vaslui şi Raba Valeriu, secretarul comunei Codăeşti, au obţinut &icirc;n mod nelegal suma totală de 304.841,96 lei (<b>aproximativ 81.239 euro</b> calculat la un curs mediu anual de 3,75 lei/euro) provenită din ajutoarele financiare acordate de Fondul european pentru garantare &icirc;n agricultură (F.E.G.A.) prin plăţi directe gestionate de Agenţia de Plăţi şi Intervenţie pentru Agricultură (A.P.I.A).</span> 
<br /> 
<span class="tab">Pentru a obţine astfel de sume, inculpaţii au &icirc;ntocmit mai multe documente false (hotăr&acirc;re a Consiliului local, contract de societate, contract de &icirc;nchiriere, proces verbal de constituire de societate, tabele cu utilizatorii pajiştii, procese verbale care atestau &icirc;n fals execuţia de lucrări de &icirc;ntreţinere şi amenajare) pe care Adam Fănică, &icirc;n calitate de reprezentant al Asociaţiei crescătorilor de animale, le-a depus la A.P.I.A.Vaslui. Această situaţie a fost posibilă şi prin faptul că funcţionarul public din cadrul A.P.I.A. Vaslui, inculpata Mitrofan Liliana Carmen, nu şi-a &icirc;ndeplinit atribuţiile de serviciu &icirc;n mod corespunzător şi a primit această documentaţie falsificată fără să verifice situaţia reală.</span> 
<br /> 
<span class="tab">A.P.I.A. - Centrul judeţean Vaslui s-a constituit parte civilă cu suma de 304.841,96 lei reprezent&acirc;nd sume achitate cu titlu de sprijin financiar pe suprafaţă păşune către Asociaţia crescătorilor de animale Codăeşti. &Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Vaslui.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatului <b>KENESI LADISLAU</b>, administrator la &Icirc;ntreprinderea individuală „Kenesi Ladislau” Praid şi preşedinte al Asociaţiei Composesorale de Pădure şi Păşune Praid jud. Harghita, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea &icirc;n numele lor, &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n anii 2007 şi 2008, pentru a obţine pe nedrept sume de bani provenite din fondurile F.E.G.A (<i>Fondul European Pentru Garantare &icirc;n Agricultură</i>), F.E.A.D.R. (<i>Fondul European Pentru Agricultură şi Dezvoltare Rurală</i>) şi din bugetul naţional aferent F.E.A.D.R., inculpatul Kenesi Ladislau, &icirc;n calitate de administrator la &Icirc;ntreprinderea individuală „Kenesi Ladislau” Praid, a &icirc;ntocmit şi depus la A.P.I.A. - Centrul Judeţean Harghita două cereri de plată, &icirc;n care atesta &icirc;n mod nereal că foloseşte suprafaţa totală de 417,29 de hectare, respectiv 361 de hectare de păşuni şi f&acirc;neţe de pe raza comunei Praid, judeţul Harghita. Inculpatul a susţinut că foloseşte şi posedă terenurile respective &icirc;n condiţiile &icirc;n care nu avea documentele legale de arendare ori de constituire a unei asociaţii agricole iar proprietarii terenurilor nu aveau cunoştinţă despre faptul că solicitase sprijin financiar.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie &icirc;n Agricultură - Centru Judeţean Harghita s-a constituit parte civilă cu suma de <b>108.090,95 lei</b> (<b>aproximativ 32.388 euro</b>).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile aparţin&acirc;nd inculpatului Kenesi Ladislau.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Odorheiu Secuiesc.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpaţilor: <b>IOSIP IOAN,</b> administrator şi asociat unic la SC VANESA PRODCOM SRL Siret, judeţul Suceava şi <b>STĂNESCU CIPRIAN,</b> administrator şi asociat unic la SC VANESA COMPROD SRL, Grajduri, judeţul Iaşi, &icirc;n sarcina cărora s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august 2008-mai 2009, inculpatul Iosip Ioan, administrator la SC VANESA PRODCOM SRL Siret, nu a &icirc;nregistrat &icirc;n contabilitatea societăţii veniturile rezultate din v&acirc;nzările de mărfuri aferente unui număr de 286 facturi fiscale precum şi a unui import din Ungaria. &Icirc;n această modalitate, inculpatul s-a sustras de la plata taxelor şi impozitelor datorate bugetului de stat &icirc;n cuantum de 4.912.496 lei (echivalentul a <b>1.161.382 euro</b>), reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">Deşi a fost somat legal de trei ori consecutiv, &icirc;n cursul lunii noiembrie 2008, Iosip Ioan a refuzat nejustificat să prezinte Gărzii Financiare Suceava documentele contabile care reflectau activitatea economică a societăţii pe care o administra, &icirc;n scopul de a se sustrage controlului efectuat de această instituţie.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Stănescu Ciprian, &icirc;n perioada august 2007- august 2008, &icirc;n calitate de administrator şi asociat unic la SC VANESA COMPROD SRL Grajduri, judeţul Iaşi, nu a &icirc;nregistrat &icirc;n contabilitate veniturile rezultate din v&acirc;nzările de mărfuri aferente unui număr de 89 facturi fiscale şi a &icirc;nregistrat &icirc;n evidenţa contabilă 19 facturi fiscale false (ce provin de la firme tip „fantomă”) şi care nu au la bază operaţiuni economice reale. Astfel, Stănescu Ciprian s-a sustras de la plata taxelor şi impozitelor datorate bugetului de stat &icirc;n cuantum total de 1.259.511 lei (echivalentul a <b>345.079 euro</b>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Suceava.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele şapte dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4152">comunicate-hotărâri de condamnare din
                                07 iunie 2013<br /></a><a href="/comunicat.xhtml?id=4864">comunicate-hotărâri de condamnare din
                                22 aprilie 2014<br /></a><a href="/comunicat.xhtml?id=4866">comunicate-hotărâri de condamnare din
                                16 aprilie 2014<br /></a><a href="/comunicat.xhtml?id=3400">comunicate-hotărâri de condamnare din
                                22 iunie 2012<br /></a><a href="/comunicat.xhtml?id=4001">comunicate-hotărâri de condamnare din
                                28 martie 2013<br /></a><a href="/comunicat.xhtml?id=4331">comunicate-hotărâri de condamnare din
                                17 septembrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6320633183703365466:8627477385792217288" autocomplete="off" />
</form></body>
</html>
