<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 septembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 571/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLAE MARIUS</b>, ofiţer de poliţie judiciară cu gradul profesional de comisar &icirc;n cadrul Inspectoratului de Poliţie al Judeţului Braşov (I.P.J.) - Poliţia Municipiului Braşov – Secţia nr. 2, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab"> - patru infracţiuni de trafic de influenţă, din care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trei infracţiuni de favorizare a infractorului, </span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>STREDIE GHEORGHIŢĂ-DANIEL</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de trafic de influenţă, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trafic de influenţă, </span> 
<br /> 
<span class="tab">- favorizarea infractorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006, inculpatul Nicolae Marius, &icirc;n calitatea sa de ofiţer de poliţie, a pretins şi a primit de la un denunţător suma totală de 1.000 de euro şi 350 lei prin intermediul inculpatului Stredie Gheorghiţă Daniel. Inculpatul a primit sumele de bani pentru a interveni pe l&acirc;ngă medici legişti din cadrul Institutului Naţional de Medicină Legală „Mina Minovici” Bucureşti şi din Serviciul de Medicină Legală Braşov şi pentru a-i determina pe aceştia să stabilească faptul că denunţătorul a condus un autovehicul av&acirc;nd o alcoolemie sancţionabilă doar contravenţional şi nu penal, &icirc;n condiţiile &icirc;n care denunţătorul era cercetat penal pentru producerea unui accident rutier soldat cu decesul soţiei sale. &Icirc;n plus, &icirc;n scopul ameliorării situaţiei juridice a denunţătorului, Nicolae Marius l-a determinat să declare, cu ocazia audierii de către colegii săi poliţişti, date nereale referitoare la condiţiile &icirc;n care a consumat băuturi alcoolice anterior producerii accidentului rutier.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2007, Nicolae Marius a pretins şi primit de la trei denunţători suma totală de 2.000 de euro pentru a interveni pe l&acirc;ngă funcţionari din cadrul Institutului Naţional de Medicină Legală „Mina Minovici” Bucureşti &icirc;n scopul calculării valorilor alcoolemiei denunţătorilor sub limita sancţionabilă penal, toţi cei trei denunţători fiind cercetaţi penal pentru conducerea unui autoturism sub influenţa băuturilor alcoolice. &Icirc;n acest scop, inculpatul Nicolae Marius i-a determinat pe denunţători să declare aspecte nereale referitoare la condiţiile &icirc;n care au consumat băuturi alcoolice anterior producerii evenimentului rutier. Unul dintre denunţători a remis suma de bani pretinsă at&acirc;t lui Nicolae Marius c&acirc;t şi lui Stredie Gheorghiţă Daniel care a intermediat relaţia dintre denunţător şi ofiţerul de poliţie.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, cu ocazia instrumentării unui dosar penal &icirc;n care o persoană era cercetată pentru &icirc;nşelăciune, inculpatul Nicolae Marius, pentru a favoriza situaţia juridică a reclamantului, a acceptat ca doi dintre martorii propuşi de acesta din urmă să &icirc;şi scrie declaraţiile olografe &icirc;n alte condiţii dec&acirc;t cele legale şi conform indicaţiilor reclamantului, fără ca ofiţerul de poliţie să fie prezent la aceste aşa – zise audieri. Pentru ca declaraţiile să poată constitui probe &icirc;n dosarul penal respectiv, Nicolae Marius a consemnat &icirc;n fals pe cele două declaraţii că au fost scrise de martori &icirc;n prezenţa sa.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii decembrie 2007, inculpatul Nicolae Marius, cu ocazia efectuării de cercetări penale faţă de o persoană care deţinea &icirc;n mod ilegal două permise de conducere eliberate de autorităţile rom&acirc;ne şi de cele din Republica Moldova, a redactat &icirc;n fals un proces verbal &icirc;n care a consemnat că a ridicat permisul de conducere moldovenesc, deşi &icirc;n realitate l-a lăsat &icirc;n posesia titularului pentru ca acesta să uzeze de cele două permise conform intereselor sale. Ulterior, &icirc;n cursul lunii februarie 2011, &icirc;n condiţiile &icirc;n care era cercetat de procurorii din cadrul Parchetului de pe l&acirc;ngă Curtea de Apel Braşov cu privire la lipsa de la dosar a permisului emis de autorităţile moldovene, Nicolae Marius a &icirc;ntocmit &icirc;n fals un alt proces verbal, pe care l-a antedatat, &icirc;n care a consemnat că a predat titularului permisul de conducere ca urmare a propunerii unei soluţii de ne&icirc;ncepere a urmăririi penale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra a două autoturisme aparţin&acirc;nd inculpaţilor Nicolae Marius şi Stredie Gheorghiţă Daniel.</span> 
<br /> 
<span class="tab">La efectuarea unor acte procedurale, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Braşov.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE SI RELATII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4308">comunicate-hotărâri de condamnare din
                                12 septembrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3521433248056729929:-2751094611662531930" autocomplete="off" />
</form></body>
</html>
