<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 noiembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 615/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SIBIŞAN SAMOILĂ</b> şi <b>DUMITRESCU CORNEL</b>, reprezentanţi ai mai multor societăţi comerciale, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- aderare şi sprijinire a unui grup infracţional organizat &icirc;n scopul comiterii infracţiunii de &icirc;nşelăciune şi obţinerii directe de beneficii financiare şi complicitate la &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BALTĂ IOAN</b>, <b>CHIŞ IOAN</b>, <b>ANDREI MIHAI</b> şi <b>VOICU NICOLAE</b>, reprezentanţi ai mai multor societăţi comerciale, &icirc;n sarcina cărora s-a reţinut complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 12 februarie 2007, Alaciu Cătălin Vasile a devenit asociat unic şi administrator al S.C. RAT COMPANY S.R.L. Baia Mare, obiectul principal de activitate fiind „activităţile de &icirc;nchiriere şi leasing cu maşini şi echipamente pentru construcţii”. Această firmă a fost controlată de la &icirc;nceput şi de către Br&icirc;nză Sorinel, Oglindă Dora, Mohanu Gabriel care, &icirc;mpreună cu Alaciu Cătălin Vasile, au constituit un grup infracţional organizat cu structură şi atribuţii bine determinate &icirc;n scopul comiterii infracţiunii de &icirc;nşelăciune, activitate care s-a derulat &icirc;n perioada februarie 2007 – septembrie 2008.</span> 
<br /> 
<span class="tab">Concret, activitatea SC RAT COMPANY SRL Baia Mare a fost aparenta v&acirc;nzare de utilaje industriale (concasoare, excavatoare, boldo-excavatoare) către diverse societăţi comerciale, prin obţinerea unor finanţări de tip leasing de la societăţile de specialitate &icirc;nşelate. Cumpărătorii unor astfel de bunuri erau societăţi comerciale private, care achitau mărfurile prin contracte de leasing &icirc;ncheiate cu firmele de profil. &Icirc;n realitate, reprezentanţii legali ai firmelor „beneficiare” acţionau &icirc;n &icirc;nţelegere cu inculpaţii, societăţile finanţatoare fiind induse &icirc;n eroare cu privire la existenţa bunurilor achiziţionate. Reprezentanţilor firmelor de leasing le era prezentat acelaşi utilaj de mai multe ori, &icirc;ntr-un cadru tip „show-room”, fiind &icirc;nlocuite doar plăcuţele cu datele de identificare ale bunului.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Sibişan Samoilă, desfăşur&acirc;nd activităţi prin intermediul mai multor firme pe care le controlează, a aderat şi sprijinit grupul infracţional descris mai sus, &icirc;n sensul că a &icirc;nregistrat operaţiuni financiare fictive prejudiciind firmele de leasing cu suma totală de <b>3.646.920 euro</b>. La r&acirc;ndul său, inculpatul Dumitrescu Cornel a avut rolul de a găsi persoane care deţineau societăţi comerciale cu răspundere limitată interesate &icirc;n obţinerea de sume de bani ca urmare a &icirc;nşelării societăţilor de leasing şi rolul de a intermedia &icirc;ncheierea contractelor de achiziţie fictivă &icirc;n sistem leasing, &icirc;n valoare totală de <b>1.860.050 euro</b>, av&acirc;nd ca furnizor declarat SC RAT COMPANY SRL.</span> 
<br /> 
<span class="tab">De asemenea, inculpaţii Baltă Ioan, care a fost sprijinit de Chiş Ioan, Andrei Mihai şi Voicu Nicolae au contribuit la &icirc;nşelarea firmelor de leasing cu sume cuprinse &icirc;ntre 390.000 şi 98.000 euro, &icirc;ndeplinind rolul de „beneficiari” ai bunurilor finanţate de societăţile păgubite.</span> 
<br /> 
<span class="tab">Iniţiatorii acestui grup infracţional organizat, respectiv numiţii Br&icirc;nză Sorinel, Oglindă Dora, Mohanu Gabriel şi Alaciu Cătălin Vasile au fost trimişi &icirc;n judecată de procurorii Direcţiei Naţionale Anticorupţie &icirc;n alte două dosare penale &icirc;n anii 2008 şi 2009, mediatizate prin comunicatele <a href="http://www.pna.ro/comunicat.jsp?comunicat=1098&amp;limba=1">nr. 343/VIII/3 din 11 decembrie 2008</a> şi <a href="http://www.pna.ro/comunicat.jsp?comunicat=1447&amp;limba=1">341/VIII/3 din 21 decembrie 2009</a>, afişate pe site-ul www.pna.ro.</span> 
<br /> 
<br /> 
<span class="tab">Cercetările &icirc;n aceste trei dosare penale au fost efectuate cu sprijinul comisarilor din cadrul Gărzii Financiare - Divizia de Cooperare Interinstituţională şi cu cei din cadrul secţiilor judeţene.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5314818477299031526:-1388117108563076058" autocomplete="off" />
</form></body>
</html>
