<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>22 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 752/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. <a href="http://www.pna.ro/comunicat.xhtml?id=6216">746/VIII/3 din 21 aprilie 2015</a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reţinerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd de la data de 21.04.2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞULEAP VASILICĂ</b>, cu privire la săv&acirc;rşirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">-contrabandă, comisă &icirc;n forma colectării, deţinerii, producerii, transportului, preluării, depozitării, predării, desfacerii şi v&acirc;nzării bunurilor sau a mărfurilor care trebuie plasate sub un regim vamal cunosc&acirc;nd că acestea provin din contrabandă sau sunt destinate săv&acirc;rşirii acesteia, &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab"><b>SOFRONIE DUMITRU DANIEL</b>, cu privire la săv&acirc;rşirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">-complicitate la contrabandă, comisă &icirc;n forma introducerii &icirc;n sau scoaterii din ţară prin locurile stabilite pentru controlul vamal, prin sustragere de la controlul vamal, a bunurilor sau a mărfurilor care trebuie plasate sub un regim vamal, &icirc;n formă continuată.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au dispus punerea &icirc;n mișcare a acțiunii penale față de inculpatul <b>NYMYZHAN VITALII IVAN</b>, persoană cu dublă cetățenie rom&acirc;no-ucraineană, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">-dare de mită, (2 infracțiuni),</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> &Icirc;n ordonanţele procurorilor se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">De la &icirc;nceputul anului 2015 și p&acirc;nă &icirc;n prezent, inculpatul Nymyzhan Vitaliy Ivan a constituit și coordonat un grup infracțional la care au aderat ulterior și inculpații Şuleap Vasilică și Sofronie Dumitru Daniel, &icirc;mpreună cu alte persoane, al cărui scop a fost comiterea mai multor infracțiuni de corupție și contrabandă cu țigări fabricate &icirc;n Republica Ucraina.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, la datele de 19 respectiv 26 martie 2015, inculpatul Nymyzhan Vitaliy Ivan a oferit c&acirc;te 2.000 euro cu titlu de mită unui lucrător vamal (denunțător &icirc;n cauză), pentru ca acesta din urmă să-i faciliteze tranzitarea ilegală prin PTF Siret a c&acirc;te 19 baxuri de țigări din Republica Ucraina, prin ne&icirc;ndeplinirea atribuțiilor de serviciu &icirc;n legătură cu controlul mijlocului de transport, potrivit &icirc;nțelegerii anterioare dintre cei doi. </span> 
<br /> 
<span class="tab">&Icirc;n dimineața zilei de 21 aprilie 2015, inculpatul Sofronie Dumitru Daniel a fost prins &icirc;n flagrant, la volanul mașinii sale &icirc;n timp ce se deplasa spre localitatea Siret, dinspre punctul vamal cu același nume, &icirc;nsoțind un autoturism &icirc;n care se aflau produsele de contrabandă.</span> 
<br /> 
<span class="tab"> Urmare a verificării tehnice și a percheziției efectuate &icirc;n interiorul autoturismului respectiv, s-au găsit 10.619 pachete cu țigări și 58 de sticle de 0,5 litri, conțin&acirc;nd whisky marca Black Jack, care nu erau &icirc;nsoţite de documente vamale.</span> 
<br /> 
<span class="tab">De precizat este faptul că, transportul de țigări a fost comandat și coordonat de către inculpatul Nymyzhan Vitaliy Ivan, iar beneficiarul era inculpatul Şuleap Vasilică, acesta fiind cel care prelua “marfa” imediat ce aceasta era adusă la locul de depozitare de către membrii grupului.</span> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpaților Şuleap Vasilică și Sofronie Dumitru Daniel li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd să fie prezentați la data de 22 aprilie 2015, Tribunalului Suceava cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>Față de inculpatul Nymyzhan Vitaliy Ivan, procurorii anticorupție solicită măsura arestării preventive, &icirc;n lipsă, pe o perioadă de 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații, Departamentului de Informații și Protecție Internă.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5284467003681205492:-5472765130051504821" autocomplete="off" />
</form></body>
</html>
