<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>07 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1226/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Corupției au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpatei <b>DEACONU GEORGIA IOANA</b>, vicepreședintă a Asociației „Tineri Pentru Viitor”, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, (două infracțiuni, ambele &icirc;n formă continuată, dintre care una cu consecințe deosebit de grave),</span> 
<br /> 
<span class="tab">- schimbare, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 28.10.2009 – 03.02.2011, &icirc;n cadrul derulării proiectului „Increasing Employability Through Vocational Training And Project Management Practice”, al cărui beneficiar era Asociația „Tineri Pentru Viitor”, inculpata Deaconu Georgia Ioana a prezentat, prin cinci acțiuni diferite, Agenției Naționale pentru Programe Comunitare &icirc;n Domeniul Educației și Formării Profesionale (ANPCDEFP), at&acirc;t la momentul &icirc;ncheierii contractului, cu ocazia depunerii rapoartelor intermediare &icirc;n vederea obținerii celor patru tranșe intermediare, c&acirc;t și la depunerea raportului final, pentru obținerea ultimei tranșe de plată, documente ori declarații false, inexacte sau incomplete,obțin&acirc;nd pe nedrept fonduri europene &icirc;n valoare de 84.953 euro.</span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n perioada &icirc;n perioada 07.05.2010 - 12.10.2011, inculpata Deaconu Georgia Ioana a schimbat, fără drept, destinația unei părți din sumele de bani primite cu titlu de avans, (26.796,24 euro), pentru cheltuieli de transport și subzistență ale participanților la proiect, efectu&acirc;nd cumpărături de la diferiți comercianți din municipiul București.</span> 
<br /> 
<span class="tab">Conform contractului respectiv, ANPCDEFP s-a angajat să asigurare finanțarea costurilor proiectului p&acirc;nă la suma totală de 85.760 euro, compusă din grant acordat pentru cheltuieli privind activități de organizare și monitorizare a implementării proiectului, cheltuieli privind pregătirea pedagogică culturală și lingvistică a participanților, cheltuieli de subzistență și cheltuieli legate de transport, av&acirc;nd drept scop deplasarea &icirc;n Spania și Italia a unui număr de 32 de persoane (4 serii de c&acirc;te 4 persoane pentru fiecare dintre cele două țări anterior menționate) &icirc;n vederea participării la un training &icirc;n domeniul managementului de proiect.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 11.05.2010 - 03.02.2011, inculpata Deaconu Georgia Ioana, prin patru acțiuni distincte, a &icirc;ntocmit cu date contrare realității și a semnat &icirc;n numele președintelui Asociației Tineri Pentru Viitor, imit&acirc;nd semnătura acestuia, trei rapoarte intermediare și un raport final (&icirc;nregistrate la A.N.P.C.D.E.F.P.), iar ulterior a folosit aceste &icirc;nscrisuri &icirc;n vederea primirii de la A.N.P.C.D.E.F.P. a sumei totale de 69.241 euro, cu ocazia implementării proiectului mai sus amintit.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cadrul proiectelor “Școala Pentru Toți”, „Școala Vine La Tine Acasă”, „Și Tu Poți Merge La Școală”, „Școala o Necesitate, nu un Drept” inculpata Deaconu Georgia Ioana a folosit 6 &icirc;nscrisuri care conțineau date false, inexacte (4 certificate de atestare fiscală, c&acirc;te unul pentru fiecare proiect și două acorduri de parteneriat &icirc;ncheiate cu două asociații), ultimele două fiind folosite pentru a corespunde cerinței privind existența unor parteneri, &icirc;n vederea &icirc;ndeplinirii condițiilor de eligibilitate și cu ajutorul cărora a reușit obținerea de finanțare nerambursabilă din fonduri europene &icirc;n sumă totală de 21.139.668 lei.</span> 
<br /> 
<span class="tab">Astfel, inculpata Deaconu Georgia Ioana, a alterat, de patru ori, conținutul aceluiași certificat de atestare fiscală eliberat de autoritatea competentă la cererea unei asociații de tineret, &icirc;n care, prin prelucrarea cu echipamente electronice, a inclus date referitoare la Asociația Tineri Pentru Viitor care dovedeau, &icirc;n mod nereal, lipsa datoriilor acesteia la bugetul de stat &icirc;n scopul de a putea accesa fonduri europene nerambursabile &icirc;n programe POS DRU.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus <b>instituirea sechestrului asigurător, &icirc;n limita sumelor de 21.139.668 lei și 85.760 euro</b>, asupra unor bunuri imobile și sume de bani ce aparțin inculpatei Deaconu Georgia Ioana.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin tehnic și informativ din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunerea de a se menține măsura preventivă și asiguratorie dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3417937734950901390:-266802199437892779" autocomplete="off" />
</form></body>
</html>
