<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>20 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 620/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus punerea &icirc;n mişcare a acţiunii penale şi reţinerea pentru 24 de ore a următorilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>COCAINĂ AURICĂ</b>, avocat &icirc;n cadrul Baroului Argeş, cu privire la săv&acirc;rşirea infracţiunii de trafic de influenţă </span> 
<br /> 
<span class="tab"><b>POPESCU CONSTANTIN</b>, cu privire la săv&acirc;rşirea infracţiunii de complicitate la infracţiunea de trafic de influenţă </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date şi aspecte din care rezultă indicii rezonabile care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prima jumătate a anului 2010, inculpatul Cocaină Aurică, avocat &icirc;n cadrul Baroului Argeş i-a pretins unei persoane, direct sau prin intermediar, &icirc;n repetate r&acirc;nduri, suma de 50.000 euro, lăs&acirc;nd să se &icirc;nţeleagă că va interveni pe l&acirc;ngă unii magistraţi judecători, astfel &icirc;nc&acirc;t persoana respectivă, judecată &icirc;n stare de arest preventiv pentru furt calificat şi asociere pentru săv&acirc;rşirea de infracţiuni (&icirc;n stare de recidivă postcondamnatorie) să fie pusă &icirc;n libertate. La data de 24.10.2010, inculpatul Cocaină Aurică a primit, prin intermediul inculpatului Popescu Constantin, de la o rudă a persoanei aflate &icirc;n stare de arest preventiv, suma de 50.000 euro, pentru a interveni pe l&acirc;ngă judecătorii din cadrul Tribunalului Argeș, &icirc;n vederea punerii &icirc;n libertate a persoanei respective.</span> 
<br /> 
<br /> 
<span class="tab">Concret, stare de fapt detaliată este următoarea: </span> 
<br /> 
<span class="tab">&Icirc;n contextul &icirc;n care &icirc;i acorda asistenţă juridică unui inculpat judecat &icirc;n stare de arest preventiv pentru mai multe infracţiuni &icirc;ntre care furt calificat şi asociere pentru săv&acirc;rşirea de infracţiuni &icirc;n stare de recidivă postcondamnatorie, avocatul Cocaină Aurică a afirmat că &icirc;i cunoaşte pe judecători şi poate interveni la aceştia pentru ca respectivul inculpat să fie pus &icirc;n libertate, pretinz&acirc;ndu-i &icirc;n schimb suma de 50.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n perioada următoare, una din rudele persoanei arestate a venit &icirc;n Piteşti, s-a &icirc;nt&acirc;lnit cu inculpatul Popescu Constantin care a asigurat-o şi i-a &icirc;ntărit convingerea că avocatul Cocaină Aurică cunoaşte un magistrat de la Tribunalul Argeş şi poate să rezolve punerea &icirc;n libertate a soţului acesteia. &Icirc;n contextul aceloraşi discuţii, şi avocatul Cocaină Aurică a dat asigurări că are cunoştinţe &icirc;n r&acirc;ndul magistraţilor de la Tribunalul Argeş şi poate interveni pentru punerea &icirc;n libertate a soţului femeii respective. Totodată, avocatul Cocaină Aurică i-a pretins acesteia suma de 50.000 euro pentru aceste demersuri, &icirc;nsă femeia i-a spus că este o sumă foarte mare de bani şi nu o are.</span> 
<br /> 
<span class="tab">&Icirc;n paralel, &icirc;n dosarul aflat pe rolul Judecătoriei Curtea de Argeş, prin &icirc;ncheierile din datele de 11.05.2010 şi 1.07.2010, s-a constatat legalitatea şi temeinicia măsurii arestării preventive, fiind menţinută măsura arestării preventive faţă de clientul avocatului Cocaină Aurică.</span> 
<br /> 
<span class="tab">&Icirc;mpotriva &icirc;ncheierilor Judecătoriei Curtea de Argeş au declarat recurs mai mulţi inculpaţi, printre care şi persoana asistată de avocatul Cocaină Aurică. Recursurile au fost respinse de Tribunalul Argeş.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada următoare, &icirc;ntruc&acirc;t continua cercetarea judecătorească, avocatul Cocaină Aurică a reiterat pretinderea sumei de 50.000 euro, asigur&acirc;nd-o pe soţia inculpatului că poate interveni la magistratul pe care &icirc;l cunoştea el la Tribunalul Argeş, suma de bani, conform solicitării avocatului Cocaină Aurică, urm&acirc;nd a fi remisă &icirc;naintea judecării recursului şi prin intermediul inculpatului Popescu Constantin.</span> 
<br /> 
<span class="tab">Pe parcursul cercetării judecătoreşti &icirc;n dosarul aflat pe rolul Judecătoriei Curtea de Argeş, av&acirc;nd &icirc;n vedere dispoziţiile procedural penale &icirc;n vigoare &icirc;n acel moment cu privire la intervalul de timp la care instanţa de judecată verifica legalitatea şi temeinicia măsurii arestării preventive, prin &icirc;ncheierea din data de 26.08.2010 s-a constatat legalitatea şi temeinicia măsurii arestării preventive printre alţii faţă de inculpat, fiind menţinută starea de arest preventiv p&acirc;nă la următoarea verificare (&icirc;n termen de 60 de zile).</span> 
<br /> 
<span class="tab">&Icirc;mpotriva &icirc;ncheierii instanţei de fond s-a declarat recurs.</span> 
<br /> 
<span class="tab">&Icirc;n aceste &icirc;mprejurări, &icirc;n dimineaţa zilei de 30.08.2010, c&acirc;nd Tribunalul Argeş judeca recursul, soţia inculpatului a venit &icirc;n Piteşti şi &icirc;n discuţia purtată cu avocatul Cocaină Aurică, &icirc;naintea şedinţei de judecată, acesta din urmă a &icirc;ntrebat-o dacă are suma de 50.000 euro pretinsă anterior, &icirc;ntruc&acirc;t din completul de judecată investit cu judecarea căii de atac făcea parte magistratul cunoscut de el şi astfel putea să obţină punerea &icirc;n libertate a inculpatului.</span> 
<br /> 
<span class="tab">Femeia i-a spus că &icirc;i va da cei 50.000 euro după şedinţa de judecată, respectiv după punerea &icirc;n libertate a soţului. La acea dată &icirc;nsă, Tribunalul Argeş a respins recursul şi a decis menţinerea stării de arest.</span> 
<br /> 
<span class="tab">Cu ocazia următoarei verificări a legalităţii şi temeiniciei măsurii arestării preventive &icirc;n cadrul judecării dosarului, prin &icirc;ncheierea din data de 21.10.2010, Judecătoria Curtea de Argeş a menţinut starea de arest printre alţii şi faţă de inculpatul asistat de Cocaină Aurică. &Icirc;mpotriva &icirc;ncheierii instanţei de fond din data de 21.10.2010 s-a declarat recurs.</span> 
<br /> 
<span class="tab">La data de 23.10.2010 soţia şi fiul inculpatului arestat s-au deplasat la Bucureşti cu cele două autovehicule ale familiei pentru a obţine, &icirc;n schimbul acestora, un &icirc;mprumut de 50.000 euro.</span> 
<br /> 
<span class="tab">După obţinerea sumei de 50.000 euro &icirc;mprumut, &icirc;n dimineaţa zilei de 24.10.2010, fiul inculpatului s-a deplasat &icirc;n municipiul Piteşti unde, conform celor stabilite anterior, s-a &icirc;nt&acirc;lnit cu inculpatul Popescu Constantin, căruia i-a remis suma de 50.000 euro, acesta din urmă asigur&acirc;ndu-l că problema este rezolvată.</span> 
<br /> 
<span class="tab">&Icirc;ntr-adevăr, prin decizia penală din 26.10.2010 pronunţată de Tribunalul Argeş, instanţa de judecată a admis recursul declarat de inculpatul asistat de Cocaină Aurică şi s-a dispus &icirc;nlocuirea arestării preventive cu măsura obligării de a nu părăsi ţara, dispun&acirc;ndu-se punerea de &icirc;ndată &icirc;n libertate a acestuia. Prin aceeaşi decizie recursurile declarate de ceilalţi inculpaţi din dosar au fost respinse ca nefondate.</span> 
<br /> 
<span class="tab">Prin sentinţa penală din 16.05.2011 pronunţată de Judecătoria Curtea de Argeş &icirc;n acelaşi dosar, rămasă definitivă la 21.12.2011, inculpatul asistat de avocatul Cocaină Aurică a fost condamnat la o pedeapsă privativă de libertate, rezultantă de 14 ani &icirc;nchisoare, fiind dedusă perioada reţinerii şi arestării preventive &icirc;ncep&acirc;nd cu data de 18.09.2009 p&acirc;nă la 26.10.2010.</span> 
<br /> 
<br /> 
<span class="tab">Celor două persoane Cocaină Aurică şi Popescu Constantin li s-au adus la cunoştinţă calitatea procesuală de inculpat şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală. </span> 
<br /> 
<span class="tab">Cocaină Aurică Şi Popescu Constantin la data de 21 mai 2014, Cocaină Aurică Şi Popescu Constantin urmează a fi prezentaţi la cu Curtea de Apel Piteşti cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informaţii.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1064946323707704930:4037054230799082827" autocomplete="off" />
</form></body>
</html>
