<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>20 iulie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1042/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Asimilate Infracțiunilor de Corupției au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂUN NICOLAE</b>, deputat &icirc;n Parlamentul Rom&acirc;niei și președinte al Asociației Partida Romilor „Pro Europa”, pentru săv&acirc;rșirea &icirc;n formă continuată a infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei,</span> 
<br /> 
<span class="tab">- deturnare de fonduri,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană ori &icirc;ncheierea de tranzacții financiare, &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- folosire, cu rea-credință, a bunurilor sau creditului de care se bucură societatea, &icirc;ntr-un scop contrar intereselor acesteia sau &icirc;n folosul lui propriu ori pentru a favoriza o altă societate &icirc;n care are interese direct sau indirect,</span> 
<br /> 
<br /> 
<span class="tab"><b>ROTARIU FLORENTINA</b>, la data faptelor, manager general al Asociației Partida Romilor „Pro Europa”, pentru săv&acirc;rșirea &icirc;n formă continuată a infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei,</span> 
<br /> 
<span class="tab">- deturnare de fonduri,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>VOICU MĂDĂLIN ȘTEFAN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, pentru săv&acirc;rșirea &icirc;n formă continuată a infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influenta,</span> 
<br /> 
<span class="tab">- fals in declarații,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<span class="tab">- folosire a influenței ori autorității &icirc;n scopul obținerii pentru sine ori pentru altul de bani, bunuri sau alte foloase necuvenite,</span> 
<br /> 
<br /> 
<span class="tab"><b>OLTEANU CARMEN</b>, <b>GRIGORE VASILICA</b> și <b>PEPENEL VALENTIN</b>, pentru săv&acirc;rșirea &icirc;n formă continuată a infracțiunii de spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>IVAN GHEORGHE</b>, la data faptelor manager al proiectului „Antreprenoriatul social, o șansă pentru comunitățile de romi”, pentru săv&acirc;rșirea &icirc;n formă continuată a infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>PARASCHIV IULIAN COSTEL</b>, la data faptelor manager al proiectului „Acces pe piața muncii, o șansa pentru tine” pentru săv&acirc;rșirea &icirc;n formă continuată a infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MĂRGĂRIT</b> (fostă <b>RADU</b>) <b>IRINA-VALERIA</b>, director economic al Asociației Partida Romilor „Pro Europa” , pentru săv&acirc;rșirea &icirc;n formă continuată a infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei,</span> 
<br /> 
<span class="tab">- deturnare de fonduri,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>DIACONU GELU – ȘTEFAN</b> și <b>GOGANCEA-VĂTĂȘOIU MIHAI</b>, la data faptelor președinte respectiv vicepreședinte al Agenției Naționale de Administrare Fiscală, pentru săv&acirc;rșirea infracțiunii de abuz in serviciu,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. NIKY SCORPION ALCOM S.R.L.</b>, pentru săv&acirc;rșirea &icirc;n formă continuată a infracțiunii de spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. La inițiativa Asociației Partida Romilor „Pro Europa”, al cărei președinte este deputatul Păun Nicolae, a fost realizat, &icirc;n toate județele Rom&acirc;niei, &icirc;n perioada 2010 - 2013, proiectul „Antreprenoriatul social, o șansă pentru comunitățile de romi”, cu finanțare din fonduri europene.</span> 
<br /> 
<span class="tab">Prin implementarea proiectului se urmăreau mai multe aspecte, printre care crearea a 200 de noi locuri de muncă și implicarea, &icirc;n inițiative de antreprenoriat social, a unui număr de peste 3.000 de persoane provenite din grupuri defavorizate. Prin cererea de finanțare s-a stabilit că grupul țintă va beneficia de servicii și activități care să conducă la creșterea capacității de a participa pe piața muncii, la creșterea motivației de a deveni persoane active, la creșterea gradului de informare.</span> 
<br /> 
<span class="tab">Din probele administrate a reieșit că grupul țintă a fost constituit &icirc;n baza unor formulare &icirc;ntocmite prin &icirc;nscrierea unor date nereale privind participanții, aceștia din urmă neav&acirc;nd cunoștință despre faptul ca au făcut parte din grupul țintă.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n momentul semnării contractului, deputatul Păun Nicolae a impus fiecărui angajat din cadrul proiectului ca, din salariul primit, să vireze 5% sub formă de donație organizației Asociatia Partida Romilor „Pro Europa”. Astfel, &icirc;n contul deținut de Asociația Partida Romilor „Pro – Europa”, &icirc;n perioada 27.09.2010 – 19.12.2013 au fost efectuate donații &icirc;n sumă totală de 428.307,11 lei.</span> 
<br /> 
<span class="tab">Din probele administrate a reieșit că obiectivele proiectului nu au fost realizate, &icirc;n sensul că majoritatea banilor destinați proiectului (77%) au fost folosiți pentru plata salariilor angajaților proiectului, costurile cu personalul angrenat &icirc;n implementarea proiectului au fost supraevaluate, la cursurile de pregătire organizate la două hoteluri din Sinaia au participat doar 163 de persoane existente &icirc;n Registrul grupului țintă.</span> 
<br /> 
<span class="tab">Astfel, a rezultat faptul că sumele acordate ca finanțare proiectului „Antreprenoriatul social, o șansă pentru comunitățile de romi” sunt neeligibile &icirc;n integralitatea lor, astfel că s-a creat un prejudiciu &icirc;n suma totală de 12.384.208,72 lei (10.892.425,43 lei reprezent&acirc;nd fonduri europene și 1.491.783,29 lei de la bugetul de stat), av&acirc;nd &icirc;n vedere operațiunile ilicite derulate de conducerea Asociației Partida Romilor și de către managementul proiectului.</span> 
<br /> 
<br /> 
<span class="tab">2. Tot prin Asociația Partida Romilor „Pro Europa”, &icirc;n perioada 2010 – 2013, s-a derulat și proiectul cu finanțare intitulat „Acces pe piața muncii – O șansă pentru tine”, cu finanțare din fonduri europene.</span> 
<br /> 
<span class="tab">Obiectivul general al proiectului a constat &icirc;n sprijin pentru integrarea socio-profesională și accesul la o calificare relevantă pe piața muncii pentru șomerii tineri, de lungă durată și persoane inactive, cu focalizare pe cei de etnie romă, din 9 județe ale țării (Alba, Bacău, Cluj, Constanța, Dolj, Galați, Gorj, Mureș și Vaslui). Programele de formare de care urmau a beneficia cei din grupul țintă au fost: lucrător &icirc;n construcții, lucrător &icirc;n izolații, zidar, pietrar, tencuitor, barman, bucătar, chelner, lucrător &icirc;n comerț, frizer, manichiurist, pedichiurist, etc.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens au fost selectate peste 3.000 de persoane care au fost &icirc;ndrumate să parcurgă programe de calificare profesională, respectiv tineri cu v&acirc;rsta &icirc;ntre 15-24 de ani, șomeri de lungă durată, șomeri tineri și persoane inactive.</span> 
<br /> 
<span class="tab">Și de această dată, a rezultat faptul că unii dintre participanți au urmat c&acirc;teva ore de curs și la final au primit un certificat de absolvire, precum și sume de bani &icirc;ntre 300 și 600 de lei, &icirc;n timp ce alte persoane, deși s-au &icirc;nscris la cursuri, nu au participat la niciunul, dar au primit sume de bani &icirc;ntre 300 și 600 de lei sau nu au primit deloc.</span> 
<br /> 
<span class="tab">Din probele administrate a reieșit că proiectul a fost lipsit de finalitate, cursurile s-au derulat haotic, insuficient, fără a se urmări instruirea temeinică a cursanților și fără a se parcurge &icirc;ntr-un mod relevant cele 360 de ore prevăzute de contractele de pregătire profesională, astfel că s-au irosit &icirc;n mod nejustificat resursele financiare atrase din Fondului Social European și din bugetul de stat, iar sumele acordate ca finanțare sunt neeligibile &icirc;n integralitatea lor.</span> 
<br /> 
<span class="tab">A fost creat un prejudiciu &icirc;n sumă totală de 14.866.500 lei (13.327.971 lei din bugetul Fondului Social European și 1.538.529 lei din bugetul național).</span> 
<br /> 
<br /> 
<span class="tab">Cu referire la ambele proiecte, inculpații Păun Nicolae, Rotariu Florentina, Ivan Gheorghe, Paraschiv Iulian Costel și Mărgărit (fostă Radu) Irina-Valeria au obținut pe nedrept fonduri europene aferente celor două proiecte, &icirc;n sensul &icirc;n care:</span> 
<br /> 
<span class="tab">- au determinat stabilirea grupurilor țintă cu persoane fictive, &icirc;n baza &icirc;ntocmirii unor documente ce nu corespundeau realității,</span> 
<br /> 
<span class="tab">- i-au determinat pe angajații din cadrul celor două proiecte să plătească un procentaj din salariul pe care &icirc;l &icirc;ncasau către Asociația Partida Romilor „Pro Europa”, cu titlu de donație. Donațiile astfel str&acirc;nse, &icirc;n mod nelegal, de asociație, totalizează 1.364.098,11 lei (428.307,11 lei aferente proiectului „Antreprenoriatul social, o șansă pentru comunitățile de romi” și 935.791 lei aferente proiectului „Acces pe piața muncii – O șansă pentru tine”).</span> 
<br /> 
<span class="tab">- au &icirc;ntocmit și a semnat cererile de plată aferente celor două proiecte, pe baza de documente justificative ce nu corespundeau realității, av&acirc;nd ca urmare prejudicierea bugetului comunităților europene cu suma totală de 24.220.396,43 lei și bugetul de stat cu suma totală de 3.030.312 lei, reprezent&acirc;nd partea de cofinanțare,</span> 
<br /> 
<span class="tab">- au &icirc;ncheiat și semnat &icirc;n cadrul proiectului „Acces pe piața muncii – O șansă pentru tine” a unui număr de 17 contracte de &icirc;mprumut fictive și retragerea, &icirc;n baza acestora, din conturile Asociația Partida Romilor „Pro Europa” a sumei de 846.000 lei, sub pretextul restituirii unor datorii inexistente, sumele retrase provenind din plățile efectuate de către Ministerul Fondurilor Europene.</span> 
<br /> 
<span class="tab">Sume de bani alocate de la bugetul de stat au fost obținute pe nedrept de către inculpații Paun Nicolae, Rotariu Florentina și Mărgărit (Fosta Radu) Irina-Valeria și prin prezentarea, ca documente justificative, a unui număr de 2.018 convenții civile &icirc;ncheiate &icirc;n mod fictiv de Asociația Partida Romilor, &icirc;n virtutea derulării acțiunilor raportate către Departamentul de Relații Interetnice.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2014, inculpații Păun Nicolae, Ivan Gheorghe, Paraschiv Iulian Costel, Mărgărit (fostă Radu) Irina Valeria și Rotariu Florentina, pentru a disimula sumele de bani obținute &icirc;n maniera de mai sus au creat circuite financiare, prin care au disimulat sumele de bani obținute din donații, &icirc;n scopul de a da o aparență legală cheltuielilor din cadrul celor două proiecte. De asemenea, &icirc;n același scop, inculpații Păun Nicolae, Paraschiv Iulian Costel și Rotariu Florentina s-au folosit de cele 17 contracte de &icirc;mprumut amintite mai sus, &icirc;ncheiate &icirc;n mod fictiv, pentru a retrage din conturile Asociației suma de 846.000 lei, sub pretextul restituirii unor datorii inexistente. Totodată, &icirc;n aceeași perioadă inculpații Grigore Vasilica, Pepenel Valentin, Olteanu Carmen, Rotariu Florentina și Ivan Gheorghe au dob&acirc;ndit, cu titlu de salariu sume de bani cunosc&acirc;nd că aceștia provin din fraudarea fondurilor aferente celor două proiecte.</span> 
<br /> 
<span class="tab">La data de 27 octombrie 2014, inculpata Mărgărit (fostă Radu) Irina Valeria a depus &icirc;n conturile Asociației Partida Romilor „Pro Europa” suma de 268.500 lei, cunosc&acirc;nd proveniența ilicită a acesteia, respectiv din fraudarea fondurilor comunității europene și a celor provenite de la bugetul de stat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2015, &icirc;n calitate de președinte al Asociației Partida Romilor „Pro Europa”, Păun Nicolae a plătit, lunar, sume de bani fixe &icirc;n cuantum total de 216.502 lei, deputatului Mădălin Voicu („plăți drepturi de autor”) și a asigurat un salariu &icirc;n sumă totală de 194.241 lei soției acestuia, inculpata Olteanu Carmen (fără nicio contraprestație), &icirc;n cadrul unuia din proiectele derulate de Asociația Partida Romilor.</span> 
<br /> 
<span class="tab">Aceste foloase au fost oferite pentru ca deputatul Mădălin Voicu să intervină la funcționari și demnitari, intervenții concretizate &icirc;n contextul validării proiectelor cu finanțare europeană, &icirc;n contextul promovării unui proiect de lege privind amnistia contribuției de asigurări de sănătate pentru anumite categorii de persoane fizice și &icirc;n legătură cu ne&icirc;ncasarea, de către ANAF, a sumelor aferente deciziilor de impunere emise către persoanele angajate, &icirc;n mod fictiv, &icirc;n cadrul Partidei Romilor „Pro Europa”.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n același context, ca urmare a demersurilor inițiate de deputatul Păun Nicolae și mijlocite de deputatul Mădălin Voicu, președintele A.N.A.F. Diaconu Gelu - Ștefan, &icirc;mpreună cu vicepreședintele A.N.A.F., Gogancea-Vătășoiu Mihai au emis, cu &icirc;ncălcarea dispozițiilor legale, circularele nr. 10/07.01.2015 și A-PRS1391/08.05.2015. Scopul acestor circulare era scutirea persoanelor angajate prin convenții civile la Asociația Partida Romilor și notificate de către organele fiscale că figurează cu debite restante aferente contribuției de asigurări de sănătate pentru anul 2012, de la plata acelor contribuții. De asemenea, organele competente erau notificate că acele persoane nu aveau această obligație de plată.</span> 
<br /> 
<span class="tab">Astfel, s-a dispus fie ne&icirc;ncasarea, prin necomunicare/stoparea transmiterii către contribuabili a deciziilor privind regularizarea contribuției de asigurări sociale de sănătate pe anul 2012, fie neluarea măsurilor pentru &icirc;ncasarea contribuțiilor, &icirc;n cazul deciziilor deja comunicate.</span> 
<br /> 
<span class="tab">Aceste acțiuni au produs, pe de o parte, un prejudiciu bugetului de stat (aferent ne&icirc;ncasării contribuțiilor sociale) iar pe de alta parte un folos patrimonial &icirc;n beneficiul Asociației Partida Romilor „Pro Europa”.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n contextul campaniei electorale pentru alegerile parlamentare din anul 2012, inculpatul Voicu Mădălin Ștefan, folosindu-se de calitatea de președinte de onoare al Asociației Partida Romilor „Pro Europa”, a solicitat și a obținut, &icirc;n numerar, de la reprezentanții acesteia, suma de 100.000 lei. Această sumă de bani a fost folosită de inculpat &icirc;n campania electorală din anul 2012, &icirc;n care a candidat din partea unui partid politic pentru obținerea calității de deputat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2004-2015, inculpatul Păun Nicolae, &icirc;n contextul &icirc;n care deținea calitatea de deputat &icirc;n Parlamentul Rom&acirc;niei, a condus &icirc;n fapt activitatea SC Niki Scorpion Alcom SRL (inclusiv prin reprezentarea acesteia), sens &icirc;n care a intermediat și a facilitat obținerea de credite bancare pentru societate, a &icirc;ntocmit acte financiare și contabile justificative &icirc;n contextul unor controale ale organelor fiscale.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada iulie - decembrie 2014, inculpatul Păun Nicolae a diminuat creditul societății respective, prin v&acirc;nzarea &icirc;n condiții păguboase a unor terenuri aparțin&acirc;nd acesteia.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2015, cu intenție, inculpatul Mădălin Voicu, &icirc;n exercitarea obligațiilor ce derivă din calitatea de deputat, a depus la Camera Deputaților declarații de avere, fără a declara suma de 216.502 lei, obținută &icirc;n condițiile de mai sus precum și fără a declara &icirc;ncasarea contravalorii unui autoturism pe care l-a v&acirc;ndut către Asociația Partida Romilor „Pro Europa”, &icirc;n valoare de 40.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n lunile ianuarie și februarie 2016, &icirc;n contextul desfășurării cercetărilor &icirc;n prezenta cauză, inculpatele Rotariu Florentina și Mărgărit (fostă Radu) Irina-Valeria au &icirc;ncheiat doua contracte de asistenta juridică &icirc;n numele Asociației Partida Romilor „Pro Europa”, fără a avea acordul Consiliului Director.</span> 
<br /> 
<span class="tab">Aceste documente au fost &icirc;ncheiate &icirc;n condițiile &icirc;n care asistenta juridică și reprezentarea &icirc;n fața organelor judiciare nu era asigurată pentru persoana juridică Asociația Partida Romilor „Pro Europa”, ci in mod individual pentru persoanele cercetate &icirc;n cadrul dosarului penal, respectiv inculpații: Rotariu Florentina, Radu Irina Valeria, Paraschiv Iulian, Paraschiv Bogdan.</span> 
<br /> 
<span class="tab">Acest demers infracțional a avut ca urmare diminuarea patrimoniului Asociatiei Partida Romilor „Pro Europa” cu sumele de 163.389,60 lei, respectiv 133.755 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurator și a popririi asupra bunurilor mobile și imobile aflate &icirc;n proprietatea inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1388174268804520727:-3264687681700107949" autocomplete="off" />
</form></body>
</html>
