<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 iulie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 169/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>iunie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpatei <b>ZĂB&Acirc;C MARIOARA RODICA</b>, pentru comiterea infracţiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene;</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<span class="tab">- uz de fals;</span> 
<br /> 
<span class="tab">- furt;</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune;</span> 
<br /> 
<span class="tab">- fals intelectual</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate de procurori a rezultat că, &icirc;n perioada 2005 - iunie 2006, &icirc;n calitate de director economic &icirc;n cadrul proiectului PHARE intitulat „<i>Un centru de informare şi pregătire profesională pentru funcţionarii publici din Bocşa</i>”, inculpata Zăb&acirc;c Marioara Rodica a ridicat din contul de proiect PHARE suma de 16.500,21 RON (5.121,90 euro), pentru care nu există nici un document justificativ, bani pe care şi i-a &icirc;nsuşit, schimb&acirc;nd astfel destinaţia fondurilor nerambursabile obţinute de la bugetul Comunităţii Europene.</span> 
<br /> 
<span class="tab">Pentru a justifica schimbarea destinaţiei acestor sume inculpata a falsificat mai multe facturi fiscale şi chitanţe care atestau &icirc;n mod nereal că unele plăţi au fost efectuate &icirc;n legătură cu derularea contractului.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n baza aceleiaşi rezoluţii infracţionale, Zăb&acirc;c Marioara Rodica a falsificat un număr de 13 file CEC prin contrafacerea semnăturii primarului oraşului Bocşa, pe care le-a depus la agenţia din Bocşa a unei bănci comerciale, astfel cum au fost falsificate, &icirc;n vederea ridicării de bani &icirc;n numerar; a falsificat şi depus la Autoritatea Contractantă (Oficiul de Plăţi şi Contractare PHARE din Ministerul Finanţelor Publice) documente contabile false &icirc;n vederea producerii de consecinţe juridice; a inserat, cu prilejul &icirc;ntocmirii raportului tehnic final, &icirc;mprejurări necorespunzătoare adevărului, const&acirc;nd &icirc;n achiziţionarea de materiale consumabile şi de soft-uri; a sustras cinci facturi fiscale şi cinci chitanţe din posesia unei persoane fizice, a falsificat două file CEC, a introdus la plată o filă CEC falsificată la Trezoreria Bocşa şi a prezentat un ordin de plată falsificat la aceeaşi unitate financiară, &icirc;n vederea producerii de consecinţe juridice.</span> 
<br /> 
<span class="tab">Prin activitatea infracţională, inculpata a produs un prejudiciu de 16.500,21 RON (5.121,90 euro) bugetului Comunităţilor Europene.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost &icirc;naintat Judecătoriei Reşiţa.</span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<span class="tab">- <b>PĂNESCU AUREL</b>, lucrător vamal, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tabtab">- abuz &icirc;n serviciu contra intereselor publice, asimilată cu săv&acirc;rşirea unei infracţiuni de corupţie;</span> 
<br /> 
<span class="tabtab">- fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>GRECU MARIA MINODORA</b>, lucrător vamal, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tabtab">- complicitate la abuz &icirc;n serviciu contra intereselor publice, asimilată cu săv&acirc;rşirea unei infracţiuni de corupţie;</span> 
<br /> 
<span class="tabtab">- fals intelectual;</span> 
<br /> 
<span class="tab">- <b>CORPAŞ EVA ROZALIA</b>, lucrător vamal, pentru săv&acirc;rşirea infracţiunii de complicitate la abuz &icirc;n serviciu contra intereselor publice, asimilată cu săv&acirc;rşirea unei infracţiuni de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate de procurori a rezultat că, &icirc;n perioada 12-20 martie 2005, pentru a rezolva intrarea &icirc;n ţară a bunurilor pe care urma să le transporte fără să plătească taxele vamale aferente, denunţătorul a contactat-o telefonic pe inculpata Corpaş Eva Rozalia, pentru a-i cere ajutorul la trecerea prin vamă, cei doi pun&acirc;ndu-se de acord asupra modului &icirc;n care vor acţiona. Bunurile transportate erau motoare de maşini, diferite piese de schimb pentru autoturisme, o instalaţie pentru spălat autoturisme, mai multe televizoare color, radiocasetofoane auto, C.D. auto, telefoane mobile.</span> 
<br /> 
<span class="tab">Deşi autoutilitara denunţătorului (marca Mercedes Sprinter) era mijloc de transport marfă, &icirc;n noaptea de 19/20 martie 2005, &icirc;n baza &icirc;nţelegerii prealabile pe care o avea cu Corpaş Eva Rozalia, acesta s-a prezentat la controlul vamal din vama V&acirc;rşand, pe pista rezervată persoanelor fizice, unde s-a &icirc;nt&acirc;lnit cu Corpaş Eva Rozalia, iar aceasta a discutat cu colegii săi care urmau să efectueze controlul vamal, respectiv cu inculpaţii Pănescu Aurel şi Grecu Maria Minodora.</span> 
<br /> 
<span class="tab">Din actele de urmărire penală rezultă că Pănescu Aurel, &icirc;n calitate de lucrător vamal &icirc;n Vama Vărşand, la controlul care viza bunurile aflate &icirc;n autoutilitara marca Mercedes Sprinter, cu ştiinţă i-a permis denunţătorului să introducă &icirc;n Rom&acirc;nia mai multe bunuri fără a plăti taxele vamale aferente &icirc;n cuantum de 5.794,5 EURO şi 9.220.312 ROL. Aceste sume reprezintă prejudiciu adus Autorităţii Naţionale a Vămilor.</span> 
<br /> 
<span class="tab">Din actele de urmărire penală mai rezultă că &icirc;ntre Pănescu Aurel şi celelalte două colege vameş s-a stabilit o &icirc;nţelegere, &icirc;n sensul că Grecu Maria Minodora şi Corpaş Eva Rozalia s-au angajat să &icirc;nsoţească autoutilitara denunţătorului pe ruta V&acirc;rşand- Chişineu Criş - traseu supus controalelor poliţiei de frontieră - pentru a-i asigura denunţătorului protecţia faţă de eventualele controale. Aceasta, pentru ascunde că Pănescu Aurel permisese intrarea &icirc;n ţară a autoutilitarei denunţătorului fără a-i impune plata taxelor vamale aferente bunurilor introduse &icirc;n ţară.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la Judecătoria Arad.</span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpatului <b>BĂLĂŞESCU CĂTĂLIN</b> – director executiv la SC Expert Consulting SRL Timişoara, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din actele de urmărire penală s-a stabilit că, &icirc;n perioada iulie-octombrie 2004, &icirc;n baza unui contract de asistenţă financiară nerambursabilă din fonduri PHARE, inculpatul Bălăşescu Cătălin, &icirc;n calitate de asistent manager de proiect, a &icirc;ntocmit şi folosit documente false, inexacte şi incomplete la Agenţia de Dezvoltare Regională Nord-Vest Cluj-Napoca, obţin&acirc;nd astfel tranşa finală de 4.416,24 euro din fondurile contractate, sumă ce reprezintă prejudiciu adus bugetului Comunităţilor Europene.</span> 
<br /> 
<span class="tab">Scopul principal al proiectului era dezvoltarea resurselor umane existente &icirc;n judeţul Cluj prin introducerea unui sistem de &icirc;nvăţare continuă la distanţă prin intermediul internetului, „e-learning”, proiectul adres&acirc;ndu-se managerilor de &icirc;ntreprinderi mici, mijlocii şi micro&icirc;ntreprinderi din judeţul Cluj. Obiectivele principale ale proiectului au fost: creşterea gradului de instruire a 15 manageri şi introducerea unui sistem de &icirc;nvăţare la distanţă utiliz&acirc;nd internetul pentru 50 de persoane. &Icirc;n realitate, obiectivele şi rezultatele proiectului nu au fost realizate dec&acirc;t &icirc;n mică măsură, dar fondurile au fost alocate şi consumate de beneficiar, care a obţinut şi tranşa finală &icirc;n baza unor documente false, inexacte sau incomplete.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului de 4.416,24 euro, procurorii au dispus poprirea asupra unui contul bancar de depozit al inculpatului, p&acirc;nă la concurenţa sumei respective.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost &icirc;naintat Judecătoriei Timişoara.</span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>BACOŞ ADRIAN</b> pentru comiterea infracţiunii de trafic de influenţă.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat faptul că la data de 21.12.2006 inculpatul Bacoş Adrian a pretins suma de 82.900 RON (din care a primit efectiv 16.900 RON) de la denunţător, reprezent&acirc;nd 10% din totalul sumelor cuvenite drept compensaţii pentru bunurile deţinute de părinţii acestuia &icirc;n Basarabia &icirc;nainte de anul 1947.</span> 
<br /> 
<span class="tab">Inculpatul a pretins această sumă de bani cu scopul de a interveni la funcţionari din cadrul Autorităţii Naţionale pentru Restituirea Proprietăţilor – Serviciul pentru aplicarea Legii nr. 290/2003, din Bucureşti, preval&acirc;ndu-se de faptul că are influenţă asupra acestora, pentru a urgenta efectuarea plăţilor cu prioritate şi &icirc;n mod preferenţial.</span> 
<br /> 
<span class="tab">Bacoş Adrian avea calitatea de expert asistent &icirc;n cadrul „Direcţiei pentru Integrare Europeană, Dezvoltare Economică şi Monitorizare a Serviciilor Publice Deconcentrate” din structura Instituţiei Prefectului judeţului Timiş şi membru &icirc;n Comisia judeţeană pentru aplicarea Legii nr. 290/2003 privind acordarea de despăgubiri sau compensaţii cetăţenilor rom&acirc;ni pentru bunurile proprietate a acestora, sechestrate , reţinute sau rămase &icirc;n Basarabia, Bucovina de Nord şi Ţinutul Herţa, ca urmare a stării de război şi a aplicării Tratatului de pace &icirc;ncheiat &icirc;ntre Rom&acirc;nia şi Ţările Aliate şi Asociate.</span> 
<br /> 
<span class="tab">La data de 24.10.2006, Comisia judeţeană de aplicare a Legii nr. 290/2003, a aprobat denunţătorului acordarea sumelor de 168.501,34 RON şi respectiv 661.497,40 RON cu titlu de compensaţii pentru bunurile deţinute de părinţii acestuia &icirc;n Basarabia &icirc;nainte de anul 1947.</span> 
<br /> 
<span class="tab">Ulterior, la data de 24.04.2007, inculpatul a fost prins &icirc;n flagrant la scurt timp după ce a primit o parte din suma pretinsă iniţial, respectiv 16.900 RON, cei doi convenind ca diferenţa p&acirc;nă la 82.900 RON să o primească după ce denunţătorul intra &icirc;n posesia şi a restului de bani din sumele ce i-au fost aprobate drept compensaţii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus disjungere pentru efectuarea de cercetări şi cu privire la alte infracţiuni de corupţie presupuse a fi săv&acirc;rşite de inculpatul Bacoş Adrian.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost &icirc;naintat Tribunalului Timiş.</span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatului <b>JILAVU CONSTANTIN RADU</b>, preşedinte şi salariat al Cooperativei PRESTAREA Sighişoara, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- efectuarea de operaţiuni financiare, ca acte de comerţ, incompatibile cu funcţia, atribuţia sau &icirc;nsărcinarea pe care o &icirc;ndeplineşte o persoană ori &icirc;ncheierea de tranzacţii financiare, utiliz&acirc;nd informaţii obţinute &icirc;n virtutea funcţiei, atribuţiei sau &icirc;nsărcinării sale, &icirc;n formă continuată şi </span> 
<br /> 
<span class="tab">- infracţiunea de folosire cu rea-credinţă a bunurilor sau creditului de care se bucură societatea cooperativă, &icirc;ntr-un scop contrar intereselor acesteia sau &icirc;n folosul propriu ori pentru a favoriza o altă societate cooperativă sau comercială &icirc;n care are interese direct ori indirect.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Jilavu Constantin Radu, &icirc;n calitate de preşedinte şi salariat al Cooperativei PRESTAREA Sighişoara, &icirc;n perioada noiembrie 2003 – august 2005, fără a avea acordul celorlalţi membri ai Consiliului de conducere şi al membrilor Adunării Generale a cooperativei, a favorizat o societate comercială ce aparţinea fiului şi fratelui inculpatului, prin garantarea unui credit bancar al acestei firme, &icirc;n valoare de 1 miliard lei ROL, cu un imobil aparţin&acirc;nd Cooperativei.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2004, inculpatul Jilavu Constantin Radu a v&acirc;ndut fiului său imobilul Cooperativei „Prestarea” la un preţ subevaluat şi &icirc;n condiţiile &icirc;n care firma fiului său avea datorii la cooperativă &icirc;n valoare de aproximativ 1 miliard lei ROL.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2004 şi 2005, Jilavu Constantin Radu a aprobat mai multe tranzacţii financiare cu firma fiului său &icirc;n defavoarea Cooperativei „Prestarea”.</span> 
<br /> 
<br /> 
<span class="tab">Cooperativa PRESTAREA Sighişoara s-a constituit parte civilă &icirc;n cauză cu suma totală de 1.144.955, 13 lei RON. &Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpatului Jilavu Constantin Radu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sighişoara.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2430">comunicate-hotărâri de condamnare din
                                25 mai 2011<br /></a><a href="/comunicat.xhtml?id=2534">hotărâri definitive din
                                20 aprilie 2011<br /></a><a href="/comunicat.xhtml?id=3099">comunicate-hotărâri de condamnare din
                                22 martie 2012<br /></a><a href="/comunicat.xhtml?id=2357">comunicate-hotărâri de condamnare din
                                20 aprilie 2011<br /></a><a href="/comunicat.xhtml?id=2598">hotărâri definitive din
                                25 mai 2011<br /></a><a href="/comunicat.xhtml?id=1082">hotărâri definitive din
                                07 ianuarie 2008<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4114267814474472330:-3078366915398542294" autocomplete="off" />
</form></body>
</html>
