<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>05 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 102/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, a inculpaților</span> 
<br /> 
<span class="tab">- <b>TERCEANU GEANINA</b> (fostă Teodorovici Geanina), judecător &icirc;n cadrul Tribunalului București, aflată &icirc;n arest la domiciliu, sub aspectul infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab">- <b>BECALI IOAN</b>, impresar sportiv, la data faptei (aflat &icirc;n executarea unei pedepse cu &icirc;nchisoarea), la acest moment procesual fără măsuri preventive &icirc;n cauză, sub aspectul săv&acirc;rșirii infracțiunii de dare de mită,,</span> 
<br /> 
<br /> 
<span class="tab">- <b>BECALI VICTOR</b>, impresar sportiv, la data faptei (aflat &icirc;n executarea unei pedepse cu &icirc;nchisoarea), la acest moment procesual fără măsuri preventive &icirc;n cauză, sub aspectul săv&acirc;rșirii infracțiunii de dare de mită,</span> 
<br /> 
<br /> 
<span class="tab">- <b>BORCEA CRISTIAN</b>, președinte executiv al Clubului de fotbal „Dinamo”, la data faptei (aflat &icirc;n executarea unei pedepse cu &icirc;nchisoarea), fără măsuri preventive &icirc;n cauză, sub aspectul săv&acirc;rșirii infracțiunii de dare de mită,</span> 
<br /> 
<br /> 
<span class="tab">- <b>IORGOVAN GEORGE-ANTONIE</b>, avocat, fără măsuri preventive &icirc;n cauză, sub aspectul săv&acirc;rșirii infracțiunii de mărturie mincinoasă,</span> 
<br /> 
<br /> 
<span class="tab">- <b>PETRE DANIEL COSTEL</b>, avocat, fără măsuri preventive &icirc;n cauză, sub aspectul săv&acirc;rșirii infracțiunii de mărturie mincinoasă</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2009, inculpatei Terceanu Geanina, &icirc;n calitate de judecător &icirc;n cadrul Tribunalului București, i-a fost repartizat spre judecare un dosar penal cunoscut &icirc;n spațiul public sub numele de „Dosarul transferurilor de fotbaliști”, cauză &icirc;n care inculpații Becali Ioan, Becali Victor și Borcea Cristian, alături de alți inculpați, fuseseră trimiși &icirc;n judecată pentru comiterea unor infracțiuni de &icirc;nșelăciune și de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 3 aprilie 2012, inculpata Terceanu Geanina a pronunțat &icirc;n dosarul respectiv o hotăr&acirc;re de achitare față de toți inculpații trimiși &icirc;n judecată și pentru toate infracțiunile reținute &icirc;n sarcina acestora, achitare pronunțată &icirc;n temeiul dispozițiilor art. 10 lit. a din Codul de procedură penală din anul 1968 („fapta nu există”).</span> 
<br /> 
<br /> 
<span class="tab">Potrivit rechizitoriului, pentru a pronunța această soluție de achitare – inculpata Terceanu Geanina a primit, &icirc;n intervalul aprilie 2009 – mai 2012, o sumă totală de 195.000 de euro.</span> 
<br /> 
<br /> 
<span class="tab">Din acest total, suma de 185.000 de euro a fost dată inculpatei Terceanu Geanina de către inculpații Becali Ioan și Becali Victor (cei doi fiind frați), iar suma de 10.000 de euro a fost dată inculpatei Terceanu Geanina de către inculpatul Borcea Cristian.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, o parte din banii primiți &icirc;n modalitatea de mai sus, respectiv 56.000 de euro, au fost folosiți de inculpata Terceanu Geanina la achiziționarea unei locuințe (al cărei preț total a fost de 93.000 euro).</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, la data de 12 noiembrie 2012, hotăr&acirc;rea de achitare pronunțată de către inculpata Terceanu Geanina a fost desființată printr-o decizie penală a Curții de Apel București – Secția a II-a Penală, instanța de control judiciar pronunț&acirc;nd condamnarea inculpaților la pedepse privative de libertate.</span> 
<br /> 
<br /> 
<span class="tab">La data de 08 decembrie 2015, fiind audiat &icirc;n calitate de martor &icirc;n prezenta cauză, &icirc;n legătură cu infracțiunile de corupție comise de către Terceanu Geanina și Borcea Cristian, inculpatul Iorgovan George-Antonie a făcut afirmații mincinoase și nu a spus ceea ce știe cu privire la fapte și &icirc;mprejurări esențiale asupra cărora a fost &icirc;ntrebat.</span> 
<br /> 
<br /> 
<span class="tab">La data de 24 noiembrie 2015, fiind audiat &icirc;n calitate de martor &icirc;n prezenta cauză, &icirc;n legătură cu infracțiunile de corupție comise de către Terceanu Geanina, Becali Ioan și Becali Victor, inculpatul Petre Daniel-Costel a făcut afirmații mincinoase și nu a spus ceea ce știe cu privire la fapte și &icirc;mprejurări esențiale asupra cărora a fost &icirc;ntrebat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra bunurilor mobile și imobile ce aparțin inculpatei Terceanu Geanina.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Curții de Apel București, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-292887839200615544:6283521223160799336" autocomplete="off" />
</form></body>
</html>
