<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 iunie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 555/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de următoarele persoane:</span> 
<br /> 
<br /> 
<span class="tab"><b>CRISTUDOR DUMITRU</b>, procuror șef al Biroului Teritorial Slobozia din cadrul Direcției Naționale Anticorupție, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>luare de mită și favorizarea infractorului</b></span> 
<br /> 
<span class="tab"><b>TAIFAS DANIEL VASILE</b>, om de afaceri, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>dare de mită și favorizarea infractorului</b></span> 
<br /> 
<span class="tab"><b>ANDRONACHE MONICA</b>, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la <b>luare de mită, complicitate la dare de mită și favorizarea infractorului</b></span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 11 februarie 2013 p&acirc;nă &icirc;n prezent, inculpatul Cristudor Dumitru, &icirc;n calitatea sa de procuror, &icirc;mpreună cu &icirc;nvinuiții Taifas Daniel Vasile și Andronache Monica, a sprijinit trei persoane cercetate pentru evaziune fiscală, &icirc;ntr-un dosar aflat pe rolul autorităților judiciare germane, astfel &icirc;nc&acirc;t persoanele respective să distrugă și să ascundă documente și obiecte compromițătoare ce ar fi putut constitui mijloace de probă, zădărnicind astfel urmărirea penală și, implicit, lipsind de finalitate activitățile de percheziție dispuse de autoritățile judiciare germane pe teritoriul Rom&acirc;niei. Sprijinul de care au beneficiat cele trei persoane cercetate de autoritățile germane pentru evaziune fiscală a constat &icirc;n &icirc;nștiințarea cu privire la data efectuării perchezițiilor domiciliare, procurarea unor sume de bani pentru a părăsi teritoriul țării, suportarea costurilor asistenței juridice. </span> 
<br /> 
<span class="tab">La data de 23 mai și 1 iunie 2013, &icirc;n schimbul efectuării unor acte contrare &icirc;ndatoririlor de serviciu și anume neadoptarea unor măsuri de protecție minimale care să asigure conspirativitatea activităților de percheziție ce urmau a fi efectuate de autoritățile judiciare germane &icirc;n municipiul Slobozia &icirc;n perioada 03.06.2013 – 05.06.2013, magistratul Cristudor Dumitru a primit de la Taifas Daniel Vasile, cu ajutorul lui Andronache Monica, materiale de construcție și amenajarea spațiului, &icirc;n valoare totală de 5.354 lei, bunuri utilizate pentru amenajarea unui imobil aparțin&acirc;nd unei societăți comerciale la care asociat este fiul magistratului. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;nvinuiţilor li s-au adus la cunoştinţă acuzaţiile, &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"> Av&acirc;nd &icirc;n vedere calitatea de procuror a lui Cristudor Dumitru, la data de 13 iunie 2013, Secţia pentru procurori din cadrul Consiliului Superior al Magistraturii a &icirc;ncuviinţat reţinerea, respectiv arestarea preventivă a acestuia.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 13 iunie 2013, procurorii au dispus reţinerea inculpatului CRISTUDOR DUMITRU pe un termen de 24 de ore, urm&acirc;nd a fi prezentat la &Icirc;nalta Curte de Casaţie şi Justiţie cu propunere de arestare preventivă pentru 29 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Faţă de &icirc;nvinuita Andronache Monica, procurorii au dispus măsura obligării de a nu părăsi ţara pe o perioadă de 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1617855119998551083:3533934402913887953" autocomplete="off" />
</form></body>
</html>
