<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>10 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1732/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna octombrie 2015, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b>Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"> <b>PREPELIȚĂ DĂNUȚ şi CHIRIAC ALBERTO-REMUS</b>, inspector vamal &icirc;n cadrul Biroului vamal Albița, respectiv agent de poliție &icirc;n cadrul Sectorului Poliției de Frontieră Huși, la data faptelor, cu privire la săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 28 aprilie 2014, inculpaţii Chiriac Alberto-Remus şi Prepeliţă Dănuţ, cu intenţie, şi-au &icirc;ncălcat atribuţiile de serviciu referitoare la controlul frontierei de stat a Rom&acirc;niei prin permiterea intrării pe teritoriul ţării a unui autovehicul &icirc;nmatriculat &icirc;n Republica Moldova care conţinea cantitatea de 12.950 butaşi de viţă-de-vie, fără convocarea prealabilă a specialiştilor Inspectoratului de carantină fitosanitară vamală Albiţa, (introducerea acestor produse &icirc;n Rom&acirc;nia fiind interzisă de dispoziţiile cuprinse &icirc;n HG nr. 563/2007).</span> 
<br /> 
<span class="tab">Prin această acţiune a inculpaţilor au fost vătămate interesele legitime ale instituţiei mai sus menţionate, concomitent cu obţinerea unui folos necuvenit pentru conducătorul autovehiculului, const&acirc;nd &icirc;n cei 12.950 butaşi de viţă-de-vie, &icirc;n valoare de minim 77.700 lei. </span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> Dosarul a fost trimis spre judecare <b>Tribunalului Vaslui</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>CIOBANU RADU-IONUŢ</b>, ofiţer de poliţie &icirc;n cadrul Inspectoratului Teritorial al Poliţiei de Frontieră Iaşi, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- efectuare de operaţiuni financiare, ca acte de comerţ, incompatibile cu funcţia, atribuţia sau &icirc;nsărcinarea pe care o &icirc;ndeplineşte o persoană, &icirc;n formă continuată (21 de acte materiale),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (8 acte materiale),</span> 
<br /> 
<span class="tab">-participaţie improprie la comiterea infracţiunii de fals intelectual. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 11 mai 2013 – 07 august 2014, inculpatul Ciobanu Radu - Ionuţ a efectuat operațiuni financiare, ca acte de comerț, incompatibile cu funcția sa de ofițer de poliție judiciară, ce au constat &icirc;n &icirc;nchirierea (cedarea folosinței cu titlu oneros) de autoturisme către diverse persoane, &icirc;n scopul obținerii de bani pentru sine.</span> 
<br /> 
<span class="tab">Clienţii erau racolaţi fie prin intermediul unor anunţuri online, fie prin intermediul unui cont de Facebook sau al unui post telefonic.</span> 
<br /> 
<span class="tab">Pe l&acirc;ngă preţul solicitat pe zi (preţ ce varia &icirc;ntre 18 şi 28 euro/zi, &icirc;n funcţie de durata &icirc;nchirierii), inculpatul solicita clienţilor şi o garanţie de 100 sau 150 euro.</span> 
<br /> 
<span class="tab">Pentru a disimula o parte din activităţile ilegale pe care le desfăşura, &icirc;n perioada 11 mai 2013 – 15 aprilie 2014, inculpatul Ciobanu Radu - Ionuţ a &icirc;ntocmit &icirc;n fals 8 contracte de comodat, cu titlu gratuit, pe care le-a semnat &icirc;mpreună cu persoanele care au &icirc;nchiriat autoturismele, pentru ca acestea să le folosească &icirc;n vederea producerii de consecinţe juridice, respectiv justificarea &icirc;n faţa organelor de poliţie a dreptului de folosinţă asupra autovehiculelor &icirc;nchiriate</span> 
<br /> 
<span class="tab">&Icirc;n data de 21 mai 2013, inculpatul a determinat cu intenţie un notar public să falsifice, fără vinovăţie, cu prilejul &icirc;ntocmirii, un contract de comodat, prin care se atesta &icirc;n fals caracterul gratuit al &icirc;mprumutului unui autoturism către o persoană.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare <b>Tribunalului Iaşi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b>Procurorii militari din cadrul Direcţiei Naţionale Anticorupţie – Serviciul pentru efectuarea urmăririi penale &icirc;n cauze privind infracţiunile de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>COSTACHE VIOREL</b> (aflat &icirc;n executarea unei pedepse privative de libertate la Penitenciarul Poarta Albă, jud. Constanţa) fost inspector şef al Inspectoratului pentru Situații de Urgență (I.S.U.) Constanţa, <b>MIROIU CONSTANTIN</b>, fost şef al Serviciului Logistic &icirc;n cadrul I.S.U. Constanţa, <b>CIOCHINĂ VIRGILIA-CRINA</b>, fost contabil şef &icirc;n cadrul I.S.U. Constanţa şi <b>VASILE VASILICA</b>, fost angajat &icirc;n cadrul aceluiaşi Serviciu Logistic, cu privire la săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>COBZARIU VIOREL</b>, administrator al unei societăţi comerciale, la data faptei, cu privire la săv&acirc;rşirea &icirc;n forma complicităţii a infracţiunii de abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 - 2009, &icirc;n contextul realizării unor lucrări la Centrul de pregătire a scafandrilor de luptă din cadrul Inspectoratului pentru Situații de Urgență (I.S.U.) Constanţa, proiect finanţat prin Programul Naţiunilor Unite pentru Dezvoltare, inculpaţii Costache Viorel, Miroiu Constantin, Ciochină Virgilia-Crina şi Vasile Vasilica, abuz&acirc;nd de funcţiile pe care le deţineau, au trucat licitaţia organizată &icirc;n scopul menţionat mai sus, &icirc;n aşa manieră &icirc;nc&acirc;t lucrarea respectivă a fost atribuită unei firme administrată de inculpatul Cobzariu Viorel, costurile manoperei şi a materialelor ridic&acirc;ndu-se la un preţ de zece ori mai mare dec&acirc;t preţul pieţei.</span> 
<br /> 
<span class="tab">Concret, inculpatul Costache Viorel, &icirc;n calitate de inspector şef al I.S.U. Constanţa, prin &icirc;ndeplinirea defectuoasă a atribuţiilor de serviciu, a aprobat documentele de achiziţie şi a decis plata lucrărilor şi a materialelor necesare la un preţ mult mai mare dec&acirc;t valoarea reală, &icirc;n condiţiile &icirc;n care materialele fuseseră deja achiziţionate.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi context, inculpatul Miroiu Constantin, &icirc;n calitate de şef serviciu logistic, a avizat documentaţia de selecţie a ofertelor şi a aprobat plata lucrărilor şi materialelor pentru proiectul respectiv, iar inculpata Ciochină Virgilia-Crina, &icirc;n calitate de contabil şef, a avizat pentru control financiar preventiv propriu realizarea lucrărilor respective. Documentaţia de achiziţie a fost &icirc;ntocmită de inculpata Vasile Vasilica, subordonată a inculpatului Miroiu Constantin.</span> 
<br /> 
<span class="tab">&Icirc;n aceleaşi circumstanţe, inculpatul Cobzariu Viorel a emis mai multe facturi fiscale, reprezent&acirc;nd contravaloarea unor lucrări neexecutate şi a prezentat mai multe oferte de preţ din partea unor firme care nu primiseră oferte de participare la licitaţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra bunurilor imobile şi mobile, proprietate a inculpaţilor Miroiu Constantin, Vasile Vasilica, Cobzariu Viorel şi Costache Viorel, p&acirc;nă la concurenţa sumei de 76.521,17 lei, reprezent&acirc;nd prejudiciul produs Inspectoratului pentru Situații de Urgență (I.S.U.) Constanţa &icirc;n sumă de 40.735,97 lei şi folosul necuvenit obţinut de firma respectivă &icirc;n sumă de 35.754,38 lei.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare <b>Tribunalului Constanţa, cu propunere de menţinere a măsurilor asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b>Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MARTINUŞ CĂTĂLIN – IULIAN</b>, primar al comunei Dobrovăţ, judeţul Iaşi, cu privire la săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit(2 infracţiuni),</span> 
<br /> 
<span class="tab">-folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri, &icirc;n formă continuată(două acte materiale),</span> 
<br /> 
<span class="tab">-complicitate la infracţiunea de folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri, &icirc;n formă continuată(două acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată (16 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂTLĂGICĂ GABY</b>, secretar al comunei Dobrovăţ, judeţul Iaşi, cu privire la săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată (9 acte materiale), </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n formă continuată (4 acte materiale),</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"><b>C&Icirc;ŞLARU IONEL</b>, preşedinte al Asociaţiei Crescătorilor de Ovine Dobrovăţ, judeţul Iaşi, cu privire la săv&acirc;rşirea infracţiunii de folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri, </span> 
<br /> 
<br /> 
<span class="tab"><b>BĂNICĂ AGLAIA</b>, consilier local &icirc;n cadrul Consiliului Local al comunei Dobrovăţ, judeţul Iaşi, la data săv&acirc;rşirii faptei, cu privire la săv&acirc;rşirea infracţiunii de complicitate la infracţiunea de folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>URSANU ŞTEFAN</b>, funcţionar &icirc;n cadrul Centrului Judeţean Iaşi al A.P.I.A. – Serviciul privind Sistemul Integrat de Administrare şi Control, la data săv&acirc;rşirii faptei, cu privire la săv&acirc;rşirea infracţiunii de complicitate la infracţiunea de folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>ASOCIAŢIILE CRESCĂTORILOR de OVINE şi TAURINE din comuna Dobrovăţ, JUDEŢUL IAŞI</b> cu privire la săv&acirc;rşirea infracţiunii de folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2009, inculpatul Martinuș Cătălin-Iulian, &icirc;n calitate de primar al comunei Dobrovăţ, judeţul Iaşi şi reprezentant al Asociaţiilor Crescătorilor de Ovine şi Taurine, afl&acirc;ndu-se &icirc;n exercitarea atribuţiilor de serviciu, a falsificat cu prilejul &icirc;ntocmirii mai multe documente, prin atestarea de fapte şi &icirc;mprejurări necorespunzătoare adevărului, care, ulterior, au fost depuse Agenţia de Plăţi şi Intervenţie pentru Agricultură (APIA) Iaşi &icirc;n scopul obţinerii pe nedrept fonduri din bugetul general al Uniunii Europene cu titlul de subvenţie.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi scop, au fost depuse la APIA Iaşi şi două contracte de comodat &icirc;ncheiate de inculpatul Martinuș Cătălin-Iulian cu preşedinţii celor două asociaţii de crescători de animale, prin care se atribuiau acestora, &icirc;n folosinţă cu titlu gratuit, o suprafaţă de 322,40 ha din păşunea comunei Dobrovăţ (teren aflat &icirc;n domeniul privat al comunei Dobrovăţ, judeţul Iaşi), fără ca &icirc;ncheierea celor două documente să se fi &icirc;ntemeiat pe vreo hotăr&acirc;re a Consiliului Local.</span> 
<br /> 
<span class="tab">Cu prilejul &icirc;ncheierii unuia dintre contracte, inculpata Bănică Aglaia, &icirc;n baza aceleiaşi rezoluţii infracţionale, a falsificat o hotăr&acirc;re a Consiliului Local al comunei Dobrovăţ, prin atestarea unor fapte necorespunzătoare adevărului, inexistente &icirc;n forma iniţială a documentului, (menţiuni nereale prin care se aprobă darea &icirc;n folosinţă gratuită a suprafeţelor cu destinaţia islaz comunal crescătorilor de taurine şi a suprafeţelor din zonele denumite popular Coasta Velniţei şi Groapa H&acirc;rtop, crescătorilor de ovine).</span> 
<br /> 
<span class="tab">Prin darea &icirc;n folosinţă a acestor bunuri, exclusiv cu titlu gratuit, s-a cauzat o vătămare a intereselor legitime ale comunităţii locale din comuna Dobrovăţ, judeţul Iaşi, concomitent cu obţinerea unui folos necuvenit, reprezentat de folosirea cu titlu gratuit a păşunilor, de către cele două asociaţii &icirc;n care inculpatul Martinuş Cătălin Iulian avea calitatea de membru fondator.</span> 
<br /> 
<span class="tab">&Icirc;n realizarea acestui mecanism infracţional, inculpatul Martinuș Cătălin-Iulian a beneficiat şi de ajutorul celorlalţi inculpaţi, care fie au falsificat şi pus la dispoziţia celorlalte persoane o serie de documente (inculpata Patlagică Gaby), fie au depus la APIA mai multe acte conţin&acirc;nd menţiuni nereale necesare obţinerii subvenţiilor (inculpatul C&icirc;şlaru Ionel). </span> 
<br /> 
<span class="tab">Ajutorul acordat primarului comunei Dobrovăţ de către inculpatul Ursanu Ştefan, &icirc;n calitate de funcţionar &icirc;n cadrul Centrului Judeţean Iaşi al Agenţiei de Plăţi și Intervenție pentru Agricultură, a constat &icirc;n primirea, de către acesta din urmă, a unor documente semnate de o altă persoană, alta dec&acirc;t fermierul titular al celor două cereri.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, s-a instituit măsura sechestrului asigurător asupra a două imobile aflate &icirc;n proprietatea inculpaţilor: Martinuş Cătălin – Iulian, Pătlăgică Gaby, Asociaţiile Crescătorilor de Ovine şi Taurine din comuna Dobrovăţ, Judeţul Iaşi, C&icirc;şlaru Ionel, Bănică Aglaia şi Ursanu Ştefan, p&acirc;nă la concurenţa sumei de 149.310,71 lei, cu care Agenţia de Plăți și Intervenție pentru Agricultură s-a constituit parte civilă &icirc;n cauză. </span> 
<br /> 
<br /> 
<span class="tab"> Dosarul a fost trimis spre judecare <b>Tribunalului Iaşi, cu propunere de a se menţine măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei </span> 
<br /> 
<br /> 
<span class="tab"> <b>BUZDUGAN NICOLETA ELENA</b>, administrator al unei societăţi comerciale, la data săv&acirc;rșirii faptei, cu privire la săv&acirc;rşirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab"> - tentativă de stabilire cu rea-credinţă de către contribuabil a impozitelor, taxelor sau contribuţiilor, av&acirc;nd ca rezultat obţinerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 01 ianuarie 2007 – 31 octombrie 2009, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale, inculpata Buzdugan Nicoleta Elena, &icirc;n calitate de administrator al unei societăți comerciale, a evidențiat, &icirc;n actele contabile sau &icirc;n alte documente legale ale firmei respective, achiziții fictive de mărfuri și prestări servicii totaliz&acirc;nd un număr total de 194 facturi fiscale, &icirc;n valoare totală de 41.386.383,18 lei.</span> 
<br /> 
<span class="tab">Prin această conduită infracţională, inculpata Buzdugan Nicoleta Elena a cauzat bugetului de stat un prejudiciu &icirc;n cuantum de 11.086.206 lei, din care suma de 5.564.073 lei – impozit pe profit stabilit suplimentar și suma de 5.522.133 lei – taxă pe valoare adăugată stabilită suplimentar.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi context, &icirc;n cursul lunii februarie 2009, inculpata Buzdugan Nicoleta Elena a depus la Administrația Finanțelor Publice a Comunelor Oradea un decont de taxă pe valoare adăugată prin care a solicitat, fără drept, rambursarea sumei totale de 456.787 lei, cu titlu de rambursări de la bugetul general consolidat al statului, solicitare ce a fost respinsă de către organele de inspecție fiscală.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală – Administraţia Judeţeană a Finanţelor Publice Bihor s-a constituit parte civilă &icirc;n procesul penal cu suma de 11.086.206 lei, reprezent&acirc;nd prejudiciul adus bugetului general consolidat al statului de către inculpata Buzdugan Nicoleta Elena.</span> 
<br /> 
<br /> 
<span class="tab"> Dosarul a fost trimis spre judecare <b>Tribunalului Bihor.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art.483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatului <b>JENICĂ IONIȚĂ</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 13 martie 2014, inculpatul Băsescu Dragoș, beneficiind de ajutorul inculpatului Nistor Ciprian, i-a pretins unui om de afaceri (denunțător &icirc;n cauză) suma de 500.000 euro pentru o soluție de respingere a arestării &icirc;ntr-o contestație formulată de către D.I.I.C.O.T., &icirc;n dosarul ce &icirc;l privea pe acesta din urmă și &icirc;ncă 500.000 euro, at&acirc;t pentru obținerea unei soluții favorabile &icirc;n cauza respectivă, c&acirc;t și pentru ridicarea sechestrului aplicat asupra bunurilor denunțătorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n sprijinul acestor pretenții, inculpatul Băsescu Dragoș a lăsat să se creadă că are influență pe l&acirc;ngă organele judiciare respective și chiar a promis că va interveni &icirc;n sensul celor arătate mai sus.</span> 
<br /> 
<br /> 
<span class="tab">Legătura dintre denunțător și cei doi inculpați a fost facilitată de inculpatul Jenică Ioniță.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpatul Jenică Ioniță a declarat expres că recunoaște comiterea faptelor reținute &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și este de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv</span> 
<br /> 
<br /> 
<span class="tab"> 2 ani și 6 luni &icirc;nchisoare cu suspendarea executării pedepsei și interzicerea, pe o perioadă de 2 ani, de la data răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare prin care s-a dispus suspendarea executării pedepsei sub supraveghere a drepturilor: de a fi ales &icirc;n autoritățile publice sau &icirc;n orice alte funcții publice și de a ocupa o funcție care implică exercițiul autorității de stat.</span> 
<br /> 
<br /> 
<span class="tab">Cu aceeași ocazie, inculpatul Jenică Ioniță a luat la cunoștință despre faptul că din suma de 50.000 lei, reprezent&acirc;nd cauțiunea depusă, urmează a fi achitate cheltuielile judiciare &icirc;n cuantum de 5.000 lei, diferența de 45.000 lei urm&acirc;nd a-i fi restituită.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul de urmărire penală privind pe inculpatul Jenică Ioniță, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul București.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7110">comunicate-hotărâri de condamnare din
                                28 ianuarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5310148224687962726:3639087863132348933" autocomplete="off" />
</form></body>
</html>
