<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 octombrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 733/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași efectuează cercetări penale față de inculpatul <b>MITREA REMUS</b>, director executiv al Agenției pentru Protecția Mediului Vaslui, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- opt infracțiuni de luare de mită, din care unele in forma continuata,</span> 
<br /> 
<span class="tab">- cinci infracțiuni de spălare de bani,</span> 
<br /> 
<span class="tab">- dare de mită, in forma continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, in forma continuată și</span> 
<br /> 
<span class="tab">- 11 infracțiuni prevăzute &icirc;n art. 109 alin.1 teza I din Legea 67/2004 pentru alegerea autorităților administrației publice locale, republicată, respectiv infracțiunea de promisiune, oferire sau dare de bani, bunuri ori alte foloase &icirc;n timpul campaniei electorale, precum și &icirc;n scopul determinării alegătorului să voteze sau să nu voteze o anumită listă de candidați ori un anumit candidat pentru funcția de primar, consilier sau de președinte al consiliului județean.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n perioada 2011 – septembrie 2012, inculpatul Mitrea Remus, &icirc;n calitate de director executiv al Agenției pentru Protecția Mediului Vaslui, abuz&acirc;nd de prerogativele funcției sale, a pretins de la reprezentanții mai multor societăți comerciale sumele totale de <b>1.380.772 lei</b> și <b>115.000 euro</b>, pentru ca, &icirc;n schimb, să &icirc;și &icirc;ndeplinească atribuțiile de serviciu și să emită &icirc;n favoarea acestor firme diverse documente de reglementare și autorizare necesare pentru desfășurarea &icirc;n mod legal a activității acestor firme &icirc;n domenii precum dezvoltarea parcurilor eoliene sau construcții. In unele dintre cazuri, inculpatul a exercitat acte de constr&acirc;ngere asupra reprezentanților unor societăți comerciale, &icirc;n vederea remiterii sumelor de bani.</span> 
<br /> 
<span class="tab">Din sumele pretinse, inculpatul Mitrea Remus a primit sumele totale de <b>1.497.532,23 lei</b> și <b>12.000 euro</b> at&acirc;t &icirc;n mod direct, &icirc;n numerar, c&acirc;t și, &icirc;n majoritatea situațiilor, disimulate sub forma prețului unor contracte &icirc;ncheiate, la solicitarea inculpatului, &icirc;ntre firmele beneficiare ale avizelor de mediu și unele societăți comerciale controlate de inculpat (era unicul factor de decizie cu privire la activitate și patrimoniu). &Icirc;ntr-o altă situație, inculpatul a solicitat subcontractarea unor lucrări de construcții, finanțate din fonduri comunitare, lucrări pe care firma controlată de inculpat le-a realizat doar parțial.</span> 
<br /> 
<span class="tab">Pentru că unul dintre subordonații săi &icirc;și &icirc;ndeplinea corect atribuțiile de serviciu și impunea emiterea autorizațiilor de mediu cu respectarea prevederilor legale, &icirc;n perioada decembrie 2011 – februarie 2012, inculpatul Mitrea Remus a emis mai multe decizii, cu consecința sancționării disciplinare și &icirc;ncetarea raporturilor de serviciu pentru funcționarul respectiv, deși nu avea competența legală de a emite aceste decizii, urmărind astfel să-și poată derula activitatea potrivit propriilor interese.</span> 
<br /> 
<br /> 
<span class="tab">Independent de activitatea sa &icirc;n calitate de director al Agenției pentru Protecția Mediului Vaslui, &icirc;n cursul lunii iunie 2012, pe fondul desfășurării alegerilor locale &icirc;ntr-o comună din județul Vaslui, inculpatul Mitrea Remus a remis unui număr de 11 persoane diverse sume de bani pentru ca acestea să se deplaseze din mai multe județe ale țării și să voteze, &icirc;n comuna respectivă, o rudă de-a sa &icirc;n funcția de primar al comunei și alte persoane indicate de inculpat &icirc;n funcțiile de consilieri și președinte al consiliului județean.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii aprilie 2012, &icirc;n contextul &icirc;n care una dintre firmele sale exploata material lemnos pe raza unui ocol silvic din cadrul Direcției Silvice Bacău, inculpatul a dat, cu titlu de mită, unei persoane din cadrul respectivului ocol silvic, diverse cantități de băuturi alcoolice, precum și un &icirc;mprumut bănesc, pentru ca firma sa să fie favorizată din punct de vedere financiar și pentru ca inculpatul să beneficieze de informații preferențiale &icirc;n legătură cu activitatea ocolului silvic respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n cauza se efectuează acte de urmărire penala și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Mitrea Remus i s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. <b>La data de 11 octombrie 2012, procurorii anticorupție au dispus reținerea acestuia pe o perioadă de 24 de ore. La aceeași dată, Tribunalul Iași a dispus arestarea preventivă a inculpatului MITREA REMUS pe o perioadă de 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1279197489135368929:5535636625268508057" autocomplete="off" />
</form></body>
</html>
