<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>10 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 804/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>ANTON DAN</b>, la data faptelor judecător &icirc;n cadrul Curții de Apel Iași – Secția penală și pentru cauze cu minori, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență (2 fapte),</span> 
<br /> 
<span class="tab">- violarea vieții private,</span> 
<br /> 
<span class="tab">- șantaj,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>MOGLAN MARINA</b>, concubina inculpatului Anton Dan (av&acirc;nd dublă cetățenie rom&acirc;nă și moldovenească), sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la șantaj,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>HAUCĂ TEODOR</b>, fost senator &icirc;n Parlamentul Rom&acirc;niei, &icirc;n prezent administrator al unei societăți comerciale, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>DEL GATTO RENATO</b>, om de afaceri italian, sub aspectul săv&acirc;rșirii infracțiunii de cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>PRELIPCEAN MIHAELA GABRIELA</b>, la data faptei, grefier &icirc;n cadrul Judecătoriei Iași, cu privire la săv&acirc;rșirea infracțiunii de favorizarea făptuitorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2014, ca urmare a faptului că Parchetul de pe l&acirc;ngă Judecătoria Huși a dispus trimiterea &icirc;n judecată &icirc;n stare de arest preventiv a unei persoane (av&acirc;nd dublă cetățenie rom&acirc;nă și moldovenească), sub aspectul săv&acirc;rșirii infracțiunii de contrabandă calificată &icirc;n formă continuată, o rudă a acesteia a apelat la inculpatul Haucă Teodor pentru ca acesta să &icirc;și folosească influența asupra unor magistrați din cadrul Curții de Apel Iași, &icirc;n vederea soluționării favorabile a dosarului respectiv.</span> 
<br /> 
<span class="tab">Astfel, la data de 14 mai 2014, cu ocazia unei &icirc;nt&acirc;lniri organizate la un hotel din municipiul Iași, la care au participat, printre alții, inculpații Haucă Teodor și Anton Dan, acesta din urmă le-a dat asigurări interlocutorilor săi că poate interveni pe l&acirc;ngă cei doi judecători &icirc;nvestiți cu judecarea cauzei respective, colegi de-ai magistratului.</span> 
<br /> 
<span class="tab">Concret, &icirc;n intervalul 08 mai 2014 - 09 februarie 2015, &icirc;n schimbul intervenției sale, dar și pentru a garanta succesul demersurilor frauduloase, inculpatul Anton Dan a cerut și primit de la inculpatul Haucă Teodor și o altă persoană următoarele foloase:</span> 
<br /> 
<span class="tab">- stingerea unei datorii pe care magistratul o avea la un avocat, prin &icirc;ncheierea, de către acesta din urmă, a unui contract de asistență juridică cu persoana trimisă &icirc;n judecată, contra unui onorariu consistent (2.000 euro),</span> 
<br /> 
<span class="tab">- să-i achite servicii hoteliere și de transport pe raza orașului Chișinău și plata consumației la un restaurant din localitatea Strășeni din Republica Moldova.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2015, magistrații Curții de Apel Iași au menținut pedeapsa de 4 ani și 6 luni de &icirc;nchisoare față de persoana pentru care judecătorul Anton Dan susținuse că a intervenit.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu data de 18 septembrie 2014, &icirc;ntre inculpații Anton Dan, concubina acestuia Moglan Marina și inculpatul Del Gatto Renato, om de afaceri din Italia, au avut loc mai multe &icirc;nt&acirc;lniri al căror subiect &icirc;l constituia facilitarea intrării și dezvoltării unor investiții &icirc;n infrastructură pe piața din Republica Moldova, de către acesta din urmă.</span> 
<br /> 
<span class="tab">Aceste tatonări s-au concretizat &icirc;n cursul lunii august 2015, c&acirc;nd inculpatul Del Gatto Renato i-a promis magistratului Anton Dan o sumă consistentă, dar neprecizată de bani, pentru sine, și un post de conducere &icirc;ntr-o instituție financiară, pentru inculpata Moglan Marina.</span> 
<br /> 
<span class="tab">Inculpatul Anton Dan a fost de acord cu „oferta” omului de afaceri, angaj&acirc;ndu-se că va interveni &icirc;n acest sens at&acirc;t pe l&acirc;ngă o persoană influentă din cadrul Parlamentului Republicii Moldova c&acirc;t și pe l&acirc;ngă unii membri din guvernul acestui stat.</span> 
<br /> 
<span class="tab">Cei doi inculpați chiar i-au intermediat omului de afaceri o &icirc;nt&acirc;lnire cu unul dintre miniștrii guvernului din Republica Moldova.</span> 
<br /> 
<span class="tab">La data de 27 februarie 2015, inculpatul Anton Dan, sprijinit de inculpata Moglan Marina, a pătruns &icirc;n locuința fostului soț și, fără consimțăm&acirc;ntul acestuia, a instalat un mijloc tehnic de &icirc;nregistrare video, disimulat &icirc;ntr-un ceas electronic, (achiziționat de către o persoană de pe un site de v&acirc;nzări on-line, din dispoziția inculpatului Anton Dan și plătit de acesta din urmă) &icirc;n scopul obținerii unor imagini care să conțină detalii din viața privată a acestuia.</span> 
<br /> 
<span class="tab">Aceste filmări urmau să fie folosite ulterior de către cei doi inculpați &icirc;n vederea șantajării persoanei respective, dar și de a-l discredita pe acesta &icirc;n fața diferitelor organisme ale statului.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2014, inculpatul Anton Dan, beneficiind de ajutorul concubinei sale, l-a cointeresat material, prin oferirea unor sticle cu băuturi alcoolice, pe inculpatul Popușoi Cătălin Ion, agent de pază la o firmă care asigura securitatea unității școlare frecventată de cei doi copii minori ai inculpatei Moglan Marina.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor bunuri, inculpatul trebuia să &icirc;ndeplinească acte contrare &icirc;ndatoririlor de serviciu, respectiv să-i semnaleze magistratului orice vizită făcută de tatăl minorilor &icirc;n cadrul unității școlare, fiind „pus &icirc;n gardă” &icirc;n acest fel, cu privire la prezența persoanei respective pe raza municipiului Iași.</span> 
<br /> 
<span class="tab">&Icirc;n perioada mai 2014 - februarie 2015, după pronunțarea divorțului, fostul soț al inculpatei Moglan Marina și-a manifestat intenția de a devoala &icirc;n mass-media datele pe care le deținea privind imoralitatea judecătorului Anton Dan, formul&acirc;nd mai multe pl&acirc;ngeri penale, sub aspectul săv&acirc;rșirii infracțiunii de amenințare care-l vizau pe judecătorul Anton Dan.</span> 
<br /> 
<span class="tab">Pentru a-l descuraja și pentru a-l determina pe acesta să &icirc;nceteze demersurile inițiate &icirc;n justiție sau făcute pe l&acirc;ngă alte autorități ale statului, inculpatul Anton Dan a constr&acirc;ns persoana respectivă prin amenințare cu decăderea din drepturile părintești și interdicția de a mai intra &icirc;n contact cu copii minori ai acesteia, sens &icirc;n care prin intermediul inculpatei Moglan Marina a introdus mai multe acțiuni &icirc;n instanță &icirc;n baza unor documente obținute &icirc;n mod fraudulos de către inculpat.</span> 
<br /> 
<span class="tab">&Icirc;n data de 07 iunie 2013, inculpatul Haucă Teodor a acceptat promisiunea unor foloase viitoare, de la un om de afaceri (martor denunțător) și a primit, tot &icirc;n cursul lunii iunie 2013, de la martorul denunțător, &icirc;n Chișinău, cinci sticle de coniac, &icirc;n cuantum de 50 de euro, iar &icirc;n cursul lunilor iunie-iulie, respectiv &icirc;n data de 09 septembrie 2014, i-a pretins aceleiași persoane, pentru inculpatul Anton Dan, achitarea unui dejun și a unei nopți de cazare &icirc;n Chișinău.</span> 
<br /> 
<span class="tab">Aceste foloase au fost primite, &icirc;n contextul &icirc;n care inculpatul Haucă Teodor și-a exercitat influența asupra unor funcționari publici din cadrul Ministerului Transporturilor, determin&acirc;ndu-i pe aceștia să emită un număr de trei licențe de transport, pentru societatea martorului denunțător.</span> 
<br /> 
<span class="tab">La data de 11 mai 2015, inculpata Prelipcean Mihaela Gabriela, grefier, a fost audiată de procurorii anticorupție, &icirc;n calitate de martor, ocazie cu care aceasta a fost &icirc;ntrebată &icirc;n legătură cu natura mai multor mesaje text, tip „sms”, transmise de pe numărul său de telefon mobil, pe numărul de telefon mobil al judecătorului Anton Dan.</span> 
<br /> 
<span class="tab">Aceste mesaje cuprindeau &icirc;n esență amenințări formulate de către inculpată la adresa lui Anton Dan, privind o viitoare denunțare a acestuia la Direcția Națională Anticorupție, ca urmare a unor infracțiuni de corupție săv&acirc;rșite de către magistrat și despre care aceasta pretindea, &icirc;n cuprinsul mesajelor, că are cunoștință.</span> 
<br /> 
<span class="tab">Inculpata a precizat &icirc;n declarația dată la momentul respectiv că acele amenințări nu aveau nici o bază reală, dar după &icirc;ncheierea audierilor, l-a contactat pe magistratul Anton Dan, printr-un intermediar pe care l-a instruit să utilizeze un limbaj codat și să-l avertizeze pe acesta că este interceptat de către Direcția Națională Anticorupție, lucru care s-a și &icirc;nt&acirc;mplat la data de 13 mai 2015.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii anticorupție au dispus disjungerea cauzei și continuarea cercetărilor față de inculpații, Popușoi Cătălin Ion, Bădică Doina, Juravle Mihaela, Lupușoru Carmen-Gabriela și Zv&icirc;ncă Florin-Daniel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel București cu propunerea de a se menține măsurile preventive dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5388478306591262984:8579912129918883923" autocomplete="off" />
</form></body>
</html>
