<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 iunie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 137/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Biroul Teritorial Slobozia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab">- <b>Cazacu Marinică</b> – prefect al judeţului Ialomiţa, &icirc;n perioada 07.01.2005 – 06.08.2007 şi preşedinte al Comisiei judeţene de fond funciar Ialomiţa &icirc;n aceeaşi perioadă, &icirc;n sarcina căruia s-au reţinut infracţiunile de : </span> 
<br /> 
<span class="tabtab">- abuz &icirc;n serviciu contra intereselor persoanelor</span> 
<br /> 
<span class="tabtab">- abuz &icirc;n serviciu contra intereselor publice</span> 
<br /> 
<span class="tabtab">- determinarea la săv&acirc;rşirea fără vinovăţie a infracţiunii de fals intelectual, &icirc;n scopul ascunderii activităţii infracţionale şi realizării obţinerii de avantaje patrimoniale pentru alte persoane</span> 
<br /> 
<span class="tabtab">- folosirea celor două &icirc;nscrisuri falsificate la Oficiul Judeţean de Cadastru şi Publicitate Imobiliară (O.C.P.I.) Ialomiţa &icirc;n scopul de a crea aparenţa de legalitate a activităţilor de &icirc;ntocmire a documentaţiei aferente emiterii titlurilor de proprietate</span> 
<br /> 
<span class="tab">- <b>Brăilă Elena</b> – fost director al Oficiului Judeţean de Cadastru şi Publicitate Imobiliară (O.C.P.I.) Ialomiţa, &icirc;n perioada 01.01.2001 – 01.11.2007 &icirc;n sarcina căreia s-au reţinut infracţiunile:</span> 
<br /> 
<span class="tabtab">- abuz &icirc;n serviciu contra intereselor persoanelor</span> 
<br /> 
<span class="tabtab">- abuz &icirc;n serviciu contra intereselor publice</span> 
<br /> 
<br /> 
<span class="tab">Din rechizitoriul &icirc;ntocmit de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – iunie 2006, prin ne&icirc;ndeplinirea cu ştiinţă a atribuţiilor de serviciu şi nerespectarea dispoziţiilor legale privind aplicarea Legilor fondului funciar, inculpaţii au determinat punerea &icirc;n posesie, pe terenuri aparţin&acirc;nd Administraţiei Domeniilor Statului (A.D.S.), a unor persoane ne&icirc;ndreptăţite, &icirc;n detrimentul altor persoane fizice. Inculpaţii au acţionat astfel pentru ca terenurile respective, cu potenţial de valorificare ulterioară la preţuri mari, să revină unui grup de persoane aflate &icirc;n relaţii apropiate de rudenie sau afaceri cu inculpaţii.</span> 
<br /> 
<span class="tab">Concret, cei doi inculpaţi, prin acţiuni conjugate (refuzul predării către A.D.S. a terenurilor - contrar Legii 268/2001, &icirc;ntocmirea fişelor de punere &icirc;n posesie şi emiterea titlurilor de proprietate - contrar HG 890/2005), au atribuit o suprafaţă totală de 225, 35 ha teren &icirc;n zona Urziceni şi Manasia, judeţul Ialomiţa, teren aparţin&acirc;nd A.D.S. şi reprezent&acirc;nd cele mai valoroase suprafeţe cu deschidere la DN2A E60, unor persoane ne&icirc;ndreptăţite. Persoanelor respective le fuseseră reconstituite drepturile de proprietate, conform Legii 18/1991, pe alte unităţi administrativ teritoriale dec&acirc;t Manasia şi Urziceni. Drepturile de proprietate au fost &icirc;nsă cesionate unui grup de cinci persoane aflate &icirc;n relaţii apropiate cu inculpaţii, fapt pentru care aceştia au devenit proprietarii finali ai terenurilor cu valoare. </span> 
<br /> 
<span class="tab">Urmare acestei activităţi infracţionale, un număr de 53 persoane fizice ce erau &icirc;ndreptăţite să primească &icirc;n posesie terenuri pe raza celor două localităţi (Manasia şi Urziceni), au fost puse &icirc;n posesie pe terenuri totaliz&acirc;nd 50 ha, mai puţin productive, care nu prezentau interes din punct de vedere al unei eventuale valorificări imobiliare, pe raza comunei Armăşeşti (&icirc;n zona Bărbuleşti), judeţul Ialomiţa.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Cazacu Marinic, prin folosirea funcţiei şi autorităţii sale i-a determinat pe primarii localităţilor Manasia şi Urziceni să semneze, fără vinovăţie, două adrese deja redactate, să procedeze la antedatarea acestora şi &icirc;nregistrarea retroactivă, &icirc;nscrisuri ce au devenit oficiale şi &icirc;n aparenţă emise de primăriile Manasia şi Urziceni, fiind predate ulterior de inculpatul Cazacu Marinică la O.C.P.I. Ialomiţa.</span> 
<br /> 
<span class="tab">Prin cele două adrese se atesta nereal solicitarea de către Comisiile locale de fond funciar Urziceni şi Manasia ca O.C.P.I. Ialomiţa să &icirc;ntocmească fişele de punere &icirc;n posesie pentru persoanele ne&icirc;ndreptăţite şi &icirc;n consecinţă &icirc;ntocmirea titlurilor de proprietate.</span> 
<br /> 
<span class="tab">Inculpatul Cazacu Marinică a intenţionat să creeze aparenţa de legalitate a &icirc;ntocmirii de către O.C.P.I. Ialomiţa a documentaţiei aferente emiterii titlurilor de proprietate av&acirc;nd ca titulari finali cele cinci persoane din grupul ţintă, titluri de proprietate ce au fost semnate şi de cei doi inculpaţi.</span> 
<br /> 
<span class="tab">Prejudiciile cauzate părţilor civile A.D.S. şi celor 53 persoane fizice sunt &icirc;n cuantum de 6.019.229 euro şi respectiv 1.069.846 euro.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestor prejudicii, pe bunurile celor doi inculpaţi s-a dispus aplicarea sechestrului penal. <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre competentă soluţionare Judecătoriei Slobozia, judeţul Ialomiţa.</b></span> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7607">comunicate-hotărâri de condamnare din
                                14 iulie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3479701698205456601:-3840948173083826313" autocomplete="off" />
</form></body>
</html>
