<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>04 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1716/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n continuarea comunicatului nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5595"><u>1710/VIII/3</u></a> din 04 decembrie 2014, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus efectuarea &icirc;n continuare a urmăririi penale și reţinerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 04.12.2014, a suspecților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BOTEZATU SAVEL VIOREL</b>, primar al Comunei Udeşti, cu privire la săv&acirc;rşirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- tentativă la comiterea infracţiunii de prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- influenţarea declaraţiilor, </span> 
<br /> 
<span class="tab">- șantaj.</span> 
<br /> 
<br /> 
<span class="tab"><b>BORZA MARINELA</b>, casier la Primăria Udeşti și preşedinte al Asociaţiei Crescătorilor Animalelor şi Utilizatorilor de Păşuni - OADICI Udeşti, cu privire la săv&acirc;rşirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- tentativă la comiterea infracţiunii de prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- influenţarea declaraţiilor, </span> 
<br /> 
<span class="tab">- sustragerea sau distrugerea de probe sau &icirc;nscrisuri.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere &icirc;ntocmite de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Cu ocazia campaniilor din anii 2010 și 2011, suspectul Botezatu Savel Viorel, &icirc;n numele Consiliului Local Udeşti, a depus la Agenţia de Plăţi şi Intervenţie pentru Agricultură Suceava, mai multe documente fictive, cu scopul de a obţine ilegal subvenţii de la bugetul Uniunii Europene, &icirc;n cuantum de 532.082,64 lei;</span> 
<br /> 
<span class="tab">&Icirc;n campania din anul 2012, suspectul Botezatu Savel Viorel, printr-un intermediar, angajat al aceleiași primării, a prezentat, &icirc;n numele Consiliului Local Udeşti, la Agenţia de Plăţi şi Intervenţie pentru Agricultură Suceava, documente și declarații false, care au avut ca rezultat obţinerea sumei de 315.314,37 lei din fonduri FEGA – Fondul European pentru Garantare &icirc;n Agricultură; </span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 - 2012, &icirc;n legătură cu aceleași campanii, suspectul a ameninţat şi constr&acirc;ns direct şi prin intermediul unor factori politici, conducerea Agenţiei de Plăţi şi Intervenţie pentru Agricultură Suceava şi pe angajații acestei instituţii, inclusiv cu demiterea din funcţie, să aprobe plata subvențiilor din fonduri europene pentru imaşul comunal al comunei Udeşti, &icirc;n scopul de a dob&acirc;ndi &icirc;n mod injust un folos patrimonial pentru Consiliului Local Udeşti.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n campania din anul 2013, suspectul Botezatu Savel Viorel, &icirc;n calitate de primar al Comunei Udeşti, a sprijinit-o pe suspecta Borza Marilena să obţină nejustificat, prin depunerea de documente fictive, &icirc;n numele Asociaţiei Crescătorilor Animalelor şi Utilizatorilor de Păşuni OADICI Udeşti, de la Agenţia de Plăţi şi Intervenţie pentru Agricultură Suceava, suma de 416.782,62 lei, provenită din fondurile Uniunii Europene.</span> 
<br /> 
<span class="tab">Această sumă de bani, sub forma redevenţă, a ajuns ulterior &icirc;n contul Primăriei Udeşti, al cărui ordonator de credite este suspectul Botezatu Savel Viorel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cazul campaniei din anul 2014, pentru a obține &icirc;n mod ilegal subvenţii de la bugetul Uniunii Europene, suspecta Borza Marinela a depus la Agenţia de Plăţi şi Intervenţie pentru Agricultură Suceava mai multe documente fictive, &icirc;n numele asociației al cărei președinte este.</span> 
<br /> 
<span class="tab">&Icirc;n luna noiembrie 2014, suspecta i-a determinat pe fermierii din comuna Udești să semneze “Declaraţia – Anexa nr. 4”, prin care era &icirc;mputernicită să depună cererea de subvenţie &icirc;n numele asociației iar, membrii acesteia &icirc;şi asumau responsabilitatea cerinţelor ce condiţionau acordarea subvenţiei.</span> 
<br /> 
<span class="tab">Ulterior, suspecta a depus acest document la Agenţia de Plăţi şi Intervenţie pentru Agricultură Suceava, cu scopul de a &icirc;nlocui același act, depus &icirc;n luna mai 2014 și care conținea numai semnături fictive.</span> 
<br /> 
<span class="tab">Mai mult, prin amenințare, suspecții Botezatu Savel Viorel și Borza Marinela au &icirc;ncercat să influențeze depozițiile unor martori, urmărind ca prin actele de control, ce urmau a fi &icirc;ntocmite de Agenţia de Plăţi şi Intervenţie pentru Agricultură Suceava, să nu se constate ne&icirc;ndeplinirea condiţiilor de eligibilitate a dosarului de subvenţie al asociației respective, să nu fie stabilite creanţe de recuperat și implicit existenţa unor fapte de natură penală.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților Botezatu Savel Viorel și Borza Marinela li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală, urm&acirc;nd a fi prezentați, la data de 05 decembrie 2014, Tribunalului Suceava, cu propunere de arestare preventivă pe 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8048364130274157346:2868063364093918916" autocomplete="off" />
</form></body>
</html>
