<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>11 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 778/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>BIRTU BOGDAN SEBASTIAN</b>, fost comisar şef al Gărzii Financiare - Secţia Județeană D&acirc;mboviţa, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 03.05.2012, &icirc;n calitate de comisar șef al Gărzii Financiare - Secția Județeană D&acirc;mbovița, inculpatul Birtu Bogdan Sebastian a primit de la un denunțător un autoturism marca Volkswagen Tiguan, &icirc;n valoare de 24.302,10 euro( 112.473,39 lei ), pentru a nu mai dispune subalternilor săi efectuarea unor acţiuni de control la firmele acestuia.</span> 
<br /> 
<span class="tab"> &Icirc;n scopul disimulării faptelor de corupţie, autoturismul a fost achiziţionat prin intermediul unei societăți comerciale, controlată de un apropiat al denunţătorului. </span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Birtu Bogdan Sebastian a dispus comisarilor Gărzii Financiare - Secția Județeană D&acirc;mboviţa să efectueze un control de specialitate la o societate comercială, unde auditor financiar și cenzor era un cunoscut de-al denunțătorului.</span> 
<br /> 
<span class="tab">Acţiunea s-a finalizat &icirc;n luna decembrie 2011, c&acirc;nd inculpatul Birtu Bogdan Sebastian &icirc;n virtutea atribuţiilor de serviciu a &icirc;naintat Parchetului de pe l&acirc;ngă Tribunalul D&acirc;mboviţa o sesizare penală, av&acirc;nd ca obiect săv&acirc;rşirea mai multor infracţiuni, printre care evaziune fiscală, spălarea banilor etc., soldate cu un prejudiciu total estimat de 966.569 lei, reprezent&acirc;nd TVA aferent livrărilor intracomunitare nereale. </span> 
<br /> 
<span class="tab"> &Icirc;n perioada următoare, tot din dispoziția inculpatului, comisarii Gărzii Financiare - Secția Județeană D&acirc;mboviţa au extins verificările și la alte societăți comerciale implicate &icirc;n infracțiunile sesizate, &icirc;n scopul valorificării integrale a constatărilor cuprinse &icirc;n actul de control.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, cei doi oameni de afaceri au &icirc;ncercat să identifice şi să capaciteze persoane cu funcţii de decizie ori putere de influenţă prin intermediul cărora să rezolve problema judiciară apărută &icirc;n urma controlului. </span> 
<br /> 
<span class="tab">&Icirc;n intervalul ianuarie - martie 2012, inculpatul Birtu Bogdan Sebastian a &icirc;nsoțit de mai multe ori echipa de control a Gărzii Financiare - Secția Județeană D&acirc;mboviţa la firma unde se desfășurase inițial controlul, pentru a-i determina pe administratori să pună la dispoziția comisarilor toate datele și documentele necesare.</span> 
<br /> 
<span class="tab">&Icirc;n aceste &icirc;mprejurări, omul de afaceri a reuşit să stabilească o relaţie apropiată cu inculpatul Birtu Bogdan Sebastian căruia i-a solicitat să &icirc;ntreprindă, &icirc;n virtutea funcţiei deţinute, măsuri pentru anularea actului de constatare &icirc;ntocmit de Garda Financiară - Secția Județeană D&acirc;mboviţa, &icirc;nsă inculpatul i-a precizat că nu are temei legal pentru a putea da curs cererii sale.</span> 
<br /> 
<span class="tab">La data de 09.03.2012, inculpatul Birtu Bogdan Sebastian a fost implicat &icirc;ntr-un accident auto cu autoturismul proprietate personală, ulterior, comunic&acirc;ndu-i acest lucru omului de afaceri, totodată preciz&acirc;nd că nu are suficiente resurse financiare pentru a-și achiziționa un alt autoturism. </span> 
<br /> 
<span class="tab">&Icirc;n zilele următoare, omul de afaceri i-a destăinuit denunțătorului oportunitatea ivită de a-l cointeresa material pe inculpatul Birtu Bogdan Sebastian prin remiterea unui autoturism &icirc;n scopul de a asigura pe viitor protecţia firmelor acestora. &Icirc;n acest sens, cele două persoane au hotăr&acirc;t de comun acord ca mașina să fie cumpărată prin intermediul altei firme, administrată de un partener de afaceri comun.</span> 
<br /> 
<span class="tab">La data de 03.05.2012, inculpatul Birtu Bogdan Sebastian a ridicat autoturismul de la reprezentanță, procesul verbal de predare - primire fiind semnat de o fostă angajată a firmei respective.</span> 
<br /> 
<span class="tab">Avansul și cele 13 tranșe de bani, p&acirc;nă la concurenţa sumei de 24.302,10 euro cu TVA inclus(112.473,39 lei), reprezent&acirc;nd contravaloarea autoturismului, au fost achitate &icirc;n intervalul aprilie 2012 - decembrie 2013, de către societatea comercială respectivă.</span> 
<br /> 
<span class="tab">La data de 15.02.2014, inculpatul Birtu Bogdan Sebastian a intrat &icirc;n posesia documentelor aferente finalizării contractului de leasing şi s-a angajat să &icirc;ndeplinească formalităţile necesare transferării maşinii pe numele său. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea SRI.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-643540809930158005:-3915693007819801933" autocomplete="off" />
</form></body>
</html>
