<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>05 martie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 171/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞTEFANCO RĂZVAN</b>, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trei infracţiuni de fals &icirc;n declaraţii (trei fapte),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, </span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată (trei acte materiale),</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals intelectual, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- participaţie improprie la fals intelectual &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE SILVIEA</b>, &icirc;n stare de arest preventiv, &icirc;n sarcina căreia s-au reținut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab">- mărturie mincinoasă, </span> 
<br /> 
<br /> 
<span class="tab"><b>DONE MARIA şi GHEORGHE DOINA</b>, ambele &icirc;n calitate de notar public, &icirc;n sarcina cărora s-a reţinut infracţiunea de fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul Ştefanco Răzvan a formulat la Arhivele Naţionale – Serviciul Judeţean Constanţa trei cereri prin care a solicitat emiterea unor extrase declar&acirc;nd de fiecare dată, &icirc;n mod mincinos, că este strănepotul a două persoane, decedate, care au fost proprietarii unor suprafeţe de teren (intravilan şi extravilan) de aproximativ 1.300 de hectare, situate &icirc;n localităţile Agigea, Eforie şi Mangalia din judeţul Constanţa. Av&acirc;nd &icirc;n vedere că aceste extrase au fost eliberate pe numele tatălui său şi pentru a putea face personal demersuri pentru a obţine acele terenuri, la data de 10 august 2009, Ştefanco Răzvan a falsificat o procură specială, aparent autentificată la un notariat public, &icirc;n baza căreia a obţinut dreptul de a-l reprezenta pe tatăl său.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, pentru a obţine &icirc;nscrisuri din care să rezulte, &icirc;n mod eronat, că există o legătură de rudenie cu proprietarii terenurilor şi că, implicit, &icirc;i poate moşteni, pe baza unor &icirc;nscrisuri false (certificate de deces şi procură specială), inculpatul Ştefanco Răzvan a obţinut două certificate de moştenitor emise &icirc;n fals, &icirc;n numele tatălui său, de notarul public Done Maria, care a fost &icirc;n eroare cu privire la informaţiile declarate de inculpat. &Icirc;n cadrul acestei proceduri succesorale, inculpata Gheorghe Silviea a dat declaraţii mincinoase &icirc;n faţa notarului public, pentru a-l susţine pe Ştefanco Răzvan.</span> 
<br /> 
<span class="tab">Av&acirc;nd la dispoziţie aceste &icirc;nscrisuri falsificate, respectiv certificatele de moştenitor şi procura, la data de 20 aprilie 2011, Ştefanco Răzvan a depus pe rolul Tribunalului Constanţa trei acţiuni civile, &icirc;n contradictoriu cu autorităţile locale din Agigea, Eforie şi Mangalia, prin care a revendicat dreptul de proprietate a acestor terenuri susţin&acirc;nd, &icirc;n mod mincinos, că este moştenitorul celor două persoane care au fost proprietarii respectivelor terenuri.</span> 
<br /> 
<span class="tab">&Icirc;n plus, la data de 26 august 2011, Ştefanco Răzvan a cedat inculpatei Gheorghe Silviea jumătate din pretinsele sale drepturi succesorale şi, pe cale de consecinţă, inculpata a solicitat introducerea sa ca reclamant &icirc;n procesele de revendicare.</span> 
<br /> 
<span class="tab">Unul dintre cele trei procese de revendicare a fost soluţionat definitiv şi irevocabil prin respingerea cererii lui Ştefanco Răzvan, celelalte două fiind &icirc;n continuare pe rolul instanţelor.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2009 şi 2011, inculpatele Done Maria şi Gheorghe Doina, ambele &icirc;n calitate de notar public, au &icirc;ntocmit &icirc;n fals şi au autentificat mai multe &icirc;nscrisuri (procuri speciale, acte de cesiune) &icirc;n care au consemnat, &icirc;n mod eronat, că tatăl lui Ştefanco Răzvan l-ar fi &icirc;mputernicit pe acesta să &icirc;l reprezinte &icirc;n toate demersurile pentru revendicarea terenurilor. De altfel, aceste &icirc;nscrisuri au fost folosite de Ştefanco Răzvan &icirc;n &icirc;mprejurările descrise mai sus.</span> 
<br /> 
<br /> 
<span class="tab">Prin prezentul rechizitoriu, procurorii au dispus scoaterea de sub urmărirea penală a &icirc;nvinuitului Ştefanco Romică, tatăl lui Ştefanco Răzvan, &icirc;ntruc&acirc;t, din actele de urmărire penală efectuate &icirc;n cauză, s-a stabilit că acesta nu a avut nicio contribuţie &icirc;n &icirc;ncercarea fiului său de a obţine, &icirc;n mod fraudulos, terenurile respective.</span> 
<br /> 
<br /> 
<span class="tab">Terenurile revendicate de inculpaţii Ştefanco Răzvan şi Gheorghe Silviea au fost evaluate la preţuri cuprinse &icirc;ntre 2.876.654 euro (minim) şi 43.896.200 euro (maxim), &icirc;n funcţie de mai multe criterii tehnice.</span> 
<br /> 
<span class="tab">Consiliile Locale ale localităţilor Mangalia, Eforie şi Agigea, prin Primar, au comunicat că nu se constituie parte civilă &icirc;n cauză &icirc;mpotriva inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab">La data de 16 februarie 2013, Tribunalul Constanța a dispus arestarea preventivă pe o perioadă de 29 de zile a inculpaților Ștefanco Răzvan și Gheorghe Silviea (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=3904"><u>comunicatul nr. 125/VIII/3 din data de 16 februarie 2013</u></a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Constanta.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4868">comunicate-hotărâri de condamnare din
                                14 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1625959251905578983:-3335346789473746311" autocomplete="off" />
</form></body>
</html>
