<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>16 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 288/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al Direcției Naționale Anticorupție - doamna Laura Codruța Kovesi a transmis procurorului general al P.I.C.C.J referatul cauzei, &icirc;n vederea sesizării:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>Camerei Deputaților</b>, pentru formularea cererii de <b>efectuare a urmăririi penale față de deputatul UDREA ELENA GABRIELA</b>, pentru săv&acirc;rșirea a trei infracțiuni de luare de mită, &icirc;n perioada &icirc;n care avea calitatea de ministru al Dezvoltării Regionale și Turismului (MDRT).</span> 
<br /> 
<br /> 
<span class="tab">2. <b>Ministrului Justiției</b>, pentru a cere președintelui Camerei Deputaților <b>&icirc;ncuviințarea arestării preventive a deputatului UDREA ELENA GABRIELA</b>, pentru săv&acirc;rșirea infracțiunilor sus menționate.</span> 
<br /> 
<br /> 
<span class="tab">Prezenta cerere este formulată &icirc;n cauza &icirc;n care se efectuează acte de urmărire penală &icirc;n legătură cu atribuirea și folosirea, presupus ilegale, a fondurilor din patrimoniul Ministerului Dezvoltării Regionale și Turismului &icirc;n perioada 2010 – 2012.</span> 
<br /> 
<span class="tab">Amintim că, &icirc;n cauza respectivă, Camera Deputaților a &icirc;ncuviințat urmărirea penală și arestarea preventivă pentru infracțiunile de abuz &icirc;n serviciu; tentativă la folosirea de documente ori declarații false, inexacte sau incomplete pentru obținerea pe nedrept de fonduri din bugetul Uniunii Europene; folosire a influenței &icirc;n scopul obținerii de foloase necuvenite; luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, au apărut noi elemente ce au conturat suspiciunea săv&acirc;rșirii unor alte fapte, care nu erau cunoscute la momentul sesizării Camerei Deputaților. Unele dintre aceste fapte intră &icirc;n conținutul infracțiunii de luare de mită pentru care a fost obținut avizul Camerei Deputaților și completează latura obiectivă a acesteia, iar celelalte fapte &icirc;ntrunesc elementele constitutive a două noi infracțiuni de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">a) <b>Infracțiunea de luare de mită &icirc;n legătură cu finanțarea de către MDRT a contractelor &icirc;ncheiate de Termogaz Company S.A. cu UAT Cavnic și UAT Borsec</b></span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, Udrea Elena Gabriela a primit &icirc;n mod indirect, pentru sine și pentru altul, mai multe foloase materiale de la reprezentanții S.C. Termogaz Company S.A., pentru a aproba finanțarea la timp a contractelor de lucrări &icirc;ncheiate de această societate cu mai multe unități administrativ teritoriale &icirc;n cadrul programului „Schi pentru Rom&acirc;nia”.</span> 
<br /> 
<span class="tab">La 24.08.2010 și 20.12.2010, S.C. Termogaz Company S.A. a transferat suma totală de 695.367,06 lei &icirc;n patrimoniul inculpatului Lungu Ștefan, consilierul personal al ministrului, prin intermediul mai multor contracte fictive de achiziție, prin care o societate controlată de intermediar a fost interpusă &icirc;n raporturile dintre Termogaz Company și furnizorii obișnuiți ai acesteia. Suma menționată reprezintă 10% din valoarea plăților efectuate de minister către UAT Cavnic și UAT Borsec &icirc;n contul lucrărilor efectuate de S.C. Termogaz Company S.A. </span> 
<br /> 
<span class="tab">Lungu Ștefan a folosit banii astfel obținuți parțial &icirc;n interes personal, iar parțial, la cererea ministrului Udrea Elena Gabriela, pentru plata unor servicii de publicitate și monitorizare a mediului online de care au beneficiat aceasta și partidul din care făcea parte Udrea Elena Gabriela.</span> 
<br /> 
<br /> 
<span class="tab">b) <b>Infracțiunea de luare de mită &icirc;n legătură cu plățile efectuate de Compania Națională de Investiții către S.C. Consmin S.A.</b></span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2011, Udrea Elena Gabriela, &icirc;mpreună cu Topoliceanu Ana-Maria, directorul Companiei Naționale de Investiții (suspect &icirc;n prezenta cauză), au primit o sumă de aproximativ 300.000 lei de la administratorul S.C. Consmin S.A. pentru a asigura plata la timp a lucrărilor executate de societatea menționată &icirc;n baza contractelor &icirc;ncheiate cu Compania Națională de Investiții.</span> 
<br /> 
<span class="tab">Astfel, după ce Compania Națională de Investiții realiza plățile către S.C. Consmin S.A. pentru lucrările efectuate, administratorul societății dispunea transferul a 10% din suma &icirc;ncasată către societatea controlată de Lungu Ștefan, S.C. Last Time Studio S.R.L., &icirc;n baza unor contracte de consultanță fictive. &Icirc;n acest mod, s-au realizat 5 plăți, &icirc;n valoare totală de 335.486 lei.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, Lungu Ștefan dădea banii primiți lui Breazu Liberiu Tudor, persoană apropiată at&acirc;t de Udrea Elena Gabriela, c&acirc;t și de Topoliceanu Ana Maria. Plățile se realizau fie &icirc;n numerar, fie prin intermediul societății S.C. Ekaton Consulting S.R.L. administrată de Breazu Liberiu Tudor, &icirc;n baza altor contracte fictive de consultanță. &Icirc;n acest mod, s-au realizat 4 transferuri bancare &icirc;n valoare totală de 209.762 lei și o plată &icirc;n numerar de aproximativ 90.000 lei.</span> 
<br /> 
<span class="tab">O parte din aceste sume au fost &icirc;nm&acirc;nate &icirc;n numerar lui Topoliceanu Ana Maria, care le-a predat la r&acirc;ndul său lui Udrea Elena Gabriela. Diferența a fost folosită de Breazu Liberiu Tudor pentru a plăti diferite cheltuieli ale lui Udrea Elena sau ale lui Topoliceanu Ana Maria.</span> 
<br /> 
<br /> 
<span class="tab">c) <b>Infracțiunea de luare de mită &icirc;n legătură cu finanțarea de către MDRT a contractelor &icirc;ncheiate de Termogaz Company S.A. și S.C. Kranz Eurocenter S.R.L. cu UAT Lupeni și UAT Petroșani</b></span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, Udrea Elena Gabriela a cerut și a primit de la inculpatul Gardean Adrian, pentru sine și pentru altul, foloase materiale &icirc;n valoare de 10% din plățile efectuate de minister pentru contractele de lucrări &icirc;ncheiate de S.C. Termogaz Company S.A. și S.C. Kranz Eurocenter S.R.L., &icirc;n schimbul garanției că finanțările vor fi aprobate la timp.</span> 
<br /> 
<span class="tab">Astfel, la data de 7 februarie 2011, Udrea Elena Gabriela i-a cerut lui Gardean Adrian ca din sumele primite de la minister să facă mai multe „sponsorizări”, transmiț&acirc;ndu-i că trebuie să discute detaliile cu Nastasia Gheorghe, secretarul general al ministerului. Ulterior, Udrea Elena Gabriela i-a cerut lui Nastasia Gheorghe să &icirc;i comunice lui Gardean Adrian că suma solicitată este &icirc;n cuantum de 10% din valoarea plăților efectuate și care urmau să fie efectuate &icirc;n cursul anului 2011.</span> 
<br /> 
<span class="tab">Urmare acestei solicitări, &icirc;n vara anului 2011, Gardean Adrian i-a &icirc;nm&acirc;nat 200.000 euro lui Lungu Ștefan, care i-a predat lui Nastasia Gheorghe, &icirc;nsă banii au fost restituiți de acesta după o zi, invoc&acirc;nd riscul ca fapta să fie denunțată organelor de urmărire penală.</span> 
<br /> 
<span class="tab">&Icirc;n data de 06.10.2011 Gardean Adrian a remis suma de 900.000 euro &icirc;n numerar lui Nastasia Gheorghe, &icirc;n contul &icirc;ncasărilor care urmau să fie realizate de S.C. Termogaz Company S.A. și de S.C. Kranz Eurocenter S.R.L. din fondurile Ministerului Dezvoltării Regionale și Turismului.</span> 
<br /> 
<span class="tab">Cu același prilej, Nastasia Gheorghe i-a transmis lui Gardean Adrian, la cererea lui Udrea Elena Gabriela, că suma remisă nu acoperea procentul solicitat de ministru, av&acirc;nd &icirc;n vedere valoarea totală a plăților care urmau să fie efectuate către cele două societăți, iar pentru diferență i-a cerut virarea sumei de 3.000.000 lei &icirc;n conturile unei societăți controlate de Obreja Rudel.</span> 
<br /> 
<span class="tab">Suma de 900.000 euro a fost predată de Nastasia Gheorghe ministrului Udrea Elena Gabriela, iar diferența de 3.000.000 lei a fost transferată de S.C. Termogaz Company S.A. &icirc;n contul S.C. Europlus Computers S.R.L. la data de 28.12.2011, &icirc;n baza unui contract fictiv de publicitate.</span> 
<br /> 
<br /> 
<span class="tab">Faptele descrise &icirc;n secțiunea c) reprezintă modalități alternative de săv&acirc;rșire ale aceleiași infracțiuni de luare de mită pentru care Camera Deputaților a cerut &icirc;nceperea urmăririi penale și a &icirc;ncuviințat arestarea preventivă a deputatului Udrea Elena Gabriela la data de 09.02.2015.</span> 
<br /> 
<span class="tab">&Icirc;n condițiile &icirc;n care aceste fapte completează latura obiectivă a infracțiunii, este necesară o nouă cerere de urmărire penală și o nouă &icirc;ncuviințare a arestării care să se raporteze la forma completă a acuzației aduse deputatului.</span> 
<br /> 
<br /> 
<span class="tab">Prezenta cerere de efectuare a urmăririi penale intră sub incidența art. 305 alin 4 din C.P.P., prin urmare, persoana față de care s-a solicitat sesizarea Camerei Deputaților pentru formularea cererii de efectuare a urmăririi penale beneficiază de prezumția de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1610867975137562852:3647910222749617847" autocomplete="off" />
</form></body>
</html>
