<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>9 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 424/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de Combatere a Corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>VLASOV MIHAIL</b>, avocat &icirc;n cadrul Baroului Iași, Președintele Camerei de Comerț și Industrie a Rom&acirc;niei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 13 martie 2014, inculpatul Vlasov Mihail, &icirc;n calitate de președinte al Camerei de Comerț și Industrie a Rom&acirc;niei și arbitru &icirc;n cadrul Curții de Arbitraj Comercial Internațional de pe l&acirc;ngă Camera de Comerț și Industrie a Rom&acirc;niei, a pretins de la un martor denunțător suma de 1.000.000 euro, din care a primit 200.000 euro la data de 18 martie 2014.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor bani, inculpatul i-a promis denunțătorului că-și va folosi influența pe care a lăsat să se creadă că o are asupra arbitrilor din cadrul Curții de Arbitraj Comercial Internațional de pe l&acirc;ngă Camera de Comerț și Industrie a Rom&acirc;niei &icirc;nvestiți cu soluționarea unui dosar &icirc;n care denunțătorul are calitatea de p&acirc;r&acirc;t-reclamant și că &icirc;i va determina pe aceștia să pronunțe o hotăr&acirc;re arbitrală favorabilă denunțătorului.</span> 
<br /> 
<span class="tab">La data de 18 martie 2014 s-a procedat la constatarea infracțiunii flagrante, asupra inculpatului fiind găsită suma de 200.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea: </span> 
<br /> 
<span class="tab">La data de 2 septembrie 2013, o societate comercială a sesizat Camera de Comerț și Industrie a Rom&acirc;niei – Curtea de Arbitraj Comercial Internațional cu o acțiune arbitrală formulată &icirc;mpotriva denunțătorului și a unei alte persoane. </span> 
<br /> 
<span class="tab">Obiectul acțiunii era reprezentat de obligarea celor doi p&acirc;r&acirc;ți sus-menționați la plata, &icirc;n solidar, a sumei de 5.500.000 lei, reprezent&acirc;nd daunele suferite de reclamantă ca urmare a nerespectării, de către aceștia, a contractelor de management comercial și management financiar.</span> 
<br /> 
<span class="tab">Judecarea acestei acțiuni a fost am&acirc;nată de mai multe ori, unul dintre termene fiind stabilit pe data de 19 martie 2014.</span> 
<br /> 
<span class="tab">Printr-un intermediar, denunțătorul a aflat că inculpatul Vlasov Mihail ar fi interesat de industria de tipar din Rom&acirc;nia și că acesta din urmă ar dori să-l cunoască.</span> 
<br /> 
<span class="tab">La data de 13 martie 2014, &icirc;n urma unei programări prealabile, denunțătorul s-a prezentat la biroul inculpatului Vlasov Mihail, situat &icirc;n sediul Camerei de Comerț și Industrie a Rom&acirc;niei.</span> 
<br /> 
<span class="tab">La &icirc;nceputul discuţiilor, inculpatul Vlasov Mihail l-ar fi &icirc;ntrebat pe denunțător dacă ştie că are un proces &icirc;n derulare la instituția al cărei președinte este. &Icirc;n urma răspunsului pozitiv al acestuia, inculpatul ar fi scos o h&acirc;rtiuţă din buzunar şi i-ar fi pus &icirc;n vedere că va pierde procesul şi că va fi obligat să plătească suma de 4.000.000 euro, indiferent dacă pretențiile reclamantei sunt fondate sau nu.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, la &icirc;ntrebarea inculpatului, dacă ar fi dispus să „contribuie”, cumva, la c&acirc;ştigarea procesului, denunțătorul i-ar replicat că singurii lui bani sunt cei 270.000 euro, pe care i-a cerut prin cererea reconvenţională depusă &icirc;n instanţă.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t denunțătorul nu-și manifesta disponibilitatea remiterii sumei de bani, inculpatul Vlasov Mihail i-ar fi spus direct că, pentru c&acirc;ştigarea procesului, ar trebui să-i dea suma de 1.000.000 euro.</span> 
<br /> 
<span class="tab">După mai multe negocieri, &icirc;n finalul discuţiei, inculpatul i-ar fi propus denunțătorului următoarea &icirc;nţelegere: acesta &icirc;i promitea suma de 1.000.000 euro, din care, p&acirc;nă la termenul din 19 martie 2014 &icirc;i va achita 200.000 euro. &Icirc;ntre timp, denunțătorul ar fi trebuit să primească de la instanţă mai multe termene de judecată, astfel &icirc;nc&acirc;t să aibă timpul necesar să achite, &icirc;n tranşe, &icirc;ntreaga sumă de 1.000.000 euro.</span> 
<br /> 
<span class="tab">La data de 18 martie 2014, Vlasov Mihail s-ar fi &icirc;nt&acirc;lnit cu denunțătorul &icirc;n incinta unui restaurant din București, prilej cu care, inculpatul i-ar fi reiterat acestuia pretinderea sumei de 1.000.000 euro, &icirc;n schimbul influenței pe care a lăsat să se creadă că ar avea-o asupra arbitrilor din cadrul Curții de Arbitraj Internațional de pe l&acirc;ngă Camera de Comerț și Industrie a Rom&acirc;niei. I-ar fi precizat totodată, denunțătorului că, suma de 1.000.000 euro nu se mai negociază, eventual, doar termenele ce urmau a fi acordate de instanța de arbitraj.</span> 
<br /> 
<span class="tab">&Icirc;n aceleași &icirc;mprejurări, inculpatul Vlasov Mihail i-ar fi &icirc;nvederat denunțătorului faptul că, inițial, ar trebui remisă suma de 200.000 euro, urm&acirc;nd ca ulterior, după ce instanța de arbitraj urma să dispună am&acirc;narea cauzei, p&acirc;nă la următorul termen de judecată, acesta să &icirc;i mai remită &icirc;ncă 300.000 euro, &icirc;n același scop. După remiterea acestei sume de bani, instanța de arbitraj urma să dispună o soluție favorabilă denunțătorului.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, la aceeași dată, s-a procedat la constatarea infracțiunii flagrante, asupra inculpatului fiind găsită suma de 200.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză au beneficiat de sprijinul de specialitate al SRI. și Brigada Specială de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6435">comunicate-hotărâri de condamnare din
                                18 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1267130913203986624:-5558541163943503961" autocomplete="off" />
</form></body>
</html>
