<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 octombrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 559/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>APOSTU FLORIN NICUŞOR</b>, prim – procuror al Parchetului de pe l&acirc;ngă Judecătoria Sibiu, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- opt infracţiuni de luare de mită,</span> 
<br /> 
<span class="tab">- două infracţiuni de trafic de influenţă,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals intelectual,</span> 
<br /> 
<span class="tab">- două infracţiuni de reţinere sau distrugere de &icirc;nscrisuri,</span> 
<br /> 
<span class="tab">- favorizarea infractorului,</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU TIBERIU NARCIS</b>, ofiţer &icirc;n cadrul Serviciului Rom&acirc;n de Informaţii – Direcţia Judeţeană de Informaţii Sibiu, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trei infracţiuni de dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de reţinere sau distrugere de &icirc;nscrisuri,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de favorizare a infractorului. </span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 2 august 2010 c&acirc;t şi ulterior &icirc;n lunile august şi septembrie 2010, inculpatul Apostu Florin Nicuşor, prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Sibiu, ca urmare a solicitării unui om de afaceri din judeţul Sibiu, afirm&acirc;nd că va interveni pe l&acirc;ngă Procurorul General al Rom&acirc;niei pentru ca Ministerul Public să promoveze un recurs &icirc;n interesul legii ce viza interesele financiare ale persoanei respective. &Icirc;n acest sens, Apostu Florin Nicuşor a dat de &icirc;nţeles că ar fi făcut demersurile necesare soluţionării favorabile a unei astfel de cereri.</span> 
<br /> 
<span class="tab"> &Icirc;n schimbul presupusei intervenţii, inculpatul a beneficiat de o revizie tehnică gratuită la autoturismul marca Audi A8 pe care &icirc;l folosea, revizie făcută la firma la care cumpărătorul de influenţă era acţionar majoritar. De precizat că autoturismul respectiv fusese achiziţionat &icirc;n sistem leasing de la o firmă aparţin&acirc;nd aceluiaşi cumpărător de influenţă, leasing-ul fiind plătit de o altă societate comercială aparţin&acirc;nd aceluiaşi cumpărător.</span> 
<br /> 
<span class="tab">De asemenea, la datele de 5 şi 19 august 2010, Apostu Florin Nicuşor a primit de la inculpatul Popescu Tiberiu Narcis suma de 400 euro şi un parfum, &icirc;n scopul rezolvării favorabile a unui dosar penal al Parchetului de pe l&acirc;ngă Judecătoria Sibiu ce avea ca obiect cercetarea unei persoane pentru mai multe infracţiuni la regimul circulaţiei pe drumurile publice. &Icirc;n acest sens, Apostu Florin Nicuşor a sustras de la dosar mai multe documente şi declaraţii pe care le-a &icirc;nlocuit cu altele falsificate, soluţion&acirc;nd dosarul, &icirc;n numele unui procuror subordonat, &icirc;ntr-o manieră favorabilă persoanei cercetate.</span> 
<br /> 
<span class="tab">&Icirc;n zilele de 10 şi 16 august, inculpatul Apostu Florin Nicuşor a primit de la o persoană produse alimentare, respectiv a cerul 2000 – 3000 euro pentru a soluţiona favorabil două dosare penale &icirc;n care erau se efectuau cercetări pentru infracţiuni rutiere.</span> 
<br /> 
<span class="tab">La data de 24 august 2010, Apostu Florin Nicuşor a determinat o persoană din conducerea Poliţiei Rutiere Sibiu să &icirc;ntocmească &icirc;n fals o adeverinţă pentru ca unei persoane depistate conduc&acirc;nd cu permisul anulat să i se prelungească dreptul de a conduce.</span> 
<br /> 
<span class="tab">La data de 28 august 2010, &icirc;n schimbul primirii unui plic cu bani de la un intermediar, Apostu Florin Nicuşor a promis să rezolve favorabil un număr de două dosare penale &icirc;nregistrate pe rolul Parchetului de pe l&acirc;ngă Judecătoria Sibiu privind unele persoane cercetate pentru infracţiuni rutiere.</span> 
<br /> 
<span class="tab">&Icirc;n perioada august – septembrie 2010, Apostu Florin Nicuşor a primit de la o persoană băuturi alcoolice pentru a interveni pe l&acirc;ngă judecători din cadrul Judecătoriei Sibiu pentru soluţionarea favorabilă a unui dosar civil.</span> 
<br /> 
<span class="tab">La data de 27 septembrie 2010, Apostu Florin Nicuşor a acceptat să primească de la inculpatul Popescu Tiberiu Narcis o sumă de bani, iniţial neprecizată, pentru ca o persoană cercetată pentru săv&acirc;rşirea infracţiunii de ucidere din culpă să beneficieze de o soluţie c&acirc;t mai favorabilă.</span> 
<br /> 
<span class="tab">La data de 5 octombrie 2010, Apostu Florin Nicuşor i-a solicitat unei persoane, administrator al firmei care deţinea leasing-ul autoturismului folosit de inculpat, să intervină pe l&acirc;ngă un funcţionar public cu atribuţii de decizie şi control din cadrul Administraţiei Finanţelor Publice (A.F.P.) Sibiu, in favoarea unei persoane fizice autorizate din Sibiu, astfel inc&acirc;t aceasta să primească de la A.F.P. Sibiu o sumă de bani reprezent&acirc;nd TVA corelativă activităţii comerciale desfăşurate de acesta. &Icirc;n contraprestaţie, Apostu Florin Nicuşor i-a trimis funcţionarului public, prin intermediul administratorului respectiv, o pl&acirc;ngere care ar fi putut constitui act de sesizare pentru un dosar penal pe numele funcţionarului, pl&acirc;ngere pe care procurorul şef nu o &icirc;nregistrase &icirc;n evidenţele penale.</span> 
<br /> 
<span class="tab">La &icirc;nceputul lunii octombrie 2010, inculpatul Apostu Florin Nicuşor, &icirc;n calitatea sa de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Sibiu, &icirc;n &icirc;nţelegere cu inculpatul Popescu Tiberiu Narcis, a stabilit să constituite un dosar penal pe numele unei persoane &icirc;n scopul de a o determina să achite unui prieten comun ambilor inculpaţi o datorie recunoscută printr-o hotăr&acirc;re judecătorească definitivă şi irevocabilă, dar care nu era supusă executării silite. Inculpaţii au stabilit ca, după plata creanţei, să primească de la prietenul lor echivalentul a 20% din valoarea sumei recuperate.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2010, &icirc;n schimbul remiterii unei sume de bani &icirc;n valută &icirc;n biroul sau, Apostu Florin Nicusor a lăsat să se &icirc;nţeleagă că va soluţiona favorabil un dosar penal privindu-l pe mituitor, dosar care la acel moment se afla &icirc;n curs de anchetă la un lucrător din cadrul Poliţiei Municipiului Sibiu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n zilele de 20 şi 21 octombrie 2010, Secţia pentru procurori a Consiliului Superior al Magistraturii a &icirc;ncuviinţat, &icirc;n conformitate cu prevederile legale, măsura reţinerii şi, respectiv, arestării magistratului procuror.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 21 octombrie 2010, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore, iar la data de 22 octombrie 2010, Curtea de Apel Alba – Iulia a dispus &icirc;mpotriva celor doi inculpaţi măsura preventivă de a nu părăsi ţara. Procurorii DNA au declarat recurs &icirc;mpotriva acestei măsuri.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2579550591884966894:1878178701081297064" autocomplete="off" />
</form></body>
</html>
