<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>09 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 554/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n continuarea comunicatului <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4837"><u>nr. 512/VIII/3 din 25 aprilie 2014</u></a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Oradea au dispus punerea &icirc;n mişcare a acţiunii penale şi reţinerea inculpatului <b>BOER VASILE VALER</b>, administrator al SC OILSERV TOTAL SRL Oradea, pentru comiterea infracțiunilor de:</span> 
<br /> 
<span class="tab">- evaziune fiscală &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de punere &icirc;n mişcare a acţiunii penale se arată că, &icirc;n perioada 2008-2012, inculpatul Boer Vasile Valer a iniţiat şi coordonat un circuit comercial ilicit, evazionist, cu produse petroliere, constituit din mai multe societăţi comerciale. Din cercetările efectuate &icirc;n cauză s-a stabilit că reţeaua evazionistă era extinsă pe aproape &icirc;ntreg teritoriul naţional, fiind implicate diferite persoane, &icirc;n calitate de reprezentanţi ai unor societăţi comerciale av&acirc;nd comportament tip “fantomă. Beneficiarii finali ai acestor circuite comerciale frauduloase erau societăţi comerciale cu cifre mari de afaceri, cum este cazul SC OILSERV TOTAL SRL.</span> 
<br /> 
<br /> 
<span class="tab">Prin acest mecanism se urmărea justificarea scriptică a achiziţiilor de motorină şi &icirc;nregistrarea facturilor fiscale de provenienţă, &icirc;n evidenţele contabile ale SC OILSERV TOTAL SRL Oradea, societate administrată de Boer Vasile Valer și prin care se atesta efectuarea de operaţiuni comerciale nereale const&acirc;nd &icirc;n achiziţii de produse energetice (&icirc;n special motorină accizabilă) de la societăţi comerciale care aveau un comportament tip „fantomă”.</span> 
<br /> 
<span class="tab">Scopul acestor acțiuni era comercializarea motorinei la un preţ competitiv pe piaţa internă, raportat la preţurile practicate de comercianţii consacraţi pe piaţa produselor energetice şi, ca rezultat, sustragerea de la plata obligaţiilor fiscale datorate bugetului de stat consolidat, constituite &icirc;n principal din accize şi TVA aferentă,</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul total adus bugetului de stat, cuantificat &icirc;n cauză, rezultat din &icirc;nsumarea prejudiciilor intermediare stabilite pe fiecare relaţie comercială &icirc;n parte, reţinut &icirc;n sarcina <b>SC OILSERV TOTAL SRL</b> prin reprezentantul său legal, <b>Boer Vasile Valer</b>, este de <b>62.819.772 lei</b>, (<i>cca. 14.000.000 euro</i>), (const&acirc;nd &icirc;n accize, TVA şi impozit pe profit neplătite), aferente unui volum de produse energetice accizabile comercializate &icirc;n afara cadrului legal de 25.123.620 litri.</span> 
<br /> 
<span class="tab">După ce SC OILSERV TOTAL SRL, ca şi cumpărător/plătitor, făcea plăţi, prin virament bancar, către societăţile „furnizoare” implicate, administrate formal de diferiţi interpuşi, aceştia efectuau retragerea din contul bancar al societăţilor respective, &icirc;n numerar, a sumelor de bani virate de SC OILSERV TOTAL SRL. Sumele de bani retrase din conturi erau predate imediat sau &icirc;n termen scurt, direct sau prin intermediari, inculpatului Boer Vasile Valer sau unor alte persoane din anturajul său, desemnate de acesta, reţin&acirc;nd din cuantumul acestor sume comisioane variabile, de circa 2-3 % din sumele retrase, pe care le foloseau &icirc;n interes personal. Aceste sume se constituiau ca sursă de venit ilicit pentru administratorii formali ai societăţilor ”furnizoare”. </span> 
<br /> 
<span class="tab">Sumele retrase din conturile bancare ca rezultat al activităţilor infracţionale au fost reintroduse &icirc;n circuitele bancare pentru reluarea altor cicluri de operaţiuni comerciale evazioniste sau, după caz, au fost folosite &icirc;n interes personal de persoanele implicate. </span> 
<br /> 
<span class="tab">Conform verificărilor efectuate s-a evidențiat că, &icirc;n perioada 2008 – 2012, SC OILSERV TOTAL SRL a efectuat plăţi prin virament bancar către societăţile menţionate &icirc;n circuitul comercial evazionist, &icirc;n cuantum de 96.114.282 lei, din care <b>a fost ridicată &icirc;n numerar</b> din conturile acestor societăți suma totală de <b>61.679.475 lei</b> (fără comisioanele bancare). </span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că circa 2-3 % din suma retrasă era oprită de administratorii formali ai firmelor furnizoare de facturi fiscale, rezultă că inculpatului Boer Vasile Valer i-a fost restituită &icirc;n perioada 2008 - 2012 suma de 60.749.634 lei &icirc;n numerar, provenită din activităţile infracţionale, sumă reintrodusă &icirc;n circuitele comerciale ale SC OILSERV TOTAL SRL. </span> 
<br /> 
<span class="tab">Inculpatului Boer Vasile i s-au adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, fiind prezentat la Tribunalul Bihor cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<span class="tab"><b>La data de 9 mai 2014, Tribunalul Bihor a dispus arestarea preventivă pentru 30 de zile a acestuia.</b></span> 
<br /> 
<span class="tab">Menționăm că, &icirc;n aceeași cauză, mai sunt cercetate alte șapte persoane, tot &icirc;n stare de arest preventiv.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul SRI și al lucrătorilor de poliție din cadrul D.G.A. - Bihor.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4851881829251855257:-7039358014231562906" autocomplete="off" />
</form></body>
</html>
