<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>3 martie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 115/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>februarie 2011</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>NISTOROIU COSTANTIN</b>, asociat şi administrator al SC NIS PROD SRL Focşani, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<br /> 
<span class="tab"><b>SAVIN DORICĂ</b>, funcţionar public la Primăria Municipiului Focşani – Serviciul taxe şi impozite locale, &icirc;n sarcina căruia s-a reţinut infracţiunea de neglijenţă &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 16 iunie 2006, inculpatul Nistoroiu Costantin a depus la Agenţia SAPARD o cerere prin care a solicitat finanţare europeană nerambursabilă din fondurile SAPARD pentru derularea şi finalizarea proiectului intitulat „<i>Modernizarea morii de gr&acirc;u aparţin&acirc;nd SC NIS PROD SRL, localitatea Focşani, judeţul Vrancea</i>”.</span> 
<br /> 
<span class="tab">La documentaţia depusă &icirc;n susţinerea cererii sale, Nistoroiu Constantin a folosit un certificat fiscal eliberat de Primăria municipiului Focşani ce atesta &icirc;n mod nereal că societatea comercială menţionată nu are debite de plată restante la bugetul local. Acest certificat a fost &icirc;ntocmit de inculpatul Savin Dorică care, &icirc;n calitatea sa de angajat al Serviciului taxe şi impozite locale, a eliberat documentul fără să verifice situaţia reală a SC NIS PROD SRL.</span> 
<br /> 
<span class="tab">De asemenea, pe parcursul derulării proiectului, Nistoroiu Constantin a mai prezentat Agenţiei SAPARD şi alte documente &icirc;n care a consemnat &icirc;n mod nereal că nu se află &icirc;n conflict de interese cu reprezentanţii societăţilor comerciale ce au c&acirc;ştigat procedurile de achiziţie organizate pentru punerea &icirc;n practică a proiectului.</span> 
<br /> 
<span class="tab">Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit Bucureşti s-a constituit parte civilă cu suma de <b>1.633.076,55 lei</b> (<b>aproximativ 463.349,56 euro</b>). &Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd SC NIS PROD SRL Focşani.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Focşani.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpatului <b>MORCAN IOAN</b>, asociat şi administrator al SC CRIŞANA COM SRL, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni folosire sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosire sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată săv&acirc;rşit &icirc;n scopul de a ascunde comiterea uneia din infracţiunile &icirc;mpotriva intereselor financiare ale Comunităţilor Europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2007-2009, inculpatul Morcan Ioan, &icirc;n calitate de asociat şi administrator al SC CRIŞANA COM SRL, a formulat trei cereri către Agenţia de Plăţi şi Intervenţii pentru Agricultură (A.P.I.A.) – Centrul Local Gurahonţ şi Centrul Judeţean Arad, prin care a solicitat sprijin financiar nerambursabil, acordat fermierilor din Fondul European de Garantare Agricolă – FEGA, din Fondul European Agricol pentru Dezvoltare Rurală – FEADR, precum şi din bugetul naţional, administrate de bugetul Comunităţilor Europene.</span> 
<br /> 
<span class="tab">&Icirc;n scopul obţinerii &icirc;n mod nelegal de astfel de fonduri, Morcan Ioan a prezentat la APIA două documente (cereri şi declaraţii de suprafaţă) &icirc;n care a consemnat &icirc;n mod fals că are &icirc;n exploatare suprafaţă totală de 67 ha de păşune pe raza comunei Hălmagiu, judeţul Arad &icirc;n condiţiile &icirc;n care firma sa nu a avut niciodată aceste terenuri &icirc;n posesie sau &icirc;n proprietate.</span> 
<br /> 
<span class="tab">Pentru a susţine cererea sa, Morcan Ioan a falsificat şi utilizat un &icirc;nscris denumit „contract de arendare” &icirc;n care a cosemnat &icirc;n fals că firma sa a &icirc;ncheiat cu asociaţia Composesoratul „Leştioara”, jud. Arad un contract de arendă privind suprafaţa de 90 de hectare de păşune.</span> 
<br /> 
<span class="tab">Pentru cererile aferente anilor 2007 şi 2008, inculpatul a obţinut pe nedrept suma de 90.762,49 lei (<b>aproximativ 23.000 de euro</b>). &Icirc;n ceea ce priveşte anul 2009, reprezentanţii APIA au suspendat plăţile solicitate &icirc;n cuantum de 84.256,59 lei.</span> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie pentru Agricultură Bucureşti s-a constituit parte civilă &icirc;n procesul penal cu suma de <b>120.770,67 lei</b>. &Icirc;n vederea recuperării acestei sume, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor imobile aparţin&acirc;nd inculpatului Morcan Ioan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Gurahonţ, jud. Arad.</b></span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţia Naţională Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<span class="tab">1. <b>AIOANEI FLORICA</b>, consilier asistent la A.P.I.A. Botoşani - Centrul local Dorohoi, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată; </span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată ;</span> 
<br /> 
<span class="tab">2. <b>ZAHARII PETRICĂ</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpata Aioanei Florica, &icirc;n calitate de consilier asistent la A.P.I.A. Botoşani - Centrul local Dorohoi, a &icirc;ntocmit, a semnat şi a depus documente ce conţineau date nereale, &icirc;n dosarele de sprijin financiar, pe numele a trei persoane.</span> 
<br /> 
<span class="tab">Aceste acțiuni au avut ca rezultat obţinerea pe nedrept de sprijin financiar, pentru cele trei persoane, dar şi pentru sine, din fonduri finanţate din Fondul European pentru Garantare &icirc;n Agricultură – FEGA, &icirc;n valoare totală de 11.899,36 lei.</span> 
<br /> 
<span class="tab">De asemenea, a &icirc;nlesnit şi l-a ajutat pe inculpatul Zaharii Petrică să obţină, &icirc;n mod necuvenit, suma de 11.885,51 lei, reprezent&acirc;nd sprijin din Fondul European pentru Garantare &icirc;n Agricultură – FEGA-SAPS aferent suprafeţei de 53,09 hectare, deşi cunoştea că acesta nu &icirc;ndeplinea cerinţele legale.</span> 
<br /> 
<span class="tab">Inculpatul Zaharii Petrică, la r&acirc;ndul lui, a &icirc;ntocmit, completat şi depus documente necesare pentru acordarea unui sprijin din Fondul European pentru Garantare &icirc;n Agricultură – FEGA-SAPS, aferent suprafeţei de 53,09 hectare, deşi nu &icirc;ndeplinea cerinţele prevăzute de lege dec&acirc;t pentru 14,06 hectare, &icirc;ncas&acirc;nd pe nedrept din fonduri europene, suma de 11.885,51 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Dorohoi.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele trei dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3570">comunicate-hotărâri de condamnare din
                                02 octombrie 2012<br /></a><a href="/comunicat.xhtml?id=4784">comunicate-hotărâri de condamnare din
                                27 martie 2014<br /></a><a href="/comunicat.xhtml?id=4062">comunicate-hotărâri de condamnare din
                                25 aprilie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1048807179941844612:-4854467268150497010" autocomplete="off" />
</form></body>
</html>
