<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 decembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 937/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<span class="tab"><b>MOHANU ION</b>, președinte al Obștei de Moșneni Pripoara-Surdoiu, &icirc;n sarcina căruia s-au reținut infracțiunile de &icirc;nșelăciune cu consecințe deosebit de grave și uz de fals, ambele &icirc;n formă continuată</span> 
<br /> 
<span class="tab"><b>BUȘAGA ION</b>, primarul comunei Berislăvești, &icirc;n sarcina căruia s-au reținut infracțiunile de fals intelectual și complicitate la infracțiunea de &icirc;nșelăciune cu consecințe deosebit de grave &icirc;n formă continuată</span> 
<br /> 
<span class="tab"><b>TALPOȘ NICOLAE</b>, agent agricol &icirc;n cadrul Primăriei Berislăvești, &icirc;n sarcina căruia s-au reținut infracțiunile de fals intelectual și complicitate la infracțiunea de &icirc;nșelăciune cu consecințe deosebit de grave &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Pe baza unei &icirc;nțelegeri prealabile, &icirc;n perioada aprilie 2007 – noiembrie 2009, inculpații Mohanu Ion, Bușagă Ion și Talpoș Nicolae, au indus și menținut &icirc;n eroare, instituții ale statului și reprezentanți ai acestora, cu privire la reconstituirea dreptului de proprietate asupra unor mari suprafețe de teren forestier, av&acirc;nd drept consecință un prejudiciu de 19.932.089,089 lei &icirc;n dauna statului rom&acirc;n.</span> 
<br /> 
<br /> 
<span class="tab">Concret, cei trei inculpați au prezentat ca adevărată o faptă mincinoasă, respectiv că anterior naționalizării, Obștea de Moșneni Pripoara Surdoiu ar fi deținut &icirc;n proprietatea sa o suprafață de 669,70 ha teren forestier &icirc;n Pădurea Dăngești-Trupul de pădure Groși. &Icirc;n realitate, această suprafață de teren aparținuse Eforiei Spitalelor Civile și, &icirc;ntruc&acirc;t nu fusese revendicată de succesorii acesteia, terenul revenea statului rom&acirc;n, și nu Obștei menționate. Astfel, președintele al Obștei, inculpatul Mohanu Ion, &icirc;n &icirc;nțelegere cu primarul comunei Berislăvești, Bușagă Ion și cu agentul agricol din cadrul aceleiași primării, Talpoș Nicolae, a folosit &icirc;nscrisuri falsificate &icirc;n cadrul unui dosar civil av&acirc;nd ca obiect reconstituirea a dreptului de proprietate asupra suprafeței de 669,70 ha teren forestier, aflat pe rolul Judecătoriei Brezoi și ulterior la Tribunalul V&acirc;lcea. Aceste documente atestau &icirc;n mod nereal drepturi de proprietate &icirc;n pădurile Dăngești-trupul Groși, &icirc;n favoarea Obștei de Moșneni Surdoi-Pripoara. Pe baza sentinței pronunțate de instanță, rămasă definitivă &icirc;n anul 2009, membrii Comisiilor locale de aplicare a Legii nr. 18/1991 Perișani și Berislăvești, respectiv membrii Comisiei județene pentru stabilirea dreptului de proprietate privată, au emis titlurile de proprietate asupra terenurilor din V&acirc;lcea, &icirc;n cursul anului 2011. O parte din documente au fost falsificate și &icirc;nregistrate la primăria Berislăvești de coinculpații Bușagă Ion și Talpoș Nicolae.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, &icirc;n patrimoniul Obștei de Moșneni Surdoi-Pripoara, a intrat, fără drept, suprafața de 669,70 ha reprezent&acirc;nd fond forestier.</span> 
<br /> 
<br /> 
<span class="tab">Prin săv&acirc;rșirea infracțiunii de &icirc;nșelăciune, <b>se constată că s-a produs un prejudiciu statului rom&acirc;n, &icirc;n valoare de 19.932.089,089 lei, reprezent&acirc;nd valoarea terenurilor și a masei lemnoase</b>.</span> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală reprezentată legal de Direcția Generală a Finanțelor Publice a Județului V&acirc;lcea, Direcția Silvică V&acirc;lcea și Obștea Cozia Priboiasa se constituie părți civile &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, s-a dispus instituirea sechestrului penal p&acirc;nă la concurența sumei de 19.932.089,089 lei pe bunurile mobile și imobile aparțin&acirc;nd inculpaților Mohanu Ion, Bușagă Ion și Talpoș Nicolae. De asemenea, s-a aplicat a sechestrului penal pe terenul &icirc;n suprafață de 669,70 ha, fond forestier, aparțin&acirc;nd Obștii de moșneni Pripoara Surdoiu, ce a fost introdusă &icirc;n cauză ca parte responsabilă civilmente.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul V&acirc;lcea.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3335230301123603798:-2092639052066428767" autocomplete="off" />
</form></body>
</html>
