<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>9 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1450/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BACHIR MAZEN</b> și <b>YOUNES ZIAD</b> (<b>arestați &icirc;n lipsă</b>), reprezentanți ai unor societăți comerciale, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea a infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunilor de folosire de documente false și cu conținut inexact care a avut ca urmare obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, au mai fost trimiși, <b>sub control judiciar</b>, inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>DENIEL LUC HENRI MARIE</b>, cetățean francez, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (2 infracțiuni),</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații, (2 infracțiuni, din care una &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- complicitate la tentativa de săv&acirc;rșire a infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene (2 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la tentativa de săv&acirc;rșire a infracțiunii de &icirc;nșelăciune (2 infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rșirea infracțiunii de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<br /> 
<span class="tab"><b>TUDORACHE CRISTINA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (4 infracțiuni, din care 2 &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- complicitate la tentativa de săv&acirc;rșire a infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene (2 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la tentativa de săv&acirc;rșire a infracțiunii de &icirc;nșelăciune (2 infracțiuni),</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<span class="tab"><b>DIMITRIU ȘTEFAN FLOREA</b>, directorul general al Societății de Construcții Napoca SA, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- tentativă la săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- tentativă la săv&acirc;rșirea infracțiunii de &icirc;nșelăciune,</span> 
<br /> 
<br /> 
<span class="tab"><b>IORDACHE MIHAIL</b>, administrator al SC Cast SRL, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune</span> 
<br /> 
<span class="tab">- omisiunea de a furniza cu știință datele cerute potrivit legii pentru obținerea de fonduri europene,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<span class="tab"><b>LUTHER SIMONA MARIANA</b>, reprezentant legal al SC Passavant Roediger Romania SRL, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de omisiune de a furniza cu știință datele cerute potrivit legii pentru obținerea de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de folosire de documente false și cu conținut inexact care a avut ca urmare obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<span class="tab"><b>HOMSI GHASSAN</b> și <b>KHALIL SAAD</b>, angajați ai firmelor Butec Sal respectiv Passavant Roediger Rom&acirc;nia SRL, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de folosire de documente false și cu conținut inexact care a avut ca urmare obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<span class="tab"><b>BEȘCHIA GEORGETA-DANIELA</b>, notar public, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată (3 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la tentativa de săv&acirc;rșire a infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,(2 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la tentativa de săv&acirc;rșire a infracțiunii de &icirc;nșelăciune(2 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>BUZEA VALERIA DOINA</b>, notar public, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, (2 infracțiuni din care una &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- complicitate la tentativa de săv&acirc;rșire a infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,(2 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la tentativa de săv&acirc;rșire a infracțiunii de &icirc;nșelăciune(2 infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PALADA COSTIN GIMI</b>, administrator de fapt al Sc Cast Srl, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rșirea infracțiunilor de folosire de documente false și cu conținut inexact care a avut ca urmare obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- instigare la &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rșirea infracțiunii de omisiune de a furniza date cerute potrivit legii pentru obținerea de fonduri europene</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<span class="tab"><b>Societatea de Construcții Napoca SA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-tentativă la săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">-tentativă la săv&acirc;rșirea infracțiunii de &icirc;nșelăciune,</span> 
<br /> 
<br /> 
<span class="tab"><b>Sc Cast Srl</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- omisiunea de a furniza cu știință datele cerute potrivit legii pentru obținerea de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>Sc Passavant Energy &amp; Environment Srl</b> (fostă Sc Passavant Roediger Rom&acirc;nia Srl), &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de folosire de documente false și cu conținut inexact care a avut ca urmare obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune ,</span> 
<br /> 
<span class="tab">- complicitate la omisiunea de a furniza cu știință datele cerute potrivit legii pentru obținerea de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 – 2014, &icirc;n contextul derulării unor programe finanțate din fonduri europene, inculpații Palada Costin-Gimi, Deniel Luc Henri Marie și Tudorache Cristina au constituit un grup infracțional organizat, la care au aderat inculpații Younes Ziad și Homsi Ghassan, pe parcurs aceștia fiind sprijiniți de inculpații Iordache Mihail, Luther Simona Mariana, Bachir Mazen, Khalil Saad, toți av&acirc;nd scopul declarat și urmărit de a obține, prin mijloace nelegale, finanțarea europeană și națională.</span> 
<br /> 
<br /> 
<span class="tab">1. Concret, la data de 06 aprilie 2011, &icirc;ntre Ministerul Mediului și Schimbărilor Climatice, &icirc;n calitate de autoritate contractată și SC Apa Canal SA Sibiu, &icirc;n calitate de beneficiar, a fost &icirc;ncheiat prin Programul Operațional Sectorial de Mediu - POS Mediu 2007-2013, contractul av&acirc;nd ca obiect „Extinderea și modernizarea infrastructurii de apă și apă uzată &icirc;n județele Sibiu și Brașov” &icirc;n valoare totală de 421.453.177 lei fără TVA, din care 322.483.325,81 lei finanțare nerambursabilă.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul acestui contract, SC Apă Canal SA Sibiu a &icirc;ncheiat un număr de 11 contracte de lucrări și patru contracte de servicii.</span> 
<br /> 
<span class="tab">&Icirc;n ceea ce privește contractul av&acirc;nd ca obiect proiectarea, elaborarea documentațiilor pentru obținere avize și autorizații, DTAC, construcție „Stație de Epurare Ape Menajere Pentru Localitatea Ocna Sibiului”, s-a publicat anunțul SEAP nr. 139441/5.10.2012. Conform celor &icirc;nscrise &icirc;n anunțul de participare, contractul era finanțat &icirc;n proporție de 76,54% fonduri europene prin Programul Operațional Sectorial de Mediu - POS MEDIU 2007-2013.</span> 
<br /> 
<span class="tab">Pentru calificare, &icirc;n ceea ce privește procedura licitației, agenții economici trebuiau să demonstreze, sub sancțiunea excluderii, faptul că au o „experiență similară”, respectiv că: „&icirc;n ultimii 5 ani au dus la bun sf&acirc;rșit lucrări de execuție a cel puțin unei stații de epurare a apei uzate cu o capacitate de minim 2000 PE”, &icirc;n cadrul unor contracte de proiectare și execuție.</span> 
<br /> 
<span class="tab">La licitația organizată &icirc;n data de 4 decembrie 2012, s-a prezentat și SC De Construcții Napoca SA, care a și c&acirc;știgat licitația, dovedind „experiența similară” prin susținerea acordată, &icirc;n condițiile art. 190 din OUG 34/2004, de către de către un terț susținător, respectiv societatea comercială Butec Sal, &icirc;nregistrată &icirc;n Liban.</span> 
<br /> 
<span class="tab">De documentația respectivă, &icirc;ntocmită &icirc;n fals, s-au ocupat inculpatul Deniel Luc Henri Marie, un presupus reprezentant al terțului susținător &icirc;mpreună cu inculpata Tudorache Cristina, pe baza &icirc;nțelegerii cu reprezentanții SC De Construcții Napoca SA.</span> 
<br /> 
<span class="tab">Toate documentele &icirc;ntocmite &icirc;n fals, care au produs efecte juridice, au fost autentificate la birourile inculpatelor Buzea Valeria Doina și Beșchia Georgeta Daniela, care și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, prin &icirc;ncălcarea prevederilor legale referitoare la legalizarea diverselor acte.</span> 
<br /> 
<span class="tab">Despre documentele depuse &icirc;n cadrul procedurii a luat cunoștință inculpatul Dimitriu Ștefan Florea, &icirc;n calitate de administrator al SC De Construcții Napoca SA, care le-a contrasemnat, inclusiv pe cele falsificate, deși la dosarul de achiziție a fost identificată o &icirc;mputernicire prin care era mandată o altă persoană pentru semnarea oricărui document din procedura atribuirii contractului. &Icirc;n urma verificărilor efectuate a rezultat că această persoană nu a semnat niciun document &icirc;n numele SC de Construcții Napoca SA.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t, pe parcursul executării contractului, s-au &icirc;nregistrat nereguli și &icirc;nt&acirc;rzieri, SC Apă Canal SA s-a adresat societății susținătoare, respectiv &icirc;n vederea implicării acesteia &icirc;n executarea contractului, conform prevederilor legale.</span> 
<br /> 
<span class="tab">&Icirc;n urma acestei notificări reprezentanții SC Apă Canal SA au aflat că Butec Sal nu l-a &icirc;mputernicit pe inculpatul Deniel Luc Henri Marie să angajeze societatea &icirc;n acest proiect, că nu a acordat niciodată susținere tehnică către Societatea De Construcții Napoca SA, iar angajamentul ferm autentificat sub nr. 3875 din 18.12.2012 de inculpata Buzea Valeria Doina nu reprezintă realitatea. &Icirc;n continuare, reprezentanții firmei Butec Sal au precizat că ei &icirc;nțeleg să nu-și &icirc;ndeplinească obligațiile din contract.</span> 
<br /> 
<span class="tab">Urmare a acestei comunicări, la data de 31 decembrie 2013, SC Apă Canal SA Sibiu a reziliat contractul respectiv.</span> 
<br /> 
<br /> 
<span class="tab">2. SC Hidro Prahova SA, al cărei acționar majoritar este Consiliul Județean Prahova, a fost beneficiarul finanțării europene alocate prin Programul Operațional Sectorial de Mediu – POS MEDIU, proiectului „Extinderea și modernizarea sistemului de alimentare cu apă și canalizare &icirc;n județul Prahova”, &icirc;n valoare totală de 822.819.366 lei din care 548.313.554 lei contribuție POS MEDIU 2007-2013, și 274.505.812 lei, contribuție beneficiar.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de beneficiar al acestui proiect, SC Hidro Prahova SA a organizat, prin intermediul Unității de Implementare a Proiectelor – UIP din cadrul companiei, licitațiile pentru atribuirea tuturor contractelor de consultanță și execuție.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2012, comisia de evaluare a ofertelor constituită la nivelul SC Hidro Prahova SA, din cele 7 oferte conforme depuse pentru atribuirea contractului de lucrări nr. 1 Breaza, a declarat c&acirc;știgătoare oferta unei asocieri de firme: SC Cast SRL și Butec Sal.</span> 
<br /> 
<span class="tab">Ulterior adjudecării licitației, reprezentanții firmei libaneze au solicitat oficial retragerea din Asociere, cerere care nu a fost acceptată de reprezentanții SC Hidro Prahova SA Ploiești, &icirc;ntruc&acirc;t experiența tehnică a asocierii a fost asigurată de această societate.</span> 
<br /> 
<span class="tab">P&acirc;nă &icirc;n luna noiembrie 2013, Asocierea desemnată c&acirc;știgătoare nu a efectuat nicio lucrare.</span> 
<br /> 
<span class="tab">Pe parcursul aceluiași an, reprezentanții firmei libaneze au &icirc;ncercat să cesioneze 49% din partea lor de contract celor de la SC CAST SRL, soluție neacceptată &icirc;nsă de către SC Hidro Prahova SA Ploiești.</span> 
<br /> 
<span class="tab">La fel, s-a &icirc;ncercat cesionarea a 94,98% din contract către SC Passavant Roediger Rom&acirc;nia SRL, soluție de asemenea neacceptată.</span> 
<br /> 
<span class="tab">Abia la data de 31 decembrie 2014, SC Hidro Prahova SA Ploiești a acceptat cesionarea, de către societatea libaneză, a procentajului de 49% din &icirc;ntreaga lucrare către societatea Passavant Roediger Romania SRL.</span> 
<br /> 
<span class="tab">Prealabil &icirc;ncheierii acestui contract &icirc;nsă, prin reprezentanții desemnați, SC Cast SRL a &icirc;ncheiat, la data de 25 noiembrie 2013, un alt contract ascuns cu SC Passavant Roediger Romania SRL, prin care Asocierea de firme cesiona un procentaj de 97% din contractul semnat cu SC Hidro Prahova, ignor&acirc;nd astfel soluția de respingere.</span> 
<br /> 
<span class="tab">Acest contract, necomunicat SC Hidro Prahova, a fost cel care a produs efecte &icirc;ntre părți, dovadă faptul că:</span> 
<br /> 
<span class="tab">- la data de 14.03.2014, la doar o zi după ce s-a &icirc;ncasat avansul de 7.705.590,96 lei, suma de 7.474.407,23 lei a fost transferată &icirc;n contul escrow aparțin&acirc;nd SC Passavant Roediger Romania SRL, deschis &icirc;n baza contractului din 25.11.2013;</span> 
<br /> 
<span class="tab">- &icirc;n aceeași zi &icirc;n contul SC Cast SRL este virată suma de 231.167,73 lei reprezent&acirc;nd 3% din valoarea avansului.</span> 
<br /> 
<span class="tab">La data de 18.03.2014 SC Passavant Roediger Romania SRL a virat &icirc;n contul SC Cast SRL suma de 350.251,06 lei.</span> 
<br /> 
<span class="tab">Din partea SC Passavant Roediger Romania SRL, at&acirc;t contractul c&acirc;t și deschiderea contului Escrow au fost semnate de inculpata Luther Simona Mariana.</span> 
<br /> 
<span class="tab">Și de această dată, &icirc;ntreaga documentație a fost falsificată de către inculpatul Deniel Luc Henri Marie presupus reprezentant al firmei libaneze &icirc;mpreună cu inculpata Tudorache Cristina, pe baza &icirc;nțelegerii cu administratorul SC Cast SRL, inculpatul Iordache Mihail.</span> 
<br /> 
<span class="tab">Toate documentele &icirc;ntocmite &icirc;n fals, care au produs efecte juridice au fost autentificate la birourile inculpatelor Buzea Valeria Doina și Beșchia Georgeta Daniela, care și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, prin &icirc;ncălcarea prevederilor legale referitoare la legalizarea diverselor acte.</span> 
<br /> 
<span class="tab">&Icirc;n concluzie, din cuprinsul probatoriului administrat &icirc;n cauză, a rezultat faptul că inculpații au urmărit:</span> 
<br /> 
<span class="tab">- ca procedura de subcontractare către SC Passavant Roediger Rom&acirc;nia SRL să fie una formală, dar cu o destinație precisă (obținerea contractului de lucrări de către această din urmă firmă),</span> 
<br /> 
<span class="tab">- răm&acirc;nerea SC Cast &icirc;n Asociere pentru un procent infim, de 3% pentru care nu mai trebuia să execute nicio lucrare,</span> 
<br /> 
<span class="tab">- ieșirea Butec Sal din Asociere printr-un procedeu interzis, respectiv cesionarea procentului de 97 % contra unei sume substanțiale, de 250.000 euro, prin care firma libaneză a cesionat, transferat și predat către SC Passavant Roediger Rom&acirc;nia SRL toate drepturile, obligațiile, răspunderile, titlurile și dob&acirc;nzile deținute &icirc;n cadrul contractului de lucrări (acest contract, necomunicat Unității de Implementare a Proiectelor, este cel care produce efecte &icirc;ntre părți),</span> 
<br /> 
<span class="tab">- realizarea unei noi subcontractări către o altă societate comercială.</span> 
<br /> 
<span class="tab">Urmare a acestei conduite infracționale, la data de 13 martie 2014 liderul Asocierii, SC Cast SRL, a obținut decontarea avansului &icirc;n cuantum de 7.705.590,96 lei, care a fost &icirc;mpărțit după proporțiile convenite, 97% respectiv 3% &icirc;ntre SC Passavant și SC Cast SRL.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, SC Apă Canal SA s-a constituit parte civilă cu suma totală de 503.999,15 lei reprezent&acirc;nd: cheltuieli salariale pentru organizarea licitației adjudecată &icirc;n mod fraudulos de Societatea De Construcții Napoca Sa (102.958 lei); cheltuieli aferente executării contractului de lucrări nr.13467/29.04.2013 (67.282,94 lei); diferențe costuri execuție contract &icirc;n cuantum de 33.3758,21 lei.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, SC Hidro Prahova SA s-a constituit parte civilă &icirc;n cauză cu suma de 7.705.590,96 lei reprezent&acirc;nd suma acordata cu titlu de avans &icirc;n cadrul proiectului respectiv.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost instituită măsura asigurătorie a sechestrului asupra bunurilor mobile și imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții De Apel Alba Iulia, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3149771498811162808:-9193765463209398390" autocomplete="off" />
</form></body>
</html>
