<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 octombrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 267/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂŞUNEANU ADRIAN</b>, comisar regional al Gărzii Naţionale de Mediu - Comisariatul Regional Suceava (&icirc;n prezent suspendat din funcţie), &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată;</span> 
<br /> 
<span class="tab"><b>OLARU FLORIN COSTICĂ</b>, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată;</span> 
<br /> 
<span class="tab"><b>PĂDURE PAVEL</b>, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată;</span> 
<br /> 
<span class="tab"><b>OPRESCU VALERIU CORNEL</b>, preşedintele Comisiei de negociere din cadrul Gărzii Naţionale de Mediu - Comisariatul Regional Suceava, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată, fals intelectual şi uz de fals. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 29 septembrie 2006, inculpatul Căşuneanu Adrian, &icirc;n calitate de comisar regional al Gărzii Naţionale de Mediu - Comisariatul Regional Suceava, a dispus achiziţionarea, de la inculpatul Pădure Pavel, a unui imobil (situat &icirc;n satul Bulai, comuna Moara, judeţul Suceava) ce urma să fie folosit drept sediu pentru Comisariatul Regional Suceava şi Comisariatul Judeţean Suceava al Gărzii Naţionale de Mediu, cu suma de 1.780.900 Ron, cu &icirc;ncălcarea prevederilor legale. La data de 6 septembrie 2006, acest imobil fusese cumpărat de către inculpatul Pădure Pavel cu suma de 600.000 Ron, prin intermediul inculpatului Olaru Florin Costică.</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie – octombrie 2006, inculpatul Oprescu Valeriu Cornel, &icirc;n calitate de preşedinte al Comisiei de negociere pentru achiziţionarea imobilului, pentru a crea o aparenţă de legalitate acestei tranzacţii imobiliare, a &icirc;ntocmit, &icirc;n fals, documentaţia necesară acestei achiziţii publice. </span> 
<br /> 
<span class="tab">La data de 9 octombrie 2006, inculpatul Căşuneanu Adrian a dispus achitarea către v&acirc;nzător a contravalorii imobilului, fără să fie &icirc;ndeplinite clauzele contractuale din contractul de v&acirc;nzare-cumpărare. </span> 
<br /> 
<span class="tab">Din preţul obţinut, inculpatul Pădure Pavel l-a &icirc;mprumutat pe inculpatul Olaru Florin Costică cu suma de 294.000 RON.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului cauzat Comisariatului Regional Suceava, &icirc;n sumă de 1.790.000 RON (<b>aproximativ 505.937 euro</b>), procurorii au dispus aplicarea sechestrului asigurător asupra bunurilor imobile ale inculpatului Olaru Florin Costică.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 5 Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4080">comunicate-hotărâri de condamnare din
                                29 aprilie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2756502468564113936:1327600230222859849" autocomplete="off" />
</form></body>
</html>
