<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>12 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 864/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/faces/comunicat.xhtml?id=6272">comunicatului 862/VIII/3 din 12 mai 2015</a>, Biroul de Informare și Relaţii Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timișoara au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu datele de 12.05.2015, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>GHIORGHIONI IONESIE</b>, vicepreședinte al Consiliului Județean Caraș Severin, cu privire la săv&acirc;rşirea a două infracțiuni de trafic de influență, din care una &icirc;n formă continuată.</span> 
<br /> 
<span class="tab"><b>GHIORGHIONI ADRIAN COSMIN</b>, rudă a inculpatului, cu privire la săv&acirc;rşirea infracțiunii de complicitate la trafic de influență</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2013-octombrie 2014, inculpatul Gheorghioni Ionesie, &icirc;n calitate de vicepreședinte al Consiliului Județean Caraș Severin, a pretins și primit de la un om de afaceri (martor denunțător) suma totală de 200.000 lei, reprezent&acirc;nd un procentaj de 10 % din valoarea plăților efectuate de instituția publică către firma persoanei respective, pentru diverse lucrări de utilitate publică executate &icirc;n baza unui acord cadru și a unor contracte subsecvente.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul sumei menţionate, societatea comercială administrată de omul de afaceri a fost favorizată de către inculpatul Gheorghioni Ionesie, prin efectuarea cu prioritate a plăților de către Direcția de Administrare a Patrimoniului Public și Privat – unitate din structura Consiliului Județean Caraș Severin și prin acceptarea și semnarea devizelor de lucrări de către funcționarii din cadrul aceleiași instituții.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 07.01 - 06.04.2015, pentru același motiv și &icirc;n aceeași calitate, inculpatul Ghiorghioni Ionesie, printr-un intermediar - inculpatul Ghiorghioni Adrian Cosmin, a pretins și primit, &icirc;n trei tranșe, de la același om de afaceri, suma totală de 8.400 euro.</span> 
<br /> 
<span class="tab">Pentru ajutorul acordat, Ghiorghioni Adrian Cosmin, rudă a inculpatului, a primit de la soția omului de afaceri o cameră foto cu diverse accesorii, &icirc;n valoare de cca. 1.900 lei.</span> 
<br /> 
<span class="tab">La data de 25 martie 2015, &icirc;n baza unei noi &icirc;nțelegeri infracționale convenite cu martorul denunțător, inculpatul a primit suma de 10.000 lei ca primă parte a procentului de 10% din &icirc;ncasările primite de firma omului de afaceri, pentru două contracte de deszăpezire &icirc;ncheiate la data de 31 decembrie 2014. </span> 
<br /> 
<span class="tab"><b>Diferența de 20.000 lei a fost remisă inculpatului Gheorghioni Ionesie la data de 12 mai 2016, ocazie cu care s-a procedat la constatarea infracțiunii flagrante.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Direcţiei Generale Anticorupţie şi a Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor Ghiorghioni Ionesie şi Ghiorghioni Adrian Cosmin li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd să fie prezentaţi, la data de 13 mai 2015, Tribunalului Timiş, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5087246214570926431:9001732028311181713" autocomplete="off" />
</form></body>
</html>
