<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>20 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1211/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a 18 de inculpați &icirc;n legătură cu obținerea, nelegală, unui număr de aproape 100 de credite de la două unități bancare, av&acirc;nd drept consecință un prejudiciu de peste 2 milioane euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>NISTOR EMIL</b>, administrator al societăţilor: SC Eliada Consulting SRL, SC Someş Holz SRL, SC Bistriţa Aurie SRL, SC Poiana Narciselor SRL, SC Poiana Z&icirc;nii SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- iniţiere a unui grup infracţional organizat </span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu contra intereselor persoanei ca infracţiune asimilată infracţiunilor de corupţie cu consecinţe deosebit de grave &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată </span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată; </span> 
<br /> 
<span class="tab">- NISTOR EMIL zis Tuţu, (fiul primului menționat) director general al SC Eliada Consulting SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- aderare la un grup infracţional organizat</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor persoanei ca infracţiune asimilată infracţiunilor de corupţie cu consecinţe deosebit de grave;</span> 
<br /> 
<span class="tab"><b>LORINŢIU GABRIELA</b>, director economic al societăţilor SC Someş Holz SRL şi SC Eliada Consulting SRL, &icirc;n sarcina căreia s-au reţinut infracţiunile concurente de: </span> 
<br /> 
<span class="tab">- aderare la un grup infracţional organizat,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor persoanei ca infracţiune asimilată infracţiunilor de corupţie cu consecinţe deosebit de grave</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>MOROŞAN IOANA</b> director Sucursala BCR Năsăud, <b>TERCHILĂ MARIA</b> directorul Agenţiei BCR Rodna, <b>MOLDOVAN VASILE</b> director al Sucursalei Bistriţa a UniCredit Ţiriac Bank, <b>TINEREANU DOMNICA</b>, <b>MUREŞAN DANIELA IULIANA</b>, <b>MOROŞAN MIHAI</b>, consilieri clienţi retail BCR Rodna, <b>ZĂGREAN MIHAELA CARMEN</b> şi <b>MOLDOVAN ALBINA ALEXANDRA</b>, ofiţeri de credite la Sucursala Bistriţa a UniCredit Ţiriac Bank;</span> 
<br /> 
<span class="tab">- &icirc;n sarcina cărora s-au reţinut infracţiunea de: abuz &icirc;n serviciu contra intereselor persoanei ca infracţiune asimilată infracţiunilor de corupţie cu consecinţe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>HĂDĂRĂU DAN – DORUŢ</b>, inspector resurse umane la SC Eliada Consulting SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- aderare la un grup infracţional</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanei ca infracţiune asimilată infracţiunilor de corupţie cu consecinţe deosebit de grave şi la infracţiunea de &icirc;nşelăciune</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<span class="tab"><b>PORCIUS MAFTEI</b> administrator al SC Someş Holz SRL şi <b>NISTOR AUREL SABIN</b> director general SC Poiana Narciselor SRL, &icirc;n sarcina cărora s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- aderare la un grup infracţional organizat</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor persoanei ca infracţiune asimilată infracţiunilor de corupţie cu consecinţe deosebit de grave</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată </span> 
<br /> 
<span class="tab"><b>NISTOR MARIA</b>, angajat al SC Eliada Consulting SRL, &icirc;n sarcina căreia s-au reţinut infracţiunile de: </span> 
<br /> 
<span class="tab">- două infracţiuni de instigare la abuz &icirc;n serviciu contra intereselor persoanei, ambele &icirc;n formă continuată; </span> 
<br /> 
<span class="tab"><b>CREŢU VASILE</b>, angajat SC Eliada Consulting SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de: </span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor persoanei ca infracţiune asimilată infracţiunilor de corupţie;</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n formă continuată; </span> 
<br /> 
<span class="tab"><b>FILIPOIU IFTINICA</b> angajată la S.C. ELIADA CONSULTING S.R.L, <b>S&Icirc;NGEORZAN MIOARA</b> angajată la S.C. BISTRIŢA AURIE S.R.L &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor persoanei ca infracţiune asimilată infracţiunilor de corupţie cu consecinţe deosebit de grave şi complicitate la &icirc;nşelăciune, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2005-februarie 2008, inculpatul Nistor Emil, prin intermediul a 89 de persoane interpuse, majoritatea angajaţi la cele 5(cinci) societăți comerciale administrate &icirc;n drept şi/sau &icirc;n fapt de către acesta, a obţinut, pe baza unor documente ce atestau venituri salariale nereale, un număr de 98 credite de la două bănci comerciale, profit&acirc;nd de relaţiile pe care le-a construit &icirc;n timp și datorită raporturilor pe care societăţile comerciale administrate de acesta le-au avut cu unităţile bancare. </span> 
<br /> 
<span class="tab">&Icirc;n scopul obţinerii creditelor, inculpatul Nistor Emil a apelat la directorii acestor unităţi bancare, respectiv la inculpații Moldovan Vasile, Moroşan Ioana, Terchilă Maria pe care i-a instigat să acorde, cu &icirc;ncălcarea cu ştiinţă a normelor de creditare, credite mai multor persoane fizice, &icirc;nsă &icirc;n interesul acestuia. </span> 
<br /> 
<span class="tab">&Icirc;n procedura de acordare a creditelor au fost implicaţi şi consilierii clienţi retail Moroşan Mihai, Tinereanu Domnica şi Mureşan Daniela Iuliana şi ofiţerii de credite (manageri relaţii cu clienţii persoane fizice) Moldovan Albina Alexandra şi Zăgrean Mihaela Carmen. Aceştia, cu ştiinţă, au acceptat să &icirc;ntocmească dosarele de credit fără a respecta normele de creditare &icirc;n vigoare la acea dată.</span> 
<br /> 
<span class="tab">At&acirc;t directorii unităţilor bancare c&acirc;t şi ofiţerii de credit/consilierii clienţi retail au cunoscut că veniturile salariale consemnate &icirc;n adeverinţele de salariu/venit depuse la dosarele de credit pe numele celor 89 de persoane nu sunt reale.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2005-iulie 2007, &icirc;n activitatea infracţională, inculpatul Nistor Emil a fost sprijinit &icirc;n principal de inculpatul Hădărău Dan Doruţ, angajat &icirc;n cadrul S.C. ELIADA CONSULTING S.R.L.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu luna iulie 2007, inculpatul Nistor Emil a iniţiat constituirea unui grup infracţional organizat la care au aderat fiul acestuia, inculpatul Nistor Emil şi inculpații Hădărău Dan Doruţ, Porcius Maftei, Lorinţiu Gabriela şi Nistor Aurel Sabin, angajaţi ai societăţilor comerciale administrate &icirc;n drept şi/sau &icirc;n fapt de iniţiatorul grupului infracţional.</span> 
<br /> 
<span class="tab">Scopul constituirii grupului infracţional organizat a fost acela de a obţine cu documente false, prin intermediul angajaţilor societăţilor comerciale administrate de inculpatul Nistor Emil, credite de la sucursala unei bănci.</span> 
<br /> 
<span class="tab">Banii obţinuţi de persoanele care au contractat creditele au fost utilizaţi de către inculpatul Nistor Emil şi membri grupului infracţional pentru diverse operaţiuni &icirc;n cadrul societăţilor comerciale &icirc;n cauză sau &icirc;n interes personal.</span> 
<br /> 
<span class="tab">Inculpații Nistor Emil şi Hădărău Dan Doruţ sau doar inculpatul Hădărău Dan Doruţ au sprijinit şi alte persoane, respectiv pe inculpații Lorinţiu Gabriela, Creţu Vasile şi Nistor Maria &icirc;n vederea obţinerii de credite, de la unitățile bancare, &icirc;n interesul lor personal şi nu al grupului infracţional, pun&acirc;ndu-le la dispoziţie adeverinţe de salariu, copii de pe carnetele de muncă/contractele individuale de muncă/acte adiţionale la contractele individuale de muncă neconforme realităţii.</span> 
<br /> 
<span class="tab">Valoarea totală a <b>prejudiciului produs unităţilor bancare</b> prin activitatea infracţională comisă de inculpatul Nistor Emil/grupul infracţional, funcţionarii bancari şi persoanele care au contractat credite, a fost stabilită la suma de <b>2.194.796,69 euro</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu s-a instituit măsura sechestrului asigurator asupra unor bunuri mobile și imobile ce aparțin numiților: Zăgrean Mihaela Carmen, Moldovan Vasile, Lorinţiu Gabriela, Nistor Emil, Terchilă Maria, Mureşan Daniela Iuliana, Tinereanu Domnica, Moroşan Ioana şi Moroşan Mihai.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bistriţa Năsăud</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8225022768103811609:8883257730014684915" autocomplete="off" />
</form></body>
</html>
