<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 februarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 45/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>ianuarie 2011</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MITU MARIA CRISTINA</b>, avocat &icirc;n cadrul Baroului Bucureşti, &icirc;n sarcina căreia s-au reţinut infracţiunile de trafic de influenţă şi fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n scopul ascunderii infracţiunii de trafic de influenţă şi</span> 
<br /> 
<span class="tab"><b>STERESCU MIRCEA DAN RADU</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpata Mitu Maria Cristina a pretins şi primit de la inculpatul Sterescu Mircea Dan Radu şi de la o altă persoană, denunţătoare &icirc;n cauză, suma de <b>100.000 de euro</b>, &icirc;n trei tranşe, susţin&acirc;nd că va interveni pe l&acirc;ngă funcţionarii din cadrul Primăriei Municipiului Bucureşti &icirc;n vederea soluţionării &icirc;n mod favorabil a unui dosar av&acirc;nd ca obiect obţinerea titlului de proprietate şi a despăgubirilor prevăzute de lege pentru un teren situat &icirc;n Bucureşti.</span> 
<br /> 
<span class="tab">La data pretinderii sumei de 100.000 de euro, pentru a &icirc;ntări convingerea că banii pretinşi vor fi daţi funcţionarilor din cadrul Primăriei Municipiului Bucureşti &icirc;n vederea soluţionării dosarului av&acirc;nd ca obiect restituirea terenului &icirc;n baza Legii nr. 10/2001 şi, totodată, pentru a da o aparenţă de legalitate demersurilor sale, inculpata Mitu Maria Cristina a plăsmuit un &icirc;nscris &icirc;n care menţiona că cei doi cumpărători de influenţă, &icirc;n calitate de mandanţi, au hotăr&acirc;t plata către ea, &icirc;n calitate de mandatar, a sumei de 100.000 euro, &icirc;nscris pe care, la data de 04.11.2010, l-a folosit &icirc;n faţa organelor de urmărire penală, &icirc;n scopul ascunderii săv&acirc;rşirii infracţiunii de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpatului <b>MOISIL LEONTIN</b>, reprezentant legal al SC Ieromar Comserv SRL Şanţ, jud. Bistriţa Năsăud, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente sau declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna septembrie 2007, inculpatul Moisil Leontin, cu ocazia &icirc;ncheierii unui contract finanţat din fonduri PHARE, a prezentat Autorităţii Contractante - Ministerul Dezvoltării, Lucrărilor Publice şi Locuinţelor, declaraţii false &icirc;n care a consemnat &icirc;n mod nereal că nu a suferit anterior condamnări penale definitive, &icirc;n condiţiile &icirc;n care suferise două condamnări penale definitive pentru săv&acirc;rşirea unor infracţiuni de evaziune fiscală şi fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a obţinut pe nedrept suma totală de 144.344,41 lei şi 120.010,30 euro, reprezent&acirc;nd 80% din &icirc;ntreaga finanţare acordată prin programul PHARE.</span> 
<br /> 
<span class="tab">Contractul a fost &icirc;ncheiat de inculpatul Moisil Leontin &icirc;n calitatea sa de reprezentant legal al SC Ieromar Comserv SRL pentru punerea &icirc;n practică a proiectului „<i>Dezvoltarea activităţilor de colectare şi valorificare a deşeurilor &icirc;n Bazinul Hidrografic Superior al Someşului Mare</i>”. &Icirc;n cadrul proiectului, Moisil Leontin s-a obligat să achiziţioneze utilaje specializate pentru deşeuri lemnoase, să angajeze personal calificat şi să realizeze activităţi de publicitate a acţiunilor sale pentru conştientizarea publică a importanţei gestionării deşeurilor lemnoase.</span> 
<br /> 
<span class="tab">După &icirc;ncasarea banilor, &icirc;n perioada februarie-aprilie 2008, Moisil Leontin a cheltuit &icirc;ntreaga sumă &icirc;n afara proiectului pentru care a fost acordată, direcţion&acirc;nd-o către diverse cheltuieli ale firmei: datorii anterioare, credite bancare, leasinguri pentru autoturismele pe care le utiliza sau, pur şi simplu, a ridicat numerar din contul bancar, fără nicio justificare &icirc;n acest sens.</span> 
<br /> 
<br /> 
<span class="tab">Moisil Leontin a produs Ministerului Dezvoltării Regionale şi Turismului un prejudiciu &icirc;n sumă totală de <b>160.013,74 euro</b>, echivalent &icirc;n lei a sumei de 596.848,49.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Năsăud.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatului <b>CIUPERCĂ SILVIU IONEL</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2 - 29 decembrie 2010, inculpatul Ciupercă Silviu Ionel a pretins de la doi denunţători suma de 15.000 euro pentru a interveni la un judecător din cadrul Tribunalului Neamţ şi la un procuror care reprezenta Ministrul Public &icirc;n acelaşi dosar penal pentru a-i determina să facă demersurile necesare punerii &icirc;n libertate a unuia dintre denunţători şi să aplice o pedeapsă mai bl&acirc;ndă ambilor denunţători. Dosarul respectiv avea ca obiect judecata pe fond a celor doi denunţători pentru infracţiuni de trafic de persoane şi trafic de minori, unul dintre denunţători fiind arestat preventiv.</span> 
<br /> 
<span class="tab">Inculpatul şi cei doi denunţători au convenit ca banii pretinşi să fie remişi &icirc;n două tranşe egale, &icirc;nainte şi după punerea &icirc;n libertate iar ulterior, prima tranşă a fost redusă la suma de 6.000 de euro. </span> 
<br /> 
<span class="tab">La data de 29 decembrie 2010, inculpatul Ciupercă Silviu Ionel a fost prins &icirc;n flagrant imediat după primirea sumei de 6.000 de euro de la unul dintre denunţători, reprezent&acirc;nd o primă tranşă din banii pretinşi.</span> 
<br /> 
<br /> 
<span class="tab">La data de 30 decembrie 2010, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore, iar la aceeaşi dată, Tribunalul Bucureşti a dispus arestarea preventivă a inculpatului Ciupercă Silviu Ionel pe o perioadă de 29 de zile (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2118&amp;limba=1">comunicat nr. 725/VIII/3 din 30 decembrie 2010</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Vrancea.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele trei dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2392">comunicate-hotărâri de condamnare din
                                04 aprilie 2011<br /></a><a href="/comunicat.xhtml?id=2542">hotărâri definitive din
                                04 aprilie 2011<br /></a><a href="/comunicat.xhtml?id=5272">comunicate-hotărâri de condamnare din
                                11 septembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2202041085225657984:-6236650581329750858" autocomplete="off" />
</form></body>
</html>
