<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>01 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1150/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/comunicat.xhtml?id=7054"><u>nr. 54/VIII/3</u></a> din data de 25 ianuarie 2016 și <a href="http://www.pna.ro/comunicat.xhtml?id=7077"><u>100/VIII/3</u></a> din 5 februarie 2016, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauza mediatizată prin comunicatele sus menționate, lu&acirc;nd &icirc;n considerare că, din probele administrate p&acirc;nă &icirc;n acest moment, au reieșit indicii rezonabile cu privire la săv&acirc;rșirea unei noi infracțiuni față de cele pentru care se efectua deja urmărirea penală,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al Direcției Naționale Anticorupție a transmis procurorului general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție referatul cauzei, &icirc;n vederea sesizării Senatului, pentru formularea <b>cererii de efectuare a urmăririi penale față de OPREA GABRIEL</b>, senator &icirc;n Parlamentul Rom&acirc;niei, fost viceprim-ministru pentru Securitate Națională și Ministru al Afacerilor Interne, &icirc;n legătură cu săv&acirc;rșirea infracțiunii de ucidere din culpă, &icirc;n perioada &icirc;n care a deținut funcția ministerială.</span> 
<br /> 
<br /> 
<span class="tab">Solicitarea Direcției Naționale Anticorupție referitoare la efectuarea urmăririi penale față de OPREA GABRIEL, senator, la data faptelor dețin&acirc;nd și o funcție ministerială, are &icirc;n vedere &icirc;mprejurarea că, &icirc;n acest moment, există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n seara de 20 octombrie 2015, &icirc;n jurul orei 19, agentul de politie Gigină Bogdan-Cosmin a fost implicat &icirc;ntr-un accident de circulație &icirc;n urma căruia a suferit o hemoragie cranio-cerebrală, consecință a unui traumatism cranio-cerebral și facial cu fractură craniană, leziuni care au cauzat decesul.</span> 
<br /> 
<br /> 
<span class="tab">La momentul producerii accidentului, victima Gigină Bogdan-Cosmin făcea parte dintr-un dispozitiv de &icirc;nsoțire al ministrului Oprea Gabriel. Acest dispozitiv, asigurat de către Brigada de Poliție Rutieră din cadrul Direcției Generale de Poliție a Municipiului București, era format dintr-un motociclist rutier (victima Gigină Bogdan-Cosmin) și un echipaj format dintr-un ofițer și un agent de poliție aflați &icirc;ntr-un autoturism de poliție rutieră. Acest dispozitiv preceda &icirc;n trafic autoturismul &icirc;n care se afla ministrul Oprea Gabriel. La momentul producerii accidentului, ministrul Oprea Gabriel se deplasa către locuința sa situată &icirc;n cartierul Cotroceni.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n cauză rezultă indicii rezonabile că, &icirc;ncălc&acirc;nd dispozițiile legale care reglementează &icirc;nsoțirea demnitarilor, ministrul de interne Oprea Gabriel a dispus, pentru sine, să beneficieze de &icirc;nsoțire cu echipaje de poliție rutieră cu titlu permanent, ca aceste echipaje să fie formate at&acirc;t dintr-un autoturism de poliție rutieră (un agent și un ofițer de poliție rutieră), c&acirc;t și dintr-o motocicletă a poliției rutiere.</span> 
<br /> 
<br /> 
<span class="tab">Lucrătorii respectivi funcționau &icirc;n cadrul compartimentului special din cadrul Brigăzii Rutiere a Direcției Generale de Poliție a Municipiului București care asigură &icirc;nsoțirea coloanelor oficiale. Au fost desemnați lucrători care aveau atribuții exclusive de &icirc;nsoțire a ministrului, &icirc;ntr-o structură permanentă care presupunea asigurarea concomitentă a 3 polițiști pentru fiecare post (două schimburi și o rezervă). Lucrătorii erau permanent la dispoziția ministrului, aștept&acirc;nd-l după fiecare deplasare &icirc;n imediata apropiere a destinației.</span> 
<br /> 
<br /> 
<span class="tab">Din analiza documentelor care atestă componența zilnică a misiunilor de &icirc;nsoțire și deplasările efectuate, rezultă că ministrul Oprea Gabriel realiza &icirc;n medie aproximativ cinci deplasări zilnice pe parcursul cărora era &icirc;nsoțit de echipaje ale poliției rutiere. Numărul total al acestor misiuni este de aproximativ trei ori mai mare dec&acirc;t cele realizate &icirc;n aceeași perioadă pentru &icirc;nsoțirea președintelui Rom&acirc;niei și de aproximativ două ori mai mare dec&acirc;t cel corespunzător prim-ministrului, demnitari &icirc;ndreptățiți la &icirc;nsoțire permanentă conform prevederilor legale.</span> 
<br /> 
<br /> 
<span class="tab">Fiecare deplasare presupunea redirecționarea și a unui număr semnificativ de agenți de poliție de la posturile unde &icirc;și desfășoară &icirc;n mod obișnuit activitatea către traseele pe care se deplasează demnitarul, cu consecința perturbării modului &icirc;n care se realizează activitatea de supraveghere, &icirc;ndrumare și control al traficului. De exemplu, &icirc;n seara de 20 octombrie 2015, c&acirc;nd s-a produs accidentul, dispozitivul a fost format din 27 de polițiști aflați &icirc;n intersecțiile de pe traseu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acele situații, intersecțiile &icirc;n care acționau agenții de poliție nu erau alese &icirc;n funcție de valorile de trafic, iar manevrele de dirijare nu urmăreau optimizarea circulației, ci reducerea timpului de deplasare a demnitarului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n condițiile &icirc;n care numărul de agenți de poliție care desfășoară la un anumit moment dat activități de dirijare a traficului pe raza &icirc;ntregului municipiu București variază &icirc;ntre 60 și 80, asigurarea dispozitivului de siguranță pentru fiecare demnitar presupune că o parte importantă din resursele Brigăzii de Poliție Rutieră este alocată exclusiv activității de &icirc;nsoțire, cu afectarea celorlalte responsabilități. Totodată, un număr important de intersecții cu valori mari de trafic nu pot fi dirijate de către agenții de poliție care trebuie să se deplaseze pentru a asigura traseul coloanelor oficiale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Așadar, profit&acirc;nd de autoritatea pe care funcția de ministru de interne i-o conferea asupra funcționarilor publici din cadrul acestui minister, ministrul de interne Oprea Gabriel a determinat at&acirc;t &icirc;nsoțirea sa permanentă cu echipaje ale poliției rutiere, c&acirc;t și modalitatea de formare a acestor echipaje, respectiv folosirea unei motociclete a poliției rutiere pentru a facilita deplasarea cu viteză a coloanei oficiale astfel formate</b>.</span> 
<br /> 
<br /> 
<span class="tab">Existența unei motociclete de poliție care deschidea coloana oficială a ministrului de interne permitea deplasarea cu viteză mare a coloanei, motociclistul fiind &icirc;n măsură a circula mai repede și a dirija circulația &icirc;n intersecțiile pe unde avea să treacă coloana ministrului, astfel &icirc;nc&acirc;t să permită trecerea acesteia &icirc;n condiții optime de trafic rutier.</span> 
<br /> 
<br /> 
<span class="tab">Pe de altă parte, trebuie avut &icirc;n vedere faptul că prezența unui motociclist ca deschizător al coloanei oficiale reprezintă un element care implica un risc suplimentar, cunoscut fiind faptul că participarea la traficul rutier din postura de motociclist reprezintă o activitate cu un risc potențial ridicat, mai cu seamă &icirc;n cazul deplasărilor &icirc;n regim de viteză sporită.</span> 
<br /> 
<br /> 
<span class="tab"><b>Față de cele de mai sus, se reține că Oprea Gabriel este cel care a determinat, prin &icirc;ncălcarea dispozițiilor legale menționate, prezența victimei Gigină Bogdan-Cosmin ca motociclist &icirc;ntr-o coloană oficială, &icirc;mprejurare &icirc;n care acesta a decedat</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n ceea ce privește cauza accidentului de circulație const&acirc;nd &icirc;n viteza de deplasare (84 de km/h) și neadaptarea acesteia la condițiile meteorologice, din probele administrate pe parcursul urmăririi penale rezultă indicii rezonabile că această cauză a fost determinată de către ministrul de interne Oprea Gabriel</b>.</span> 
<br /> 
<br /> 
<span class="tab">Viteza de deplasare era stabilită &icirc;n mod implicit de către ministrul de interne prin comunicarea destinației și a momentului precis la care aceasta trebuia să ajungă la destinație.</span> 
<br /> 
<br /> 
<span class="tab">De altfel, acesta era singurul &icirc;n măsură să solicite mărirea vitezei de deplasare dincolo de depășirea limitei de siguranță.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate rezultă că necesitatea deplasării cu viteze superioare impuse de ministrul de interne a determinat o modalitate de lucru. &Icirc;n acest sens, motociclistul care deschidea coloana oficială trebuia să ajungă &icirc;n intersecții &icirc;nainte de restul coloanei, să se asigure că traficul este oprit (dacă este cazul să dirijeze traficul rutier pentru a facilita trecerea coloanei), după care – &icirc;n momentul apropierii restului coloanei – să se deplaseze cu viteză sporită către următoarea intersecție pentru a repeta acest proces. <b>Acest mod de lucru corespunde și situației de fapt din prezenta cauză c&acirc;nd, după ajungerea coloanei &icirc;n intersecția străzii Știrbei Vodă cu Calea Plevnei, victima Gigină Bogdan-Cosmin a accelerat către următoarea intersecție, cea cu Splaiul Independenței, &icirc;mprejurare &icirc;n care s-a produs accidentul soldat cu decesul acestuia</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n raport cu ansamblul probelor administrate p&acirc;nă &icirc;n prezent (&icirc;ntre care două expertize criminalistice și o expertiză tehnică ) se reține că există indicii rezonabile &icirc;n sensul că ministrul de interne Oprea Gabriel este cel care a impus, folosindu-se de ascendentul pe care demnitatea deținută i-l conferea și cu &icirc;ncălcarea dispozițiilor legale care reglementează deplasarea coloanei oficiale care &icirc;l &icirc;nsoțea, ca deplasarea să se facă cu viteză foarte ridicată, cauză care a contribuit la producerea accidentului rutier care a dus la decesul victimei Gigină Bogdan-Cosmin.</span> 
<br /> 
<br /> 
<span class="tab">Cererii transmise i-au fost atașate referatul &icirc;ntocmit de procurorii din cadrul Direcției Naționale Anticorupție, precum și un număr de 18 volume cuprinz&acirc;nd copii ale dosarului de urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab">Prezenta cerere de efectuare a urmăririi penale intră sub incidența art. 305 alin 4 din C.P.P., prin urmare, persoana față de care s-a solicitat sesizarea Senatului pentru formularea cererii de efectuare a urmăririi penale beneficiază de prezumția de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4722288339837758408:-2450395200906524467" autocomplete="off" />
</form></body>
</html>
