<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>2 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 662/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5211"><u>1246</u></a> și nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5212"><u>1248 din 4 septembrie 2014</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=5215"><u>1256 din 5 septembrie 2014</u></a> și <a href="http://www.pna.ro/comunicat.xhtml?id=5218"><u>1264 din 08 septembrie 2014</u></a>, cu referire la efectuarea urmăririi penale pentru suspiciuni de fapte asimilate corupției săv&acirc;rșite &icirc;n legătură cu o decizie a Consiliului Național al Audiovizualului (C.N.A), Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus efectuarea urmăririi penale față de:</span> 
<br /> 
<br /> 
<span class="tab"><b>GEORGESCU LAURA - CORINA</b>, președinta Consiliului Național al Audiovizualului (C.N.A), sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată (17 acte materiale),</span> 
<br /> 
<span class="tab">- instigarea la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (17 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de extindere a urmăririi penale se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Față de aspectele menționate &icirc;n comunicatele anterioare, actele de urmărire penală efectuate &icirc;n cauză au relevat faptul că, &icirc;n calitatea sa de președinte al C.N.A., suspecta Laura Georgescu a fost cea care a instigat, &icirc;n perioada 2013 - 2014, la &icirc;ntocmirea unor sesizări cu date nereale, &icirc;n vederea &icirc;nregistrării unor lucrări ce au intrat &icirc;n analiza plenului C.N.A. și care au fost soluționate prin sancționarea a șapte posturi de televiziune.</span> 
<br /> 
<span class="tab">Sintetiz&acirc;nd rezultatul actelor de urmărire penală, s-au stabilit &icirc;n legătură cu aceste noi aspecte, următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada respectivă, președinta C.N.A. Laura Georgescu a impus mai multor funcționari din cadrul instituției pe care o conduce, să &icirc;ntocmească sesizări ce conțin date nereale, iar ulterior a susținut respectivele sesizări false, prin demararea unor proceduri administrative care au avut ca finalitate sancționarea, cu amendă, a celor șapte posturi TV, unele dintre acestea fiind sancționate de mai multe ori.</span> 
<br /> 
<span class="tab">&Icirc;n concret, modalitatea de lucru &icirc;n cazul acestor sesizări false era bine pusă la punct, iar pentru a se crea aparența de legalitate &icirc;n privința acestor sesizări, parte dintre ele au fost lucrate &icirc;ntr-un fișier „word” care păstra coordonatele formularului de sesizare on line, existent pe site-ul CNA (formularul on-line de sesizare - http://www.cna.ro/Formular-de-sesizare-Radio-TV.html).</span> 
<br /> 
<span class="tab">Pornind de la un asemenea formular, angajați ai CNA fie au completat respectivele sesizări cu date nereale, la instigarea suspectei Laura Georgescu, fie au participat indirect, &icirc;nregistr&acirc;nd o dată calendaristică modificată, nereală sau au permis ca sesizările să fie realizate de pe calculatoarele lor.</span> 
<br /> 
<span class="tab">Trebuie subliniat că, după redactare, aceste sesizări cu date nereale erau printate și &icirc;nregistrate ca și cum ar fi fost preluate de pe mail-ul instituției, deși acestea, &icirc;n mod evident nu erau transmise pe mail, &icirc;nsă reprezenta modalitatea prin care Laura Georgescu păstra aparența de legalitate a acestor sesizări.</span> 
<br /> 
<span class="tab">&Icirc;n cazul sesizărilor identificate cu privire la cele 7 posturi TV, s-au inserat date nereale referitoare la identitatea persoanei care face sesizarea (nume, prenume, adresă de domiciliu, date de contact, etc.), sau chiar cu privire la momentul sesizării.</span> 
<br /> 
<span class="tab">&Icirc;n conținutul unei astfel de sesizări, au fost inserate abaterile despre care suspecta Laura Georgescu a considerat că ar fi suficiente ca să ducă la sancționarea respectivului post, chiar dacă, &icirc;n unele situații, faptele erau mai vechi și erau prescriptibile (se aplică termenul general de prescripție &icirc;n materie contravențională – 6 luni).</span> 
<br /> 
<span class="tab">Un alt aspect rezultat &icirc;n timpul urmăririi penale este acela că, &icirc;n cazul unora dintre aceste sesizări false, momentul conceperii lor și al &icirc;nregistrării este anterior derulării efective a programului &icirc;n legătură cu care se reclamă abaterea de la legea audiovizualului. &Icirc;n aceste condiții, este evident că se urmărea grila, se stabilea care program ar putea fi sancționabil și se proceda la redactarea sesizării, &icirc;nsă din neglijență, nu se modifica ora și răm&acirc;nea menționată ora redactării care, așa cum s-a precizat, era anterioară difuzării respectivului program.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cazul unuia dintre posturile tv sancționate, la momentul analizării cererii de prelungire a licenței, &icirc;n cursul anului 2014, contrar metodologiei de p&acirc;nă la acel moment, la dosarul constituit pentru prelungirea licenței, din dispoziția suspectei Laura Georgescu, au fost anexate mai multe sesizări false, anterioare acelui moment și care deja fuseseră soluționate prin sancționarea cu amendă, ceea ce a condus la o am&acirc;nare a deciziei de prelungire pentru mai multe săptăm&acirc;ni. &Icirc;n tot acest timp, &icirc;n spațiul mediatic s-a transmis că postul respectiv a rămas fără licență, ceea ce a afectat &icirc;n mod direct activitatea acestuia.</span> 
<br /> 
<span class="tab">Urmare a sancționării repetate și a neprelungirii licenței, &icirc;n condițiile prezentate anterior, postului tv respectiv i-au scăzut &icirc;ncasările din publicitate, cu peste 600.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane, angajați &icirc;n cadrul Consiliului Național al Audiovizualului, &icirc;n legătură cu &icirc;ntocmirea documentelor false sus menționate.</span> 
<br /> 
<br /> 
<span class="tab">Suspectei Georgescu Laura - Corina i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6714447415774715182:83222095830951681" autocomplete="off" />
</form></body>
</html>
