<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>15 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1816/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciului Teritorial Oradea au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reţinerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 15.12.2014, a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>DOMOCOŞ ADRIAN NICOLAE</b>, primar al municipiului Beiuş, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- efectuare de operaţiuni financiare, ca acte de comerţ, incompatibile cu funcţia &icirc;ndeplinită de primar, &icirc;n scopul obţinerii pentru sine sau pentru altul de foloase necuvenite</span> 
<br /> 
<span class="tab">- deţinerea fără drept a unei arme neletale din categoria celor supuse autorizării,</span> 
<br /> 
<span class="tab">- deţinerea fără drept a muniţiilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTIN MIRCEA OVIDIU MIHĂILĂ</b>, administrator al Episcopiei Rom&acirc;ne Unite cu Roma Greco - Catolică Oradea, &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanţele de reţinere &icirc;ntocmite de procurori a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2014, inculpatul Domocoş Adrian Nicolae, &icirc;n calitate de primar al mun. Beiuş, a pretins și primit de la o persoană din conducerea Bisericii Greco-Catolice Beiuş, un imobil, proprietatea bisericii, cu titlu de concesiune pentru o perioadă de 29 ani, &icirc;n favoarea societății comerciale SC Alge Dom Com SRL Beiuș.</span> 
<br /> 
<span class="tab">Pentru acest „serviciu”, inculpatul a promis că va ajuta şi va susţine interesele bisericii greco-catolice pe raza sa de competenţă, &icirc;n sensul că:</span> 
<br /> 
<span class="tab">- &icirc;i va asigura protecţie şi o va favoriza, prin ne&icirc;ndeplinirea atribuţiilor de primar,</span> 
<br /> 
<span class="tab">- nu va aplica sancţiuni contravenţionale pentru faţadele deteriorate ale clădirilor proprietatea unităţii de cult, situate pe raza Mun. Beiuş,</span> 
<br /> 
<span class="tab">- va sprijini biserica greco-catolică să beneficieze &icirc;n continuare de scutiri de impozite pentru clădirile proprietatea acesteia.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie-august 2014,inculpatul Domocoş Adrian Nicolae, &icirc;n calitate de primar al mun. Beiuş, a pretins și primit de la inculpatul Constantin Mircea Ovidiu Mihăilă, administrator al Episcopiei Rom&acirc;ne Unite cu Roma Greco-Catolică Oradea, un imobil, proprietatea bisericii, printr-un contract de parteneriat pe o perioadă de 25+5 ani, &icirc;n favoarea aceleiași societăți comerciale pe care o controla.</span> 
<br /> 
<span class="tab">De data aceasta, inculpatul Domocoş Adrian Nicolae, pe l&acirc;ngă faptul că trebuia să nu-și &icirc;ndeplinească atribuțiile de serviciu, &icirc;n sensul arătat mai sus, a promis că va elibera o autorizaţie de funcţionare pentru un magazin de comercializare a peştelui, aflat &icirc;n proprietatea episcopiei. </span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2014, inculpatul Domocoş Adrian Nicolae a reprezentat &icirc;n fapt SC Alge Dom Com SRL Beiuș, desfășur&acirc;nd activităţi şi operaţiuni financiare realizate ca acte de comerţ, specifice funcţiei de administrator de fapt al unei societăți comerciale, incompatibilă cu funcţia de primar.</span> 
<br /> 
<span class="tab">Astfel, acesta a negociat &icirc;n numele firmei, a &icirc;ncheiat şi semnat contracte, a achiziţionat marfă, a achitat sume de bani aferente, a facturat serviciile prestate şi a retras sume de bani din conturile bancare ale societăţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de foloase necuvenite.</span> 
<br /> 
<span class="tab">La data de 17 septembrie 2014, cu ocazia percheziţiei domiciliare efectuate la locuința inculpatului Domocoş Adrian Nicolae, organele de urmărire penală au identificat şi ridicat o arma cu aer comprimat, neletală din categoria celor supuse autorizării, de fabricație chinezească, fără serie de identificare, calibru 4,5 mm, aflată &icirc;n stare de funcţionare și o cantitate de muniţie, compusă din: 412 cartuşe de v&acirc;nătoare cu alice calibru 12, 133 cartuşe de v&acirc;nătoare cu alice calibru 20, 25 cartuşe de v&acirc;nătoare cu alice calibru 16, 8 cartuşe cu glonţ calibru 308Win, 291 proiectile calibru 4,5 mm, toate aflate &icirc;n stare de funcţionare, deţinute de inculpat fără drept.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin tehnic din partea Serviciului Rom&acirc;n de Informații - Direcția Județeană de Informații Bihor.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați, la data de 16 decembrie 2014, la Tribunalul Bihor, cu propunere de arestare preventivă pentru 30 de zile. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5131486046533323811:4204192856156766688" autocomplete="off" />
</form></body>
</html>
