<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>25 ianuarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 54/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al Direcției Naționale Anticorupție a transmis procurorului general al P.I.C.C.J referatul cauzei, &icirc;n vederea sesizării Senatului, pentru formularea <b>cererii de efectuare a urmăririi penale față de OPREA GABRIEL</b>, senator &icirc;n Parlamentul Rom&acirc;niei, fost viceprim-ministru pentru Securitate Națională și ministru al Afacerilor Interne, &icirc;n legătură cu săv&acirc;rșirea a două infracțiuni de abuz &icirc;n serviciu cu obținere de foloase necuvenite pentru sine sau pentru altul &icirc;n perioada &icirc;n care a deținut funcția ministerială.</span> 
<br /> 
<span class="tab">Solicitarea Direcției Naționale Anticorupție referitoare la efectuarea urmăririi penale față de Oprea Gabriel, senator, la data faptelor dețin&acirc;nd și o funcție ministerială, are &icirc;n vedere &icirc;mprejurarea că, &icirc;n acest moment, există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>Infracțiunea de abuz &icirc;n serviciu const&acirc;nd &icirc;n folosirea resurselor umane și materiale ale Ministerului Afacerilor Interne pentru a asigura, &icirc;n mod nelegal, &icirc;nsoțirea deplasărilor efectuate de ministru cu echipaje ale poliției rutiere</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2014 – noiembrie 2015, Oprea Gabriel a deținut funcția de ministru al Afacerilor Interne (iar &icirc;ncep&acirc;nd cu martie 2014 și pe cea de viceprim-ministru pentru securitate națională). &Icirc;n toată această perioadă, demnitarul a beneficiat de &icirc;nsoțire permanentă cu echipaje ale poliției rutiere, cu &icirc;ncălcarea condițiilor prevăzute de Regulamentul de aplicare a Ordonanței de urgență a Guvernului nr. 195/2002 privind circulația pe drumurile publice, aprobat prin H.G. nr. 1.391/2006 (ce prevede că beneficiază de &icirc;nsoțire cu echipaje ale poliției rutiere președintele Rom&acirc;niei, președinții celor două camere ale Parlamentului și prim-ministrul).</span> 
<br /> 
<span class="tab">&Icirc;n cazul miniștrilor, același act normativ prevede că aceștia pot beneficia de &icirc;nsoțire cu echipaje ale poliției rutiere doar &icirc;n situații deosebite, care impun deplasarea &icirc;n regim de urgență (condiții care trebuie &icirc;ndeplinite simultan).</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n cauză a rezultat că, &icirc;n perioada menționată, ministrul Oprea Gabriel a fost &icirc;nsoțit &icirc;n cvasitotalitatea deplasărilor, &icirc;ntr-un regim rezervat de lege exclusiv președintelui Rom&acirc;niei, președinților celor două camere ale Parlamentului și prim-ministrului.</span> 
<br /> 
<span class="tab">Aceste misiuni includeau deplasările zilnice la sediul Ministerului și cele săptăm&acirc;nale la ședințele de Guvern, &icirc;mprejurări care nu pot fi calificate ca situații deosebite &icirc;n sensul avut &icirc;n vedere de legiuitor. Totodată, poliția rutieră &icirc;nsoțea deplasările la destinații cu vădit caracter privat (vizite particulare, sediile unor partide politice, restaurante, revenirea zilnică la locuința personală), inclusiv &icirc;n afara programului de lucru și &icirc;n zilele nelucrătoare, situații &icirc;n care nu poate fi justificată &icirc;n mod obiectiv o urgență.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul compartimentului special (Serviciul Operativ Special din Brigada Rutieră a Direcției Generale de Poliție a Municipiului București care asigură &icirc;nsoțirea coloanelor oficiale) au fost desemnați lucrători care aveau ca atribuții exclusive &icirc;nsoțirea ministrului, &icirc;ntr-o structură permanentă care presupunea asigurarea concomitentă a 3 polițiști pentru fiecare post (două schimburi și o rezervă). Lucrătorii erau permanent la dispoziția ministrului, aștept&acirc;ndu-l după fiecare deplasare &icirc;n imediata apropiere a destinației.</span> 
<br /> 
<span class="tab">Din probele administrate rezultă că ministrul Oprea Gabriel realiza &icirc;n medie aproximativ 5 deplasări zilnice pe parcursul cărora era &icirc;nsoțit de echipaje ale poliției rutiere. Spre exemplu, &icirc;n perioada 2 ianuarie – 21 octombrie 2015, s-au realizat 1607 misiuni de &icirc;nsoțire a deplasărilor efectuate de ministrul de interne pe raza municipiului București. Numărul total al acestor misiuni este de aproximativ 3 ori mai mare dec&acirc;t cele realizate &icirc;n aceeași perioadă pentru &icirc;nsoțirea președintelui Rom&acirc;niei și de aproximativ două ori mai mare dec&acirc;t cel corespunzător prim-ministrului, demnitari &icirc;ndreptățiți la &icirc;nsoțire permanentă conform prevederilor legale.</span> 
<br /> 
<span class="tab">Prin aceste fapte a fost produsă o vătămare a intereselor legitime ale Direcției Generale de Poliție a Municipiului București.</span> 
<br /> 
<span class="tab">Deturnarea resurselor poliției rutiere care ar fi trebuit să contribuie la fluidizarea circulației &icirc;n municipiul București și folosirea acestora pentru a facilita deplasarea unui demnitar ne&icirc;ndreptățit legal la acest beneficiu, cu efectul &icirc;ngreunării deplasării celorlalți participanți la trafic, a pus instituția &icirc;n imposibilitatea de a-și &icirc;ndeplini una din funcțiile esențiale (supravegherea și controlul circulației pe drumurile publice). </span> 
<br /> 
<span class="tab">Aceasta,&icirc;n condițiile &icirc;n care, &icirc;nsoțirea unui demnitar de către poliția rutieră presupune at&acirc;t asigurarea echipajului de &icirc;nsoțire și a vehiculului corespunzător, c&acirc;t și instalarea &icirc;n teren a unui dispozitiv de dirijare și siguranță a traficului format din posturi fixe, posturi mobile și patrule auto-moto, at&acirc;t pe traseul care urmează a fi parcurs, c&acirc;t și pe traseele alternative care ar putea fi folosite de coloana oficială.</span> 
<br /> 
<span class="tab">Fiecare deplasare presupune, așadar, redirecționarea unui număr semnificativ de agenți de poliție de la posturile unde &icirc;și desfășoară &icirc;n mod obișnuit activitatea către traseele pe care se deplasează demnitarul (de spre exemplu, pentru deplasarea Ministrului Afacerilor Interne din seara de 20.10.2015, dispozitivul a fost format din 27 de polițiști aflați &icirc;n intersecțiile de pe traseu).</span> 
<br /> 
<span class="tab">Utilizarea nelegală a autovehiculelor a produs și un prejudiciu material Direcției generale de poliție a municipiului București, const&acirc;nd &icirc;n contravaloarea combustibilului utilizat pe parcursul misiunilor de &icirc;nsoțire și a uzurii corespunzătoare.</span> 
<br /> 
<span class="tab">De asemenea, ministrul Oprea Gabriel a obținut un folos necuvenit, const&acirc;nd &icirc;n reducerea timpului alocat deplasărilor. Astfel, cercetările efectuate p&acirc;nă &icirc;n prezent au relevat că, prin folosirea antemergătorilor și a agenților de poliție care opreau circulația celorlalte vehicule &icirc;n intersecții, același itinerar putea fi parcurs &icirc;n mai puțin de jumătate de timp, av&acirc;nd &icirc;n vedere că viteza de deplasare a coloanei pe raza municipiului București putea atinge și 120 km/h.</span> 
<br /> 
<span class="tab">Confortul suplimentar creat &icirc;n acest mod demnitarului &icirc;n raport cu toți ceilalți participanți la trafic, &icirc;n scopul ușurării deplasărilor cu caracter privat sau care nu erau justificate de &icirc;mprejurări excepționale și urgente, reprezintă un privilegiu la care nu este &icirc;ndreptățit și care are astfel natura unui folos necuvenit.</span> 
<br /> 
<span class="tab">Din probele administrate p&acirc;nă &icirc;n prezent a reieșit că activitatea de &icirc;nsoțire se realiza cu știința și acceptul ministrului, care a dispus cu privire la modalitatea &icirc;n care să se realizeze &icirc;nsoțirea. Totodată, a mai rezultat și că au existat situații &icirc;n care ministrului i s-a propus ca anumite deplasări private să se realizeze fără &icirc;nsoțirea poliției rutiere, &icirc;nsă acesta a solicitat &icirc;n mod expres prezența echipajelor.</span> 
<br /> 
<br /> 
<span class="tab">2. <b>Infracțiunea de abuz &icirc;n serviciu const&acirc;nd &icirc;n &icirc;ncheierea unui protocol &icirc;n baza căruia procurorul general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție a beneficiat, &icirc;n mod nelegal, de &icirc;nsoțirea deplasărilor efectuate cu echipaje ale poliției rutiere</b>.</span> 
<br /> 
<br /> 
<span class="tab">La data de 4 aprilie 2014, la Ministerul Afacerilor Interne s-a &icirc;nregistrat Protocolul nr. 12 privind cooperarea &icirc;n domeniul circulației rutiere, &icirc;ncheiat cu Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție.</span> 
<br /> 
<span class="tab">Ministerul Afacerilor Interne a fost reprezentat la &icirc;ncheierea protocolului de către ministrul Oprea Gabriel, iar obiectul a fost cooperarea dintre cele două instituții, &icirc;n scopul &icirc;nsoțirii autovehiculului utilizat de către procurorul general cu echipaje ale poliției rutiere.</span> 
<br /> 
<span class="tab">Temeiurile legale invocate &icirc;n fundamentarea protocolului au fost Ordonanța de urgență a Guvernului nr. 195/2002 privind circulația pe drumurile publice și Regulamentul de aplicare a Ordonanței de urgență a Guvernului nr. 195/2002 privind circulația pe drumurile publice, aprobat prin H.G. nr. 1.391/2006, deși niciunul din cele două acte normative nu include procurorul general printre persoanele &icirc;ndreptățite a beneficia de &icirc;nsoțire cu echipaje ale poliției rutiere. Procurorul general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție beneficiază, la r&acirc;ndul său, de protecție asigurată de Serviciul de Protecție și Pază, deplasările fiind realizate cu un autovehicul al acestei instituții care are un regim de circulație prioritară.</span> 
<br /> 
<span class="tab">Protocolul a reprezentat temeiul &icirc;n baza căruia, &icirc;ncep&acirc;nd cu luna aprilie 2014, procurorului general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție i s-a asigurat, cu caracter permanent, &icirc;nsoțirea deplasărilor efectuate pe raza municipiului București.</span> 
<br /> 
<span class="tab">&Icirc;n condițiile &icirc;n care procurorul general nu era &icirc;ndreptățit să beneficieze de &icirc;nsoțire cu echipaje ale poliției rutiere potrivit prevederilor H.G. nr. 1.391/2006, fapta ministrului a produs o vătămare a intereselor legitime și un prejudiciu material Direcției generale de poliție a municipiului București, precum și un folos necuvenit procurorului general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție. </span> 
<br /> 
<span class="tab">La data de 03 iulie 2015, Direcția Generală de Poliție a Municipiului București a adoptat un plan-cadru care cuprinde o prezentare detaliată a modalității &icirc;n care se desfășura activitatea de &icirc;nsoțirea a demnitarilor pe raza municipiului București.</span> 
<br /> 
<span class="tab">Din documentul menționat rezultă că singurii demnitari care beneficiau de &icirc;nsoțire permanentă erau președintele Rom&acirc;niei și prim-ministrul dintre categoriile de persoane &icirc;ndreptățite legal (președinții celor două Camere ale Parlamentului nu au solicitat), precum și ministrul de interne și procurorul general, care au avut acces la acest privilegiu exclusiv ca urmare a modului &icirc;n care ministrul Oprea Gabriel și-a &icirc;ndeplinit atribuțiile de serviciu.</span> 
<br /> 
<span class="tab">Cererii transmise i-au fost atașate referatul &icirc;ntocmit de procurorii din cadrul Direcției Naționale Anticorupție, precum și un număr de 15 volume cuprinz&acirc;nd copii ale dosarului de urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab">Prezenta cerere de efectuare a urmăririi penale intră sub incidența art. 305 alin 4 din C.P.P., prin urmare, persoana față de care s-a solicitat sesizarea Senatului pentru formularea cererii de efectuare a urmăririi penale beneficiază de prezumția de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5395540104167296757:7896142722634588213" autocomplete="off" />
</form></body>
</html>
