<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 280/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Conexe Infracțiunilor de Corupție au dispus trimiterea &icirc;n judecată &icirc;n stare de arest preventiv, a inculpatului <b>NICULAE FLORIN</b>, primar al comunei Vidra, jud. Ilfov, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de luare de mită &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Nicolae Florin, &icirc;n calitate de primar, a pretins de la un martor denunțător, reprezentant al unei societăți comerciale, sumele de 570.000 de lei și 100.000 de euro, din care &icirc;n intervalul 2010 – 2013 a primit &icirc;n mai multe tranșe: 250.000 de lei și 100.000 de euro și respectiv 22.000 de euro.</span> 
<br /> 
<span class="tab">Aceste sume de bani au fost pretinse și primite de către inculpat, pentru a-și &icirc;ndeplini corespunzător atribuțiile ce &icirc;i reveneau &icirc;n legătură cu aprobarea procedurii de achiziție, &icirc;ncheierea contractului, aprobarea situațiilor de lucrări și aprobarea efectuării plăților, aferente a două contracte derulate de Primărie dar și pentru &icirc;ndeplinirea &icirc;n mod contrar prevederilor legale și contractuale a atribuțiilor, privind: sesizarea conflictului de interese &icirc;ntre ofertanți, urmărirea declarării de către executant a subcontractanților, aprobarea schimbării subcontractanților declarați.</span> 
<br /> 
<span class="tab">La data de 16.12.2013, beneficiind de complicitatea unei alte persoane, inculpatul Niculae Florin a primit de la martorul denunțător o tranșă de bani, respectiv suma de 22.000 de euro, ocazie cu care a fost constatată infracțiunea flagrantă.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">La data de 22 noiembrie 2013, martorul denunțător, reprezentant al unei societăți comerciale, a formulat un denunț din care rezulta faptul că inculpatul Niculae Florin – primar al comunei Vidra, județul Ilfov ar fi săv&acirc;rșit infracțiuni de corupție, &icirc;n legătură cu două proiecte derulate de Primăria Vidra: „Servicii de proiectare tehnică și execuție lucrări pentru alimentare cu apă com. Vidra, satele Vidra, Crețești și Sinești”; „Proiect Integrat FEADR, măsura 322”, Acțiunea 1 – Modernizare rețele de drumuri &icirc;n comuna Vidra, jud. Ilfov; Acțiunea 2 – &Icirc;nființare After School &icirc;n comuna Vidra, jud. Ilfov.</span> 
<br /> 
<span class="tab">&Icirc;n legătură cu derularea acestor contracte, inculpatul Niculae Florin ar fi pretins de la martorul denunțător sumele de 570.000 de lei și 100.000 de euro, din care &icirc;n intervalul 2010 – 2013 ar fi primit &icirc;n mai multe tranșe 250.000 de lei, 100.000 de euro și respectiv 22.000 de euro, astfel:</span> 
<br /> 
<span class="tab">- un comision de 10% din valoarea Contractului pentru Servicii de proiectare tehnică și execuție lucrări pentru alimentare cu apă &icirc;n satele Vidra, Crețești și Sintești din comuna Vidra, jud. Ilfov, &icirc;n cuantum de circa de 570.000 lei, pentru care ar fi asigurat: asocierea a două firme, adjudecarea licitației, semnarea contractului, derularea acestuia &icirc;n bune condiții și pentru ca &icirc;n calitate de ordonator de credite ar fi aprobat efectuarea plăților aferente lucrărilor prestate, sumă din care &icirc;n perioada noiembrie 2011 – octombrie 2012 ar fi &icirc;ncasat 250.000 lei. Din suma pretinsă, inculpatul Niculae Florin ar fi primit &icirc;n perioada 2011 - 2012 suma de 250.000 de lei, iar &icirc;n data de 16.12.2013 suma de 22.000 de euro.</span> 
<br /> 
<span class="tab">- suma de 100.000 de euro pentru care ar fi facilitat societății comerciale reprezentate de martorul denunțător aprobarea ca subcontractor al unei asocieri de firme, pentru lucrările de drumuri și construcții civile. Acest lucru s-ar fi realizat pentru a nu sesiza conflictul de interese dintre ofertanți, pentru a accepta executarea lucrărilor contractate și pentru ca &icirc;n calitate de ordonator de credite să aprobe efectuarea plăților aferente lucrărilor executate. Inculpatul Niculae Florin ar fi &icirc;ncasat suma de 20.000 de euro la momentul inițierii procedurii de achiziție, suma de 30.000 de euro la &icirc;ncheierea contractului și diferența de 50.000 de euro la efectuarea plăților aferente primelor situații de lucrări.</span> 
<br /> 
<span class="tab">Pe fondul creșterii costurilor de execuție a lucrărilor, martorul denunțător ar fi refuzat să mai achite inculpatului NICULAE FLORIN comisionul de 10% din valoarea contractului aferent facturilor pe care le-ar fi emis, fapt ce ar fi condus la crearea unei stări de tensiune &icirc;ntre aceștia. Datorită presiunii exercitate de inculpatul NICULAE FLORIN, care s-ar fi manifestat prin neaprobarea situațiilor de lucrări și blocarea plăților aferente unuia dintre contracte, martorul denunțător a sesizat organele de urmărire penală și &icirc;n data de 16 decembrie 2014 a fost organizat un flagrant pentru suma de 22.000 de euro pretinsă de inculpatul NICULAE FLORIN.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra sumei de 20.350 euro și 3.350 lei ridicată la percheziția domiciliară din 16 decembrie 2013 de la inculpatul NICULAE FLORIN.</span> 
<br /> 
<span class="tab">De asemenea s-a dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile ale inculpatului NICULAE FLORIN p&acirc;nă la concurența sumei de sumei de 79.650 euro și 246.650 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5219">comunicate-hotărâri de condamnare din
                                29 august 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4843302390562365334:-7984993064134714213" autocomplete="off" />
</form></body>
</html>
