<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 februarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 83/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţia Naţională Anticorupţie – Serviciul Teritorial Galaţi efectuează cercetări penale faţă de următorii inculpaţi:</span> 
<br /> 
<span class="tab"><b>MOISE LILIAN</b>, ofiţer de poliţie (cu gradul de inspector principal) &icirc;n cadrul Inspectoratului de Poliţie al Judeţului Brăila (I.P.J. Brăila) – Serviciul Investigaţii Criminale – Compartimentul Urmăriri, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită şi abuz &icirc;n serviciu contra intereselor persoanelor săv&acirc;rşită &icirc;n realizarea scopului urmărit printr-o infracţiune de corupţie;</span> 
<br /> 
<span class="tab"><b>BUZATU NICOLAE</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de dare de mită şi lipsire de libertate &icirc;n mod ilegal.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2007, inculpatul Moise Lilian, &icirc;n calitate de ofiţer de poliţie, &icirc;n cadrul Inspectoratului de Poliţie al Judeţului Brăila (I.P.J. Brăila) – Serviciul Investigaţii Criminale – Compartimentul Urmăriri, a primit cu titlu de mită suma de 500 euro de la inculpatul Buzatu Nicolae, &icirc;n scopul de a nu lăsa să fie consemnat &icirc;n declaraţia unei persoane faptul că aceasta este victima traficului de persoane săv&acirc;rşit de nepotul inculpatului Buzatu Nicolae, de a nu verifica informaţiile furnizate &icirc;n acest sens de părinţii victimei şi de a acoperi activitatea infracţională a lui Buzatu Nicolae şi a nepotului său.</span> 
<br /> 
<span class="tab">Astfel, la data de 13.08.2007, inculpatul Moise Lilian a consemnat pl&acirc;ngerea mamei victimei cu privire la dispariţia de la domiciliu a fiicei, &icirc;nsă nu a lăsat-o pe aceasta să spună, &icirc;n cuprinsul pl&acirc;ngerii, că este posibil ca fiica sa să fie victima traficului de persoane. Deşi nu mai avea competenţă să continue cercetările, inculpatul Moise Lilian nu a clasat lucrarea şi nici nu a trimis-o de &icirc;ndată procurorului care exercită supravegherea &icirc;n vederea sesizării organului competent.</span> 
<br /> 
<span class="tab">Din cercetările efectuate de procurori a rezultat că victima a fost adusă &icirc;n ţară de nepotul inculpatului Buzatu Nicolae şi sechestrată &icirc;n apartamentul celui din urmă, fiind ameninţată să nu consemneze &icirc;n declaraţia ce urma să o dea faptul că-l cunoaşte pe nepotul acestuia şi să nu spună că este victima traficului de persoane.</span> 
<br /> 
<span class="tab">&Icirc;n cursul zilei de 28.08.2007, inculpatul Moise Lilian, &icirc;n schimbul sumei de 500 de euro, cunosc&acirc;nd că victima era ameninţată şi prelucrată cu privire la ce trebuia să declare, a audiat-o şi a clasat pl&acirc;ngerea de dispariţie, acoperind astfel activitatea infracţională desfăşurată de inculpatul Buzatu Nicolae.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor Moise Lilian şi Buzatu Nicolae li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 21 februarie 2011, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore, iar la data de 22 februarie 2011, <b>Curtea de Apel Galaţi a dispus faţă de ambii inculpaţi măsura obligării de a nu părăsi ţara pe o perioadă de 29 de zile. DNA a declarat recurs</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au colaborat cu ofiţeri din cadrul MAI - Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3765149460645509462:-5272115076069030508" autocomplete="off" />
</form></body>
</html>
