<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 noiembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1071/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată a următorilor inculpați, &icirc;n legătură cu obținerea, &icirc;n mod nelegal, a sumei de 640.000 lei din fonduri europene destinate suprafețelor de pășune:</span> 
<br /> 
<span class="tab"><b>MUȘAT NECULAI</b>, viceprimar al comunei Ion Neculce (la data comiterii faptelor), județul Iași, &icirc;n sarcina căruia s-au reținut infracțiunile de folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată, fals &icirc;n &icirc;nscrisuri sub semnătură private, &icirc;n formă continuată, uz de fals;</span> 
<br /> 
<span class="tab"><b>RUSU VASILE</b>, primar al comunei Ion Neculce, &icirc;n sarcina căruia s-au reținut infracțiunile de fals intelectual, complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată și uz de fals;</span> 
<br /> 
<span class="tab"><b>ȘTEFAN CONSTANTIN</b>, consilier &icirc;n cadrul Consiliului Local Ion Neculce la data comiterii faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de fals intelectual și complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene și fals intelectual;</span> 
<br /> 
<span class="tab"><b>IFTIMIEI MIHAI</b>, secretar al primăriei comunei Ion Neculce la data comiterii faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de fals intelectual, complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, fals intelectual. </span> 
<br /> 
<span class="tab"><b>COVALIU ION</b>, &icirc;n sarcina căruia s-au reținut infracțiunile de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<span class="tab"><b>EPURE CRISTINEL – MIHAI</b>, angajat al SC „EKY SAM” SRL T&Icirc;RGU FRUMOS, &icirc;n sarcina căruia s-au reținut infracțiunile de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<span class="tab">Persoana juridică SC „EKY-SAM” SRL TARGU FRUMOS (av&acirc;nd ca obiect de activitate „LUCRĂRI DE CONSTRUCȚII A DRUMURILOR ȘI AUTOSTRĂZILOR”), &icirc;n sarcina căreia s-au reținut infracțiunile de fals &icirc;n &icirc;nscrisuri sub semnătură private, &icirc;n formă continuată, complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea situație de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Rusu Gheorghe &icirc;n calitate de primar al comunei Ion Neculce, județul Iași, a arendat pășunea comunală, fără acordul prealabil al Consiliului Local, inculpatului Mușat Neculai (viceprimar) care a solicitat/obținut de la A.P.I.A., folosind documente false, ajutoare financiare provenite din fonduri europene (F.E.G.A), &icirc;n sumă totală de peste 640.000 lei, aferent schemelor de sprijin pe suprafață (S.A.P.S.) pentru campaniile din anii 2007, 2008 și 2009.</span> 
<br /> 
<span class="tab">&Icirc;n scopul de a obține și de a folosi, netransparent, subvenția pe suprafață acordată de A.P.I.A. pentru suprafețele de pășune aflate &icirc;n domeniul public al comunei Ion Neculce (Iași), inculpații Rusu Vasile, Iftimiei Mihai și Mușat Neculai au &icirc;ntocmit, fără a avea acordul prealabil al Consiliului Local, două contracte de arendă (&icirc;n cursul anilor 2007 și 2009) și un proces verbal de concesiune (&icirc;n cursul anului 2008), prin care acesta din urmă primea &icirc;n arendă, consecutiv, suprafața de 1.371,55 ha, 1.123 ha și, respectiv, 1.168, 72 ha pășune comunală.</span> 
<br /> 
<span class="tab">Inculpații Rusu Vasile și Mușat Neculai, pentru a da aparență de legalitate contractului de arendare &icirc;ncheiat &icirc;n anul 2007 și beneficiind de sprijinul inculpaților Ștefan Constantin și Iftimiei Mihai, &icirc;n calitatea lor de consilier la Consiliul Local al comunei, respectiv de secretar al comunei, au &icirc;ntocmit &icirc;n fals un &icirc;nscris (Hotăr&acirc;rea Consiliului Local) menit să justifice așa zisa aprobare, de către Consiliul local, a arendării pășunii comunale.</span> 
<br /> 
<span class="tab">&Icirc;n vara anului 2008 (după &icirc;ncasarea subvenției aferente campaniei pentru anul 2007), la inițiativa lui Rusu Vasile, inculpatul Mușat Neculai a &icirc;ncheiat cu SC „EKY-SAM” SRL T&acirc;rgu Frumos (fără negocieri) un contract de prestări servicii de decolmatare și regularizare p&acirc;raie, &icirc;n vederea &icirc;ntreținerii pășunilor de pe raza comunei Ion Neculce. Deși niciuna dintre aceste lucrări nu a fost recepționată de Mușat Neculai la momentul executării, acesta a consimțit, la solicitarea lui Rusu Vasile, să achite sumele de bani facturate de SC „EKY SAM” SRL IASI, semn&acirc;nd/aviz&acirc;nd documentele justificative &icirc;ntocmite ulterior de către angajații acestei firme.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n numele și interesul firmei SC „EKY-SAM” SRL T&acirc;rgu Frumos, inculpații Covaliu Ion și Epure Cristinel - Mihai au &icirc;ntocmit &icirc;n fals, &icirc;n cursul anului 2009, o serie de &icirc;nscrisuri (situații de lucrări) &icirc;n care au atestat nereal efectuarea unor lucrări. Aceste &icirc;nscrisuri au reprezentat documente justificative care au atestat nereal prestarea, de către firma SC „EKY-SAM” SRL T&Acirc;RGU FRUMOS a unor lucrări in valoare de 104.855 lei fără TVA.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n baza contractelor de arendă(aferent campaniilor anilor 2007 și 2009), a procesului verbal de concesiune (aferent campaniei anului 2008), &icirc;ntocmite fără aprobarea Consiliului Local al comunei Ion Neculce și a unor documente false - situații de lucrări (aferent campaniei anului 2009) atest&acirc;nd efectuarea unor lucrări de &icirc;ntreținere a pășunii de către firma SC Eky Sam SRL, Mușat Neculai a formulat, la Centrul Local T&icirc;rgu Frumos (IS) al A.P.I.A, cereri de plată a subvenției pentru pășune &icirc;n perioada menționată, obțin&acirc;nd &icirc;n total suma de 641.746,38 lei, cu titlu de ajutoare financiare exclusiv &icirc;n contul pășunii comunale arendate &icirc;n condițiile descrise mai sus. Banii respectivi au fost virați &icirc;n contul personal al inculpatului.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a asigura recuperarea pagubei cauzate, respectiv 641.746,38 lei, s-a dispus instituirea unor sechestre asiguratorii asupra bunurilor mobile și imobile aflate &icirc;n proprietatea inculpaților Covaliu Ion, Epure Cristinel-Mihai, Ștefan Constantin, Rusu Vasile, Mușat Neculai și a persoanei juridice SC „EKY-SAM” SRL T&acirc;rgu Frumos, respectiv poprirea sumelor de bani datorate lor cu orice titlu de către terțe persoane fizice sau juridice.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Pașcani.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6538119459045193352:3537451021741040985" autocomplete="off" />
</form></body>
</html>
