<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>27 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 590/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=6126"><u>comunicatului nr. 580/VIII/3 din 26 martie 2015</u></a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 27 martie 2015, ora 02:55, p&acirc;nă la data de 28 martie 2015, ora 02:55, a inculpatului <b>BALABAN CONSTANTIN</b>, prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Măcin, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare ca acte de comerț incompatibile cu funcția &icirc;n scopul obținerii pentru sine de bani, bunuri, ori alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații, &icirc;n formă continuată (7 acte materiale),</span> 
<br /> 
<span class="tab">- șantaj,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea procurorii anticorupție au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar față de <b>JIJILEANU ALEXANDRINA</b>, grefier &icirc;n cadrul Parchetului de pe l&acirc;ngă Judecătoria Măcin, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de luare de mită,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului.</span> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 23 iulie 2007-04 martie 2015, inculpatul Balaban Constantin a administrat, &icirc;n fapt, o societate comercială ce avea ca asociat unic și administrator pe soția sa, sens &icirc;n care s-a implicat direct &icirc;n gestionarea relațiilor comerciale cu alte firme, &icirc;n legătură cu:</span> 
<br /> 
<span class="tab">- obținerea de contracte comerciale,</span> 
<br /> 
<span class="tab">- colectarea sumelor de bani cuvenite societății &icirc;n urma desfășurării activității comerciale,</span> 
<br /> 
<span class="tab">- asigurarea logistică a celor două autocamioane și a celor două semiremorci deținute de societate,</span> 
<br /> 
<span class="tab">- organizarea contabilități primare a societății,</span> 
<br /> 
<span class="tab">- gestionarea resurselor umane,</span> 
<br /> 
<span class="tab">- reprezentarea societății &icirc;n contact cu autoritățile fiscale de control.</span> 
<br /> 
<span class="tab">La data de 16 august 2007, urmărind &icirc;nființarea și operaționalizarea firmei respective, inculpatul Balaban Constantin a creditat-o, &icirc;n calitate de persoană fizică, cu suma de 244.000 de lei și &icirc;n 16 iulie 2012, cu suma de 4.200 de lei.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n datele de 23 iulie 2007, 02 martie 2009 și 01 noiembrie 2011, inculpatul Balaban Constantin, prin intermediul administratorului, a creditat aceeași societate cu suma totală de 375.000 de lei.</span> 
<br /> 
<span class="tab">Aceste &icirc;mprumuturi nu se regăsesc menționate &icirc;n declarațiile de avere &icirc;ntocmite, &icirc;n calitate de procuror, de către inculpatul Balaban Constantin, pentru anii 2008, 2009, 2010, 2011, 2012, 2013, 2014 și nu există date din care să fi rezultat că aceste creanțe au fost stinse prin restituirea &icirc;mprumuturilor de către societate.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n cuprinsul acestor declarații inculpatul Balaban Constantin a declarat la rubrica „Venituri” salariul acestuia, &icirc;n calitate de procuror, precum și salariul soției acestuia, fără a exista vreo mențiune despre firma respectivă, deși soția acestuia, scriptic, avea calitatea de administrator și asociat unic, iar societatea sus menționată a avut o cifră de afaceri aferentă anilor 2012-2014, &icirc;n cuantum de 1.066.368 de lei.</span> 
<br /> 
<span class="tab">&Icirc;n data de 12 ianuarie 2015, inculpatul Balaban Constantin, prin intermediul unui agent de poliție, șef de post al unei localități din județul Tulcea, a exercitat amenințări cu reținerea, arestarea și condamnarea unei persoane, suspect &icirc;n cazul unei infracțiuni de furt, &icirc;n vederea achitării p&acirc;nă &icirc;n seara aceleiași zile a unei părți din contravaloarea a circa 350 de saci de porumb, reprezent&acirc;nd prejudiciul reclamat.</span> 
<br /> 
<span class="tab">Cauza penală susmenționată a fost instrumentată de către agentul de poliție respectiv, iar cercetările s-au aflat sub supravegherea inculpatului Balaban Constantin.</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 10 noiembrie 2014 – 23 februarie 2015, inculpatul Balaban Constantin, beneficiind de ajutorul inculpatei Jijileanu Alexandrina, grefier &icirc;n cadrul Parchetului de pe l&acirc;ngă Judecătoria Măcin, a ajutat un inculpat să primească un tratament penal preferențial, promiț&acirc;ndu-i de asemenea stabilirea unei pedepse cu &icirc;nchisoarea de 8 luni și am&acirc;narea aplicării acesteia &icirc;n cadrul unui acord de recunoaștere a vinovăției.</span> 
<br /> 
<span class="tab">Persoana respectivă a fost depistată &icirc;n data de 12 septembrie 2014, de către lucrători din cadrul Poliției Rutiere ai Orașului Măcin, conduc&acirc;nd un autoturism, cu o alcoolemie de 0,80 gr./litru &icirc;n aerul expirat.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpata Jijileanu Alexandrina și-a exercitat influența asupra lucrătorilor de poliție din cadrul Poliției Municipiului Măcin, &icirc;n vederea &icirc;ndeplinirii defectuoase a atribuțiilor de serviciu, cu ocazia instrumentării prezentei cauze.</span> 
<br /> 
<span class="tab">Prin această modalitate cei doi inculpați au urmărit inclusiv obținerea unui folos injust pentru persoana respectivă, &icirc;n legătură cu nerestricționarea libertății de a conduce autovehicule pe drumurile publice.</span> 
<br /> 
<span class="tab">&Icirc;n data de 11 decembrie 2014, inculpatul Balaban Constantin a acceptat, prin intermediul inculpatei Jijileanu Alexandrina, promisiunea remiterii unor cantități de băuturi alcoolice din partea unei persoane, cu privire la care se dispusese anterior clasarea urmăririi penale.</span> 
<br /> 
<span class="tab">&Icirc;n cauza respectivă, inculpatul Balaban Constantin, &icirc;n calitate de procuror, &icirc;ntocmise acte procedurale sub aspectul săv&acirc;rșirii infracțiunii de tentativă de viol.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpata Jijileanu Alexandrina trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depășească teritoriul Rom&acirc;niei,</span> 
<br /> 
<span class="tab">e) să nu se apropie și să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar,</span> 
<br /> 
<span class="tab">f) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Direcției Generale Antifraudă Fiscală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd ca inculpatul Balaban Constantin să fie prezentat la data de 27 martie 2015, Curții de Apel București, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4907264937824961282:-6792551123191505980" autocomplete="off" />
</form></body>
</html>
