<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>29 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1522/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b>, a inculpatului <b>EVA EMILIAN</b>, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Tribunalul Iași, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare ca acte de comerț incompatibile cu funcția &icirc;n scopul obținerii pentru sine de bani, bunuri, ori alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b>, a inculpaților <b>EVA BIANCA MĂDĂLINA</b> și <b>EVA IOAN</b>, fiică, respectiv nepot ai primului, cu privire la săv&acirc;rșirea infracțiunii de mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor mai - iunie 2014, perioadă &icirc;n care o rudă a sa se afla internată &icirc;n spital, inculpatul Eva Emilian i-a solicitat unui medic să depună toate diligențele profesionale „ca să fie bine pentru toată lumea”, &icirc;n sensul de a-i acorda tratamentul de specialitate persoanei internate.</span> 
<br /> 
<span class="tab">Ulterior acestei solicitări, &icirc;n data de 16 iunie 2014, inculpatul Eva Emilian a dispus printr-o ordonanță clasarea unei cauze penale, respectiv renunțarea la urmărirea penală față de medicul respectiv, cercetat sub aspectul săv&acirc;rșirii infracțiunilor de luare de mită, &icirc;nșelăciune, purtare abuzivă, fals intelectual, uz de fals. Soluția a fost dispusă la un interval de patru zile de la data repartizării dosarului respectiv procurorului Eva Emilian.</span> 
<br /> 
<span class="tab">După soluționarea favorabilă a acestei cauze, &icirc;n intervalul august 2014 – ianuarie 2015, inculpatul Eva Emilian a pretins și primit de la medicul respectiv diverse bunuri și foloase necuvenite drept contraprestație pentru soluția favorabilă adoptată.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada respectivă, medicul i-a furnizat inculpatului Eva Emilian, &icirc;n scopul menționat mai sus, diverse bunuri, sub forma unor opere de artă, evaluate la suma de 16.900 de euro (const&acirc;nd &icirc;ntr-un număr de 13 picturi), sume de bani, sub forma unor pretinse &icirc;mprumuturi, &icirc;n cuantum de 3.900 de euro și foloase necuvenite (sub forma unui comision de 13.000 de euro perceput de inculpat cu ocazia unei tranzacții perfectate de martorul denunțător), toate &icirc;n cuantum de 33.800 euro.</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie-februarie 2015, beneficiind de ajutorul fiicei sale, inculpata Eva Bianca Mădălina, inculpatul a obținut de la Ministerul Culturii – Direcția Județeană pentru Cultură Iași, un certificat de export definitiv și a trimis &icirc;n Regatul Unit al Marii Britanii un număr de 3 tablouri, spre a fi valorificate prin intermediul unei case de licitații aflate pe teritoriul statului mai sus menționat, una dintre aceste picturi fiind pretinsă și primită cu titlu de mită. Proced&acirc;nd &icirc;n această manieră, inculpatul Eva Emilian a disimulat natura ilicită a picturii primită cu titlu de mită.</span> 
<br /> 
<span class="tab">&Icirc;n intervalul august 2014 - iunie 2015, inculpatul Eva Emilian a achiziționat, &icirc;n vederea rev&acirc;nzării &icirc;n scopul obținerii de profituri materiale, a intermediat v&acirc;nzarea, respectiv cumpărarea, percep&acirc;nd comisioane &icirc;n urma tranzacțiilor intermediate unui număr de peste 200 de picturi, deși calitatea de magistrat este incompatibilă cu efectuarea actelor de comerț.</span> 
<br /> 
<span class="tab">Concret, &icirc;n intervalul noiembrie 2014 – aprilie 2015, inculpatul Eva Emilian a achiziționat de la diverse persoane fizice un număr de 94 de tablouri, unele semnate de pictori rom&acirc;ni sau străini bine cotați pe piața de artă din Rom&acirc;nia, pe care, &icirc;n mod direct sau prin intermediari, le-a lăsat &icirc;n custodie spre evaluare la o casă de licitație din București.</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – februarie 2015, inculpatul Eva Emilian a postat prin intermediari, spre v&acirc;nzare, pe un site de anunțuri un număr de 34 de tablouri presupus a fi semnate sau executate de către pictori renumiți.</span> 
<br /> 
<span class="tab">&Icirc;n intervalul august 2014 - iunie 2015, inculpatul a achiziționat sau a dus tratative &icirc;n vederea achiziționării de la diverse persoane fizice sau galerii de artă, a cerut evaluări de la persoane cu expertiză &icirc;n domeniu, a restaurat, apel&acirc;nd la diverși pictori/restauratori și a valorificat sau a &icirc;ncercat să valorifice un număr de aproximativ 97 de tablouri.</span> 
<br /> 
<span class="tab">Din analiza declarației de avere pe anul 2015, dată pe propria răspundere, a rezultat faptul că, inculpatul Eva Emilian a făcut &icirc;n cuprinsul ei mențiuni necorespunzătoare adevărului care sunt &icirc;n totală contradicție cu situația de fapt descrisă mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n vederea realizării operațiunilor comerciale descrise mai sus, inculpatul Eva Emilian i-a implicat și pe ceilalți doi inculpați, care cu ocazia audierilor realizate &icirc;n prezenta cauză au făcut afirmații mincinoase &icirc;n legătură cu faptele și &icirc;mprejurările esențiale cu privire la care au fost &icirc;ntrebați, &icirc;n sensul că nu au recunoscut ajutorul dat inculpatului &icirc;n tranzacționarea tablourilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura sechestrului asigurator asupra unui imobil și asupra a 126 de tablouri ce aparțin inculpatului Eva Emilian.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8359477777667325275:6269706316072806698" autocomplete="off" />
</form></body>
</html>
