<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>26 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 648/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul de combatere a corupţie au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MUSTAŢĂ STAN</b>, judecător la Curtea de Apel Bucureşti, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informații care nu sunt destinate publicității și permiterea accesului unor persoane neautorizate la aceste informații</span> 
<br /> 
<span class="tab">- şase infracţiuni de luare de mită</span> 
<br /> 
<span class="tab">- trafic de influenţă</span> 
<br /> 
<br /> 
<span class="tab"><b>CUREA MARIANA</b>, grefier la Curtea de Apel Bucureşti, &icirc;n sarcina căreia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat, </span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rşirea infracţiunii de folosire, &icirc;n orice mod, direct sau indirect, de informații care nu sunt destinate publicității și permiterea accesului unor persoane neautorizate la aceste informații</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rşirea infracţiunii de trafic de influenţă, </span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>BORACIU ION</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat</span> 
<br /> 
<span class="tab">- trafic de influenţă</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rşirea a cinci infracţiuni de luare de mită</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rşirea infracţiunii de trafic de influenţă</span> 
<br /> 
<br /> 
<span class="tab"><b>ALEXANDRU FLORIAN</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat </span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rşirea a cinci infracţiuni de luare de mită</span> 
<br /> 
<br /> 
<span class="tab"><b>MORARU Ciprian</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de</span> 
<br /> 
<span class="tab">-cumpărare de influenţă</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, inculpatul Mustaţă Stan, &icirc;mpreună cu inculpaţii Boraciu Ion şi Alexandru Florian, a constituit un grup infracţional organizat, gruparea fiind sprijinită de Curea Mariana, &icirc;n scopul săv&acirc;rşirii unor infracţiuni de corupţie judiciară, urmărind obţinerea de beneficii materiale. &Icirc;n acest context, &icirc;n perioada octombrie 2013 – aprilie 2014, membrii grupului au accesat informaţii cu caracter confidenţial din dosarele penale aflate pe rolul Curţii de Apel Bucureşti. Pe baza acestor informaţii, membrii grupării urmăreau să identifice şi să contacteze persoane dispuse să dea mită sau să cumpere influenţa judecătorului, &icirc;n schimbul obţinerii unor hotăr&acirc;ri judecătoreşti favorabile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada menţionată, judecătorul Mustaţă Stan, cu complicitatea grefierului Curea Mariana, a permis accesul unor persoane neautorizate, respectiv Boraciu Ion şi Alexandru Florian, la informaţii care nu erau destinate publicităţii (datele personale ale părţilor din dosarele penale aflate pe rolul Curţii de Apel Bucureşti, respectiv numele, prenumele şi adresa de domiciliu).</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Mustaţă Stan, acţion&acirc;nd &icirc;n cadrul grupului infracţional organizat din care făcea parte şi &icirc;n calitate de judecător la Curtea de Apel Bucureşti, Secţia a II-a penală, aflat &icirc;n compunerea completelor de judecată &icirc;nvestite cu soluționarea unor dosare penale, a pretins, &icirc;n mai multe r&acirc;nduri, de la diferite persoane condamnate sau inculpate &icirc;n respectivele dosare, sume de bani care nu au fost particularizate sub aspectul cuantumului, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab">1. La data de 7 aprilie 2014, prin intermediul lui Boraciu Ion, &icirc;n vederea pronunţării unei soluţii favorabile unei persoane condamnate, &icirc;n sensul admiterii contestaţiei &icirc;n anulare &icirc;mpotriva deciziei penale nr. 222/A/2014, pronunţată la 4 martie 2014 de Curtea de Apel Bucureşti. Inculpatul fusese condamnat pentru &icirc;nșelăciune cu consecințe deosebit de grave.</span> 
<br /> 
<span class="tab">2. La data de 11 aprilie 2014, prin intermediul lui Alexandru Florian, &icirc;n vederea pronunţării unei soluţii de punere &icirc;n libertate a unui inculpat, prin admiterea contestaţiei formulate de acesta &icirc;mpotriva &icirc;ncheierii pronunţate de Tribunalul Bucureşti la 26 martie 2014. Inculpatul fusese arestat preventiv pentru constituire de grup infracţional organizat, fraudă informatică și &icirc;nșelăciune.</span> 
<br /> 
<span class="tab">3. &Icirc;n perioada 15-16 aprilie 2014, prin intermediul lui Boraciu Ion și Alexandru Florian, &icirc;n vederea pronunţării unei soluţii favorabile unui condamnat, cu prilejul judecării contestaţiei formulate &icirc;mpotriva sentinţei penale nr. 145 pronunţate la 28 februarie 2014, de Tribunalul Ilfov. Persoana fusese condamnată definitiv pentru complicitate la săv&acirc;rşirea infracţiunii de &icirc;nşelăciune şi pentru instigare la infracţiunea de dare de mită.</span> 
<br /> 
<span class="tab">4. &Icirc;n data de 16 aprilie 2014, prin intermediul lui Boraciu Ion şi Alexandru Florian, &icirc;n vederea pronunţării unei soluţii favorabile unei persoane condamnate pentru constituire a unui grup infracţional organizat şi furt calificat &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">5. La data de 16 aprilie 2014, prin intermediul lui Boraciu Ion şi Alexandru Florian, &icirc;n vederea pronunţării unei soluţii favorabile unui inculpat, cu prilejul judecării apelului declarat &icirc;mpotriva sentinţei penale nr. 194 pronunţate la 19 decembrie 2013 de Tribunalul Ilfov, Secţia penală. Inculpatul respectiv fusese condamnat nedefinitiv, pentru tentativă la săv&acirc;rşirea infracţiunii de omor deosebit de grav.</span> 
<br /> 
<span class="tab">6. La data de 16 aprilie 2014, prin intermediul lui Boraciu Ion şi Alexandru Florian, &icirc;n vederea pronunţării unei soluţii favorabile unor persoane care s-au constituit parte civilă, cu prilejul judecării apelului declarat &icirc;mpotriva sentinţei penale nr. 29 pronunţate la 5 martie 2014 de Judecătoria Roşiorii de Vede. Soluţia favorabilă vizată &icirc;nsemna majorarea despăgubirilor civile acordate persoanelor care s-au constituit parte civilă &icirc;n respectivul dosar penal.</span> 
<br /> 
<span class="tab">7. &Icirc;n perioada lunii aprilie 2014, acţion&acirc;nd &icirc;n cadrul grupului infracţional din care făcea parte, a pretins, cu complicitatea grefierei Curea Mariana şi prin intermediul lui Boraciu Ion, suma de 30.000 euro, lăs&acirc;nd să se creadă că are influenţă asupra judecătorilor dintr-un alt complet al Curţii de Apel Bucureşti, Secţia a II-a penală, pentru a-i determina să pronunţe o soluţie favorabilă unui inculpat, &icirc;n dosarul nr. 944/2/2014.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua de 05 martie 2014, Boraciu Ion, acţion&acirc;nd &icirc;n cadrul grupului din care făcea parte, a pretins de la Moraru Ciprian o sumă de bani care nu a fost particularizată sub aspectul cuantumului, lăs&acirc;nd să se creadă că are influenţă asupra judecătorilor de la Curtea de Apel Bucureşti – Secţia a II a penală, pentru ca aceştia să desfiinţeze sentinţa prin care Moraru Ciprian fusese condamnat &icirc;nchisoare cu executare şi să dispună o soluţie de condamnare cu suspendarea executării pedepsei. Moraru Ciprian a promis că va remite suma de bani pretinsă, după particularizarea acesteia, &icirc;n schimbul soluţiei favorabile care i s-a promis de către Boraciu Ion.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, Mustaţă Stan, Boraciu Ion şi Alexandru Florian au constituit un grup infracţional organizat, gruparea fiind sprijinită de Curea Mariana, &icirc;n scopul săv&acirc;rşirii unor infracţiuni de corupţie judiciară (prevăzute de art. 6 şi 7 din Legea nr. 78/2000), urmărind obţinerea de beneficii materiale, context &icirc;n care, &icirc;n perioada octombrie 2013 – aprilie 2014, membrii grupului au accesat informaţii cu caracter confidenţial din dosarele penale aflate pe rolul Curţii de Apel Bucureşti, &icirc;n vederea identificării şi contactării mituitorilor şi cumpărătorilor de influenţă, &icirc;n scopul pretinderii de la aceştia a unor foloase materiale, &icirc;n schimbul obţinerii unor hotăr&acirc;ri judecătoreşti favorabile.</span> 
<br /> 
<span class="tab">Membrii acestei grupări infracţionale au acţionat coordonat, fiecare dintre ei av&acirc;nd stabilite anumite sarcini, astfel &icirc;nc&acirc;t aportul individual să se coreleze cu acţiunile celorlalţi &icirc;n realizarea scopului urmărit, şi anume obţinerea de foloase prin comiterea unor infracţiuni de corupţie.</span> 
<br /> 
<span class="tab">&Icirc;n realizarea rezoluţiei infracţionale luate &icirc;n cadrul grupului constituit, s-a reţinut o gamă extrem de variată a actelor materiale menite să asigure un veritabil mod de viaţă, iar succesiunea „serviciilor” oferite de magistratul Mustaţă Stan se situează &icirc;n centrul activităţii infracţionale, reprezent&acirc;nd preocuparea majoră a membrilor grupului, care au acţionat &icirc;n mod organizat pe o perioadă &icirc;ndelungată de timp.</span> 
<br /> 
<span class="tab">Din probele administrate reiese o obişnuinţă a membrilor grupului &icirc;n desfăşurarea unor asemenea activităţi infracţionale, &icirc;n cadrul cărora erau deja stabilite „tarifele” pentru furnizarea hotăr&acirc;rilor judecătoreşti favorabile, singura lor preocupare fiind, &icirc;n această privinţă, aceea ca fiecare dintre ei să-şi &icirc;ndeplinească, &icirc;n vederea atingerii scopului comun urmărit, sarcinile asumate &icirc;n cadrul cooperării lor delictuale.</span> 
<br /> 
<span class="tab">Scopul urmărit a constat &icirc;n facilitarea obţinerii de către anumiţi subiecţi procesuali din dosarele penale aflate pe rolul Curţii de Apel Bucureşti, a unor hotăr&acirc;ri favorabile.</span> 
<br /> 
<span class="tab">Astfel, elementele definitorii ale funcţionării grupului constituit de Mustaţă Stan, Alexandru Florian şi Boraciu Ion se structurează pe mai multe paliere:</span> 
<br /> 
<span class="tab">- &icirc;nt&acirc;lniri conspirative, asigurate cu frecvenţă aproape zilnică de Boraciu Ion, &icirc;n biroul acestuia situat &icirc;n Bucureşti</span> 
<br /> 
<span class="tab">- modul conspirat de comunicare, cu evitarea telefoanelor mobile;</span> 
<br /> 
<span class="tab">- identificarea dosarelor penale &icirc;n care judecătorul Mustaţă Stan putea pronunţa soluţii favorabile mituitorilor şi cumpărătorilor de influenţă;</span> 
<br /> 
<span class="tab">- formularea „ofertelor”, const&acirc;nd &icirc;n hotăr&acirc;ri judecătoreşti favorabile, prilej cu care nu era exclus din analiză niciun dosar, disponibilitatea de a pretinde mită fiind exprimată cu privire la toate dosarele din lista de şedinţă, indiferent de gravitatea infracţiunilor;</span> 
<br /> 
<span class="tab">- trimiterea &icirc;n teren a inculpaţilor Boraciu Ion şi Alexandru Florian, &icirc;n vederea contactării posibililor mituitori sau cumpărători de influenţă, de către judecătorul Mustaţă Stan; </span> 
<br /> 
<span class="tab">- ameninţarea subiecţilor procesuali cu pronunţarea unor hotăr&acirc;ri judecătoreşti netemeinice, chiar dacă aceştia, &icirc;n mod legal, aveau dreptul la o soluţie favorabilă;</span> 
<br /> 
<span class="tab">- banii se &icirc;ncasau de către unul din membrii grupului, care avea legătura cu mituitorii şi cumpărătorii de influenţă, sumele fiind &icirc;mpărţite &icirc;ntre inculpaţi, de cele mai multe ori &icirc;n mod egal sau &icirc;n funcţie de contribuţia adusă la săv&acirc;rşirea faptei; </span> 
<br /> 
<span class="tab">- membrii grupului au asigurat &icirc;n permanenţă luarea unor măsuri de precauţie, prin alternarea discuţiilor &icirc;n camerele imobilului, evitarea discuţiilor telefonice, efectuarea de verificări &icirc;n sistemul informatic ECRIS de către grefierul Curea Mariana;</span> 
<br /> 
<span class="tab">- s-a asigurat ierarhia grupului &icirc;n care judecătorul Mustaţă Stan a beneficiat de serviciile prestate de către ceilalţi inculpaţi, &icirc;n pofida anumitor nemulţumiri exprimate de aceştia din urmă. &Icirc;n calitate de prietenă a inculpatului Mustaţă Stan, Curea Mariana a beneficiat şi ea de avantajele liderului (de exemplu: organizarea zilei de naştere la mare, tort, flori, cadouri, etc.). Membrii grupului infracţional au valorizat rolul acesteia &icirc;n gruparea criminală, din perspectiva funcţiei de grefier, &icirc;n scopul deservirii &icirc;n viitor a intereselor grupului, c&acirc;nd judecătorul Mustaţă Stan urma să se pensioneze. </span> 
<br /> 
<span class="tab">- un alt mod de operare a constat &icirc;n accesarea grupării criminale de către potenţialii mituitori şi cumpărători de influenţă, prin intermediul inculpaţilor Boraciu Ion şi Alexandru Florian; aceştia din urmă primeau bileţele cu numerele de dosare penale &icirc;n care beneficiarii intervențiilor ofereau foloase materiale, Curea Mariana verifica pe portalul instanţelor de judecată la ce complet erau repartizate dosarele penale, după care consulta planificările existente la nivelul Curţii de Apel Bucureşti, pentru ca, &icirc;n final, să le comunice membrilor grupului dacă respectivele cauze penale erau repartizate pentru soluţionare judecătorului Mustaţă Stan sau altor judecători pe l&acirc;ngă care Mustaţă Stan susţinea că poate să intervină, &icirc;n vederea obţinerii unor hotăr&acirc;ri judecătoreşti favorabile. </span> 
<br /> 
<span class="tab">Totodată, reţinem şi preocuparea permanentă a inculpatei Curea Mariana, de a asigura „protecţia” grupului, &icirc;mpotriva unor eventuale măsuri de supraveghere tehnică. </span> 
<br /> 
<span class="tab">&Icirc;n ceea ce priveşte modul conspirat de comunicare de către membrii grupului, probaţiunea relevă că aceştia s-au &icirc;nt&acirc;lnit &icirc;ntr-o locaţie considerată „sigură”, ar fi vorbit şoptit, la ureche, atunci c&acirc;nd era vorba despre intervenţiile din dosarele penale şi banii pretinşi &icirc;n legătură cu obţinerea hotăr&acirc;rilor judecătoreşti. De asemenea, c&acirc;nd discutau astfel de subiecte, obişnuiau să &icirc;ndepărteze din cameră telefoanele mobile, &icirc;n scopul de a nu fi interceptaţi prin intermediul lor. &Icirc;n acelaşi scop, discutau şi &icirc;n baia imobilului, &icirc;nsă, această ultimă măsură de precauţie a fost ideea judecătorului Mustaţă Stan.</span> 
<br /> 
<span class="tab">&Icirc;n &icirc;mprejurările menţionate, Mustaţă Stan le-ar fi comunicat interlocutorilor săi, Boraciu Ion şi Alexandru Florian, numele părţilor din dosarele pe care le judeca şi adresa completă la care aceştia locuiau. Judecătorul le aducea la cunoştinţă ce soluţie mai favorabilă ar fi putut să o dispună faţă de părţile din dosar, &icirc;n temeiul prevederilor mai favorabile din noul Cod de procedură penală. Mustaţă Stan obişnuia să le solicite inculpaţilor Alexandru Florian şi Boraciu Ion să contacteze părţile din dosar şi să le comunice că poate să le coboare pedepsele, &icirc;n schimbul unor sume de bani. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curtea de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</i></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7441">comunicate-hotărâri de condamnare din
                                11 mai 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3613436060058391099:-5391302425169447780" autocomplete="off" />
</form></body>
</html>
