<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿    
<span class="indent"><b>25 mai 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 135/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Biroul Teritorial Slobozia au dispus trimiterea &icirc;n judecată, <b>pentru prejudicii totaliz&acirc;nd 2,7 milioane euro &icirc;n dauna statului şi 2,5 milioane euro &icirc;n dauna BCR-SA</b>, a următorilor inculpaţi:</span><br /> <span class="tab">- STAN ALEXANDRU, fost director al BCR – Sucursala Judeţeană Călăraşi şi preşedinte al Comitetului Director,</span><br /> <span class="tab">- PĂTRAŞCU VICTOR, fost şef Serviciu credite &icirc;n cadrul BCR - Sucursala Judeţeană Călăraşi şi membru &icirc;n Comitetul Director,</span><br /> <span class="tab">ambii pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată</span><br /><br /> <span class="tab">- MAURER KURTH, administrator al SC „Transamerican 2000” SRL Călăraşi</span><br /> <span class="tab">- IVAN CĂTĂLIN FLORIN, administrator de fapt la SC „Transamerican 2000” SRL Călăraşi</span><br /> <span class="tab">ambii pentru săv&acirc;rşirea infracţiunii de evaziune fiscală.</span><br /><br /> <span class="tab">Din probele administrate a rezultat că &icirc;n perioada 1998-2003, inculpaţii Stan Alexandru şi Pătraşcu Victor, &icirc;n calitatea pe care o deţineau, prin &icirc;ncălcarea cu ştiinţă a atribuţiilor de serviciu &icirc;n legătură cu aprobarea, acordarea, urmărirea utilizării şi recuperarea creditelor acordate grupului de firme „COMAT”, inclusiv SC „Transamerican 2000” SRL, au cauzat BCR – SA (societate bancară de stat la acea vreme) un prejudiciu nerecuperat &icirc;n cuantum de 88.677.400.000 ROL ( aproximativ 2,5 milioane euro).</span><br /> <span class="tab">Practic, inculpaţii Stan Alexandru şi Pătraşcu Victor au conceput şi pus &icirc;n aplicare un sistem de creditare tip „suveică”, acordarea creditelor av&acirc;nd ca unic scop creditarea nejustificată a fiecărei societăţi comerciale &icirc;n vederea achitării unor datorii reciproce, &icirc;n condiţiile &icirc;n care existau neachitate debite către bugetul de stat şi titluri executorii &icirc;n acest sens. Astfel, SC „Transamerican 2000” SRL avea calitatea de debitor la bugetul statului cu suma de 850.000.000.000 ROL (aproape 25 milioane euro).</span><br /> <span class="tab">De asemenea, inculpaţii Stan Alexandru şi Pătraşcu Victor, cu ştiinţă, nu s-au conformat &icirc;n aplicarea unui număr de şase titluri executorii emise de Administraţia Finanţelor Publice (AFP) Călăraşi pentru indisponibilizarea sumelor din conturile debitoare SC „Transamerican 2000” SRL, prejudiciul cauzat de către cei doi inculpaţi bugetului de stat – AFP Călăraşi fiind de 45.000.000.000 ROL (aproximativ 1,3 milioane euro).</span><br /> <span class="tab">Din probatoriu a mai rezultat că, &icirc;n perioada 2000 – 2002, inculpatul Maurer Kurth, &icirc;n calitate de administrator al SC „Transamerican 2000” SRL, cu ajutorul nemijlocit al coinculpatului Ivan Cătălin Florin, au conceput şi materializat un plan infracţional av&acirc;nd ca scop sustragerea de la plata accizelor datorate bugetului de stat. SC „Transamerican 2000” SRL Călăraşi a avut ca obiect de activitate producerea şi comercializarea băuturilor alcoolice.</span><br /> <span class="tab">Cu autorul documentelor false (facturi, contracte, avize), inculpaţii Maurer Kurth şi Ivan Cătălin Florin au prezentat situaţii comerciale fictive determin&acirc;nd neplata către bugetul statului a sumei de 48.985.000.000 ROL (aproximativ 1,4 milioane euro).</span><br /> <span class="tab">&Icirc;ntre activităţile infracţionale ale celor patru inculpaţi s-a dovedit a fi o str&acirc;nsă interdependenţă av&acirc;nd &icirc;n vedere relaţiile personale, ajutoare financiare acordate, care s-au dovedit a exceda relaţiile BCR – Sucursala Judeţeană Călăraşi – SC „Transamerican 2000” SRL.</span><br /> <span class="tab">Grupul de firmă „COMAT” a fost lichidat prin procedura falimentului (inclusiv SC Transamerican 2000 SRL).</span><br /> <span class="tab">Pentru recuperarea prejudiciului cauzat &icirc;n dauna BCR- SA şi Ministerul Finanţelor – AFP Călăraşi s-a dispus şi luat măsura sechestrului judiciar pe bunurile inculpaţilor.</span><br /> <span class="tab">&Icirc;n cauză, Ministerul Finanţelor, prin AFP Călăraşi s-a constituit parte civilă.</span><br /><br /> <span class="tab">Procurorii au dispus disjungerea cauzei &icirc;n privinţa infracţiunilor de evaziune fiscală şi de operaţiuni suspecte de spălare a banilor săv&acirc;rşite de mai multe societăţi comerciale din judeţele Giurgiu, Călăraşi, Ilfov, Vaslui şi municipiul Bucureşti.</span><br /><br /> <span class="tab">Dosarul a fost &icirc;naintat spre soluţionat Judecătoriei Călăraşi.</span> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3401">comunicate-hotărâri de condamnare din
                                20 iunie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7848167049230902279:3932564184331984748" autocomplete="off" />
</form></body>
</html>
