<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 februarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 93/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLESCU CONSTANTIN</b>, președinte al Consiliului Județean Argeș, &icirc;n sarcina căruia s-au reținut infracțiunile de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecințe deosebit de grave, &icirc;n formă continuată; abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată; luare de mită; fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură directă cu infracțiunea de luare de mită; fals intelectual &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRE GRIGORE</b>, asociat și administrator la SC ZEUS S.A. Pitești, &icirc;n sarcina căruia s-au reținut infracțiunile complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată, dare de mită; fals &icirc;n &icirc;nscrisuri sub semnătură privată; fals &icirc;n &icirc;nscrisuri sub semnătură privată săv&acirc;rșit &icirc;n legătură directă cu infracțiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>DIDEA IONEL</b>, notar public &icirc;n cadrul Biroului Notarului Public „DIDEA IONEL” din municipiul Pitești (la data săv&acirc;rșirii faptelor), &icirc;n sarcina căruia s-a reținut infracțiunea de fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>MERCEA CODRUȚA-LAVINIA</b>, consilier superior, &icirc;n cadrul Consiliului Județean Argeș – Direcția Tehnică și de Dezvoltare (<i>la data săv&acirc;rșirii faptelor</i>) &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial; fals intelectual și uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOARĂ MIHAIL-GABRIEL</b>, consilier superior &icirc;n cadrul Consiliului Județean Argeș – Direcția Tehnică și de Dezvoltare, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată;fals intelectual și uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>PINTILIE IULIANA MIOARA</b>, subinginer &icirc;n cadrul Regiei Autonome Județene de Drumuri Argeș, &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BOCIOACĂ SABINA-ELENA</b>, inspector superior &icirc;n cadrul Consiliului Județean Argeș – Serviciul Financiar, &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>FLORESCU AURELIA-MIRELA</b>, consilier juridic &icirc;n cadrul Consiliului Județean Argeș – Serviciul Achiziții Licitații, &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRE CRISTINA</b>, consilier superior &icirc;n cadrul Consiliului Județean Argeș – Serviciul Achiziții Licitații, &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>STANCU OLGA</b>, economist &icirc;n cadrul Consiliului Județean Argeș – Serviciul Unitate de Implementare Proiect Management Integrat al Deșeurilor Solide, &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>PLETOIU ECATERINA</b>, asociat, administrator și director la SC PROIECT INFRA 2005 SRL Pitești, &icirc;n sarcina căreia s-a reținut infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată săv&acirc;rșit &icirc;n legătură directă cu infracțiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2009, Consiliul Județean Argeș, &icirc;n calitate de autoritate contractantă, a organizat o procedură de achiziție publică prin licitație deschisă ce avea ca obiect reabilitarea a două poduri afectate de inundații. &Icirc;n concret, era vorba de reconstrucția a două poduri amplasate pe drumuri județene, &icirc;n localitățile Căteasca, respectiv Ciomăgești.</span> 
<br /> 
<span class="tab">Fondurile respective proveneau din accesarea unui proiect finanțat din fonduri PHARE destinat strict reabilitării obiectivelor de infrastructură rutieră și de mediu afectate de inundațiile din perioada aprilie – mai și iulie – august 2005.</span> 
<br /> 
<span class="tab">Pentru a accesa banii europeni, funcționari din cadrul CJ Argeș au atestat &icirc;n cererea de finanțare, &icirc;n mod nereal, că respectivele poduri fuseseră afectate de inundații, deși unul dintre ele, cel din comuna Căteasca, fusese avariat anterior, așadar nu era eligibil pentru proiectul respectiv.</span> 
<br /> 
<span class="tab">Cererea de finanțare a fost &icirc;nsoțită de o declarație de parteneriat semnată la data de 25 ianuarie 2007, de inculpatul Nicolescu Constantin, &icirc;n calitate de președinte al Consiliului Județean Argeș și reprezentant al acestei autorități contractante, cunosc&acirc;nd faptul că &icirc;n conținutul acestei cereri sunt atestate &icirc;mprejurări necorespunzătoare adevărului. Caracterul fals al acestui &icirc;nscris constă &icirc;n aceea că &icirc;n conținutul acestuia s-a menționat &icirc;n mod nereal că podul din comuna Căteasca a suferit avarii importante &icirc;n urma calamităților naturale din perioada aprilie – august 2005 și ca urmare, a fost &icirc;nchis circulației, deși infrastructura podului era avariată anterior anului 2004, iar la momentul producerii inundațiilor podul era &icirc;nchis circulației. &Icirc;nscrisul astfel falsificat a fost folosit și prezentat la Ministerul Dezvoltării Lucrărilor Publice și Locuințelor (&icirc;n prezent Ministerul Dezvoltării Regionale) și la Agenția pentru Dezvoltare Regională Sud – Muntenia. Ca urmare, a fost ăncheiat contractul de finanțare nerambursabilă &icirc;n baza căruia au fost efectuate plăți din Programul PHARE &icirc;n valoare de 984.164,38 euro, echivalentul sumei de 4.408.269,11 lei, fonduri obținute pe nedrept, ce reprezintă pagubă creată Ministerului Dezvoltării Regionale.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, &icirc;n urma licitației organizate de Consiliul Județean Argeș, contractul de reabilitare a podului Căteasca a fost atribuit, &icirc;n mod nelegal, societății comerciale ZEUS S.A., &icirc;n condițiile &icirc;n care inițial, c&acirc;știgătoare a licitației fusese declarată o altă societate, &icirc;nlăturată ulterior, &icirc;n mod arbitrar, de comisia de evaluare, după reluarea procedurii dispusă de Constantin Nicolescu. Societatea &icirc;nlăturată se prezentase cu o ofertă financiară mai bună, respectiv cu 4.497.947,48 lei mai mică, sumă ce reprezintă prejudiciu &icirc;n dauna CJ Argeș.</span> 
<br /> 
<span class="tab">Lucrările de construcție au fost executate de către SC ZEUS S.A. și SC DRACONES CONSTRUCT GRUP SRL Pitești, cea din urmă av&acirc;nd ca asociat un afin al președintelui Consiliului Județean Argeș, respectiv ginerele acestuia. Mai mult, furnizor de bunuri pentru construcția lucrării era SC SETRO METAL GROUP SA C&acirc;mpulung, firmă controlată de asemenea, de o rudă apropiată a președintelui Consiliului Județean Argeș.</span> 
<br /> 
<span class="tab">Pe baza unor &icirc;nscrisuri falsificate, &icirc;n cadrul unei proceduri de achiziție complet falsificate, &icirc;n cursul lunii iunie 2010, Consiliul Județean Argeș a atribuit aceleiași firme, SC ZEUS S.A, un contract &icirc;n valoare de 4.973.065,75 lei, pentru presupuse lucrări suplimentare la același pod care, &icirc;n realitate nu se mai justificau, fiind executate anterior, &icirc;n luna martie 2010.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, Nicolescu Constantin a primit cu titlu de mită de la Dobre Grigore, acționar majoritar și administrator al SC ZEUS S.A., un spațiu comercial situat &icirc;n municipiul Pitești, &icirc;n suprafață de peste 300 mp, &icirc;n valoare de 447.000 lei. Pentru a disimula infracțiunea de corupție, la data de 23 martie 2009, la Biroul Notarului Public Didea Ionel a fost &icirc;ncheiat un contract fictiv de v&acirc;nzare-cumpărare. At&acirc;t &icirc;n cursul procedurii de licitație publică, dar și &icirc;n faza de derulare a contractului au fost falsificate mai multe &icirc;nscrisuri (dispoziții de șantier, referate de necesitate, procese verbale etc).</span> 
<br /> 
<br /> 
<span class="tab">Prin activitățile descrise s-a stabilit că a fost creat un <b>prejudiciu &icirc;n sumă de 984.164,38 euro</b> (echivalentul &icirc;n lei a sumei de 4.408.269,18 lei), &icirc;n dauna Ministerului Dezvoltării Regionale (fostul Minister al Dezvoltării Lucrărilor Publice și Locuințelor), reprezent&acirc;nd fonduri europene obținute pe nedrept prin prezentare de documente false și un <b>prejudiciu de 9.471.013,23 lei</b> &icirc;n dauna autorității contractante – Consiliul Județean Argeș, care se constituie &icirc;n avantaj patrimonial necuvenit &icirc;n favoarea S.C. ZEUS S.A. Pitești.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului penal pe bunurile mobile/imobile aparțin&acirc;nd inculpaților Nicolescu Constantin, Oprescu Corneliu, Mercea Codruța Lavinia, Nicoară Mihail Gabriel, Pintilie Iuliana Mioara, Bocioacă Sabina Elena, Florescu Aurelia Mirela, Dobre Cristina, Stancu Olga și Dobre Grigore, p&acirc;nă la concurența sumelor reprezent&acirc;nd prejudiciul, raportat la infracțiunile de prejudiciu reținute &icirc;n sarcina fiecăruia dintre inculpați sau la obiectul infracțiunii de corupție dat ori dob&acirc;ndit.</span> 
<br /> 
<span class="tab">Totodată, s-a dispus instituirea sechestrului penal, pe bunul imobil &icirc;n valoare totală de 447.000 lei (bun primit cu titlu de mită de către Nicolescu Constantin de la Dobre Grigore, &icirc;n mod disimulat).</span> 
<br /> 
<br /> 
<span class="tab">Față de Oprescu Corneliu, primar (la data săv&acirc;rșirii faptelor) al comunei Căteasca, județul Argeș, s-a dispus scoaterea de sub urmărire penală pentru infracțiunile de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, av&acirc;nd ca rezultat obținerea pe nedrept de fonduri europene, cu consecințe deosebit de grave și fals intelectual, care &icirc;i fuseseră reținute &icirc;n sarcină, &icirc;ntruc&acirc;t a reieșit că acestor fapte le lipsește unul dintre elementele constitutive ale infracțiunii sub aspectul laturii subiective, respectiv intenția directă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel București, instanță desemnată de ICCJ să judece prezenta cauză, &icirc;n primă instanță.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că Nicolescu Constantin și Dobre Grigore au mai fost trimiși &icirc;n judecată de către Direcția Națională Anticorupție – Serviciul Teritorial Pitești &icirc;n alt dosar, tot pentru săv&acirc;rșirea unor infracțiuni de corupție, asimilate sau &icirc;n legătură directă cu acestea, prevăzute de Legea nr. 78/2000 (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=2397">comunicat nr. 337/VIII/3 din 18 mai 2011</a>)</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8606030391072800448:7410722780167741598" autocomplete="off" />
</form></body>
</html>
