<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>17 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 836/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale față de inculpatul <b>TUDOR MIRCEA</b>, asociat și administrator al unei societăți comerciale, pentru săv&acirc;rșirea infracțiunilor de cumpărare de influență și evaziune fiscală.</span> 
<br /> 
<span class="tab">Acestuia i s-a impus obligația de a plăti o cauțiune &icirc;n sumă de 1.000.000 lei, p&acirc;nă la data de 30 iunie 2016.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus efectuarea urmăririi penale față de suspectul</span> 
<br /> 
<br /> 
<span class="tab"><b>ARDEIAȘ LIVIU</b>, la data faptei avocat &icirc;n Baroul Teleorman, (&icirc;n prezent aflat &icirc;n detenție), pentru săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Suspectul Ardeiaș Liviu, &icirc;n intervalul noiembrie 2010- aprilie 2011, a primit, &icirc;n două tranșe, &icirc;n mod indirect (prin intermediul unor operațiuni comerciale fictive), suma de 6.000.000 de lei de la inculpatul Tudor Mircea (asociatul și administratorul unei societăți comerciale) promiț&acirc;nd &icirc;n schimb că va interveni la anumiți funcționari din cadrul unor autorități, &icirc;n vederea obținerii documentelor despre care susținea că ar fi fost necesare adjudecării, de către societatea lui Tudor Mircea, a unor contracte cu Autoritatea Națională a Vămilor privind sisteme de securizare.</span> 
<br /> 
<span class="tab">Suspectul Ardeiaș Liviu ar fi &icirc;ncasat comisionul de 6 milioane de lei (aproximativ 1,5 milioane euro), ca procentaj din contractele &icirc;ncheiate cu Autoritatea Națională a Vămilor, pe baza a două facturi emise de cabinetul de avocatură. Imediat ce i-au intrat banii &icirc;n cont, acesta i-a ridicat de la casieria băncii.</span> 
<br /> 
<span class="tab">Banii au fost primiți indirect, prin intermediul unor operațiuni comerciale simulate desfășurate &icirc;ntre societatea lui Tudor Mircea și cabinetul avocatului Ardeiaș Liviu, prima tranșă &icirc;n cuantum de 3.800.000 lei, la data de 29 noiembrie 2010, iar cea de-a doua tranșă de 2.200.000 lei, la data de 27 aprilie 2011.</span> 
<br /> 
<span class="tab">Suma de 6 milioane lei &icirc;ncasată de către Ardeiaș Liviu de la societatea lui Tudor Mircea a fost &icirc;nregistrată &icirc;n contabilitatea acelei societăți drept cheltuială cu achiziții de prestări servicii, deși suma ar fi fost folosită, &icirc;n realitate, pentru plata influenței susmenționate. &Icirc;n acest fel, s-a creat un prejudiciu la bugetul de stat &icirc;n suma de 960.000 lei (echivalentul a 227.492 euro), reprezent&acirc;nd impozit pe profit pe care societatea respectivă era obligată să &icirc;l plătească statului.</span> 
<br /> 
<span class="tab">Inculpatului Tudor Mircea și suspectului Ardeiaș Liviu li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309, respectiv 307 Cod de procedură penală.</span> 
<br /> 
<span class="tab">Precizăm că Ardeiaș Liviu a mai fost trimis &icirc;n judecată, alături de alte persoane, de către procurorii anticorupție, la 11 aprilie 2013, fiind condamnat definitiv la 6 ani &icirc;nchisoare cu executare, la 25 noiembrie 2015, de &Icirc;nalta Curte de Casație și Justiție, pentru tentativă de &icirc;nșelăciune. &Icirc;ntr-un alt dosar a fost trimis &icirc;n judecată, la 17 iunie 2013, pentru infracțiuni de evaziune fiscală, fiind condamnat definitiv, la 3 mai 2016, la 5 ani &icirc;nchisoare.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4827883098753282288:6945582356559642577" autocomplete="off" />
</form></body>
</html>
