<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>2 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1702/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de arest preventiv a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>IONESCU RĂZVAN ALEXANDRU</b>, consilier superior &icirc;n cadrul APIA – Centrul județean Constanța, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale (22 de infracțiuni),</span> 
<br /> 
<span class="tab">- folosire de documente ori declarații false care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene (șapte infracțiuni),</span> 
<br /> 
<span class="tab">- tentativă la folosire de documente ori declarații false care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune (șapte infracțiuni),</span> 
<br /> 
<span class="tab">- tentativă la &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals intelectual (două infracțiuni),</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI IONUȚ VALENTIN</b>, funcționar public &icirc;n cadrul APIA - Centrul Local H&acirc;rșova, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale (patru infracțiuni),</span> 
<br /> 
<span class="tab">- folosire de documente ori declarații false care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene,</span> 
<br /> 
<span class="tab">- complicitate la folosire de documente ori declarații false care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>VR&Acirc;NCEANU MARIAN</b>, secretar al comunei Ciobanu, jud. Constanța, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată (două infracțiuni),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab">- complicitate la folosire de documente ori declarații false care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene (două infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune (două infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n declarații,</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>IACOBESCU ADRIAN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale (cinci infracțiuni),</span> 
<br /> 
<span class="tab">- folosire de documente ori declarații false care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene (trei infracțiuni),</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune (trei infracțiuni),</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>IACOBESCU CLAUDIU</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la folosire de documente ori declarații false care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene(două infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune (două infracțiuni),</span> 
<br /> 
<span class="tab">- participație improprie la folosire de documente ori declarații false care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene,</span> 
<br /> 
<span class="tab">- participație improprie la &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, inculpații Ionescu Răzvan Alexandru, Iacobescu Adrian și Iacobescu Claudiu, au constituit un grup infracțional organizat cu scopul comiterii mai multor infracțiuni &icirc;ndreptate &icirc;mpotriva intereselor financiare ale Uniunii Europene, dar și de &icirc;nșelăciune, grupare la care au aderat ulterior și ceilalți doi inculpați: Mihai Ionuț Valentin respectiv Vr&acirc;nceanu Marian.</span> 
<br /> 
<span class="tab">Gruparea a fost condusă de către inculpatul Ionescu Răzvan Alexandru care, &icirc;n virtutea funcției sale, deținea informațiile privind suprafețele de teren pentru care se puteau solicita subvenții, &icirc;n sensul că nu fuseseră introduse la plată.</span> 
<br /> 
<span class="tab">Inculpații Iacobescu Adrian și Iacobescu Claudiu aveau sarcina de a racola persoane cu statut social modest care să fie folosite pentru formularea cererilor unice de plată, de a falsifica adeverințele din care să rezulte că aceste persoane exploatau teren &icirc;n județul Constanța, dar și de a retrage sumele de bani plătite &icirc;n contul acestora.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, presupușii fermieri erau persoane fără adăpost, provenite din centrele de plasament, racolate și folosite de funcționarul respectiv numai pentru a obține ilegal fonduri, pe baza unor documente falsificate, &icirc;n numele persoanelor respective, acte ce atestau că aceștia dețineau și lucrau terenuri agricole.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Ionescu Răzvan Alexandru afla datele c&acirc;nd &icirc;n conturile falșilor fermieri erau virate subvențiile de la bugetul de stat și comunica aceste aspecte coinculpaților Iacobescu Adrian și Iacobescu Claudiu, pentru ca aceștia să poată retrage &icirc;n numerar sumele respective.</span> 
<br /> 
<span class="tab">Inculpatului Ionescu Răzvan Alexandru &icirc;i revenea și sarcina de a completa cererile și celelalte formulare necesare obținerii subvențiilor de la bugetul UE și de la bugetul național.</span> 
<br /> 
<span class="tab">Mai mult, acesta avea sarcina de a &icirc;mpiedica descoperirea activității infracționale, prin folosirea unor adeverințe care să prevină efectuarea unor controale &icirc;n teren ori prin completarea, &icirc;n funcție de necesități unor formulare de modificare sau de retragere a suprafețelor ori de transfer a exploatației.</span> 
<br /> 
<span class="tab">Toată această schemă elaborată a fost de natură să asigure succesul operațiunii frauduloase, păgubitoare pentru bugetul general al Uniunii Europene și pentru bugetul de stat, dar și să diminueze descoperirea ei și tragerea la răspundere penală a autorilor.</span> 
<br /> 
<br /> 
<span class="tab">Față de inculpații Iacobescu Claudiu și Iacobescu Adrian, judecătorii Tribunalului Constanța, la solicitarea procurorilor, au dispus măsura arestării preventive, &icirc;n lipsă, pe o perioadă de 30 de zile de la data punerii &icirc;n executare a mandatelor.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații Șerban Laura, Lemnaru Petru Sorin, Suciu Ioan și Ene Marian au &icirc;ncheiat cu procurorii anticorupție c&acirc;te un acord de recunoaștere a vinovăției.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură a comunicat, &icirc;n cursul urmăririi penale, că se constituie parte civilă &icirc;n cauză cu suma de 3.211.048,18 lei (713.566,26 euro).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura sechestrului asigurător asupra mai multor bunuri ce aparțin inculpaților: Ionescu Răzvan Alexandru, Iacobescu Adrian și Iacobescu Claudiu.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii au beneficiat de sprijin din partea Inspectoratului de Poliție al Județului Constanța și a Departamentului de Informații și Protecție Internă din cadrul M.A.I.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Constanța, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5768">comunicate-hotărâri de condamnare din
                                16 decembrie 2014<br /></a><a href="/comunicat.xhtml?id=6147">comunicate-hotărâri de condamnare din
                                13 martie 2015<br /></a><a href="/comunicat.xhtml?id=5754">comunicate-hotărâri de condamnare din
                                10 noiembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="939972876995038385:2345858890228517861" autocomplete="off" />
</form></body>
</html>
