<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>17 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1278/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 17 octombrie 2016, față de inculpatul</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRESCU TEODOSIE</b>, arhiepiscop al Tomisului, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus efectuarea urmăririi penale față de suspecții:</span> 
<br /> 
<br /> 
<span class="tab"><b>BECA STERE</b>, <b>MALAXA BOGDAN-PETRIȘOR</b>, <b>NADOLEANU GHEORGHE</b>, <b>COJOCARU CIPRIAN-IOAN</b>, mandatari ai Arhiepiscopiei Tomisului la data faptelor, cu privire la săv&acirc;rșirea infracțiunii de folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘTEFAN AURELIAN</b>, cu privire la săv&acirc;rșirea infracțiunii de tentativă la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2016, inculpatul Petrescu Teodosie, &icirc;n calitate de arhiepiscop al Arhiepiscopiei Tomisului &icirc;mpreună cu ceilalți inculpați au folosit și prezentat declarații false &icirc;n relația cu Agenția de Plăți și Intervenție &icirc;n Agricultură (A.P.I.A.) &icirc;n scopul de a primi fonduri europene.</span> 
<br /> 
<span class="tab">&Icirc;n declarațiile prezentate la A.P.I.A., inculpații au declarat &icirc;n mod nereal că utilizează anumite suprafețe agricole av&acirc;nd categoriile de folosință „vii pe rod cu struguri pentru vin”/„vii pe rod cu struguri nobili pentru vin”, &icirc;n condițiile &icirc;n care, &icirc;ncep&acirc;nd cu anul 2010, pe respectivele suprafețe agricole nu mai existau astfel de culturi.</span> 
<br /> 
<span class="tab">De asemenea, un alt aspect fals prezent &icirc;n cuprinsul declarațiilor depuse &icirc;n perioada respectivă a fost acela că s-au respectat normele privind bunele condiții agricole și de mediu (GAEC) și cerințele legale &icirc;n materie de gestionare (SMR) privind mediul, sănătatea publică, sănătatea animalelor și sănătatea plantelor, reglementate prin legislația națională, pe toată suprafața agricolă a exploatației și pentru activitatea agricolă pe care o desfășoară.</span> 
<br /> 
<span class="tab">Faptele au avut ca rezultat obținerea pe nedrept de fonduri europene &icirc;n cadrul schemelor de plată pe suprafață unică (SAPS), totaliz&acirc;nd 1.356.973 lei, după cum urmează: &icirc;n anul 2010 – 142.988,37 lei, &icirc;n 2011 – 148.610,21 lei, &icirc;n 2012 – 239.732,26 lei, &icirc;n 2013 – 262.267,07 lei, &icirc;n 2014 – 281.733,52 lei, &icirc;n 2015 – 281.633,28 lei, &icirc;n anul 2016 plățile nefiind &icirc;ncă autorizate (această faptă a rămas &icirc;n faza tentativei).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n primăvara anului 2016, inculpatul Teodosie Petrescu, &icirc;n calitate de Arhiepiscop al Tomisului, a primit de la o persoană suma de 500 de euro.</span> 
<br /> 
<span class="tab">Banii respectivi au fost primiți &icirc;n legătură cu &icirc;ndeplinirea, de către inculpatul Teodosie Petrescu, a &icirc;ndatoririlor sale de serviciu ce decurg din calitatea de Arhiepiscop al Tomisului, &icirc;n sensul de a dispune ca persoana &icirc;n cauză să primească remunerație legală pentru activitatea pe care o desfășura &icirc;ntr-o parohie.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Petrescu Teodosie, trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">- să se prezinte la organul de urmărire penală, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">- să informeze de &icirc;ndată organul judiciar care a dispus măsura sau &icirc;n fața căruia se află cauza cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">- să se prezinte la organul de poliție desemnat cu supravegherea sa de către organul judiciar care a dispus măsura, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">- să nu desfășoare nicio activitate cu caracter decizional &icirc;n legătură cu accesarea de fonduri europene &icirc;n cadrul Bisericii Ortodoxe Rom&acirc;ne/Patriarhiei Rom&acirc;ne/ Arhiepiscopiei Tomisului, nici direct, nici prin interpuși,</span> 
<br /> 
<span class="tab">- să nu se apropie de ceilalți suspecți/inculpați din dosar, de martori, experți și să nu comunice direct sau indirect cu aceștia.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Petrescu Teodosie i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<span class="tab">Inculpatului și suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 și 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale, respectiv punerea &icirc;n mișcare a acțiunii penale reprezintă etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8332745843138618996:5347372609430305629" autocomplete="off" />
</form></body>
</html>
