<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>13 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1746/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi, au dispus punerea &icirc;n mişcare a acţiunii penale și reținerea, &icirc;ncep&acirc;nd cu data de 12.11.2015, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"> <b>IORGA IONEL</b>, ofiţer de poliţie judiciară şi şef al Biroului de Investigaţii Criminale din cadrul Poliţiei Municipiului Brăila, cu privire la săv&acirc;rşirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab"> - abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab"> - şantaj,</span> 
<br /> 
<span class="tab"> - abuz &icirc;n serviciu, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- sustragere sau distrugere de probe ori de &icirc;nscrisuri, &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n ordonanța de reţinere se arată că, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie – decembrie 2013, inculpatul Iorga Ionel (profit&acirc;nd de ascendentul ierarhic profesional conferit de funcţia sa de şef al Biroului de Investigaţii Criminale din cadrul Poliţiei Municipiului Brăila), cu intenţie, şi-a &icirc;ncălcat &icirc;n mod deliberat atribuţiile de serviciu exercit&acirc;nd &icirc;n cadrul unui dosar penal (aflat &icirc;n lucru la formaţiunea de poliţie condusă de el) demersuri abuzive de imixtiune &icirc;n activitatea de cercetare penală efectuată de către unul dintre subalternii săi, ofiţer de poliţie. </span> 
<br /> 
<span class="tab">Concret, inculpatul i-a solicitat &icirc;n mod repetat subordonatului său să obţină, prin depăşirea atribuţiilor de serviciu ale acestuia din urmă, determinarea a două persoane (făptuitori vizaţi &icirc;n cadrul dosarului respectiv) la plata unui folos necuvenit, &icirc;n sumă de 1.100 lei, către persoana vătămată.</span> 
<br /> 
<span class="tab">Această sumă de bani reprezenta diferenţa dintre cei 2.600 lei pretinşi de persoana vătămată şi cei doar 1.500 lei recunoscuţi de către cei doi făptuitori ca fiind cuveniţi.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Iorga Ionel a refuzat să &icirc;nainteze la unitatea de parchet acel dosar &icirc;mpreună cu referatul cu propunere de ne&icirc;ncepere a urmăririi penale (&icirc;n condiţiile &icirc;n care propunerea era agreată ca legală şi temeinică de către procurorul desemnat pentru supravegherea urmăririi penale, care aplicase &icirc;n acest sens viza sa pe adresa de &icirc;naintare a cauzei cu respectiva propunere).</span> 
<br /> 
<span class="tab">Mai mult, inculpatul a determinat un alt subordonat, agent de poliţie, să efectueze, fără a fi fost desemnat &icirc;n scris, prin viză, cercetări &icirc;n respectivul dosar, activităţi &icirc;n cauză menite exclusiv a obţine &icirc;n fapt plata aceluiaşi folos necuvenit pentru </span> 
<br /> 
<span class="tab">partea vătămată.</span> 
<br /> 
<span class="tab">&Icirc;n cele din urmă, prin constr&acirc;ngerea celor doi făptuitori (ameninţări explicite), inculpatul Iorga Ionel a reuşit să obţină pentru persoana respectivă (fost poliţist, cu care inculpatul a fost coleg de serviciu şi se afla &icirc;n relaţii personale apropiate), &icirc;ncasarea respectivului folos bănesc necuvenit.</span> 
<br /> 
<span class="tab">La data de 29 noiembrie 2013, inculpatul Iorga Ionel &icirc;n aceeaşi calitate şi aceleaşi circumstanţe, a exercitat demersuri abuzive de imixtiune &icirc;n activitatea de cercetare penală desfăşurată &icirc;n cadrul a trei dosare penale de către doi subalterni de-ai săi (unul dintre ei fiind acelaşi ofiţer de poliţie), const&acirc;nd &icirc;n refuzul său de a &icirc;nainta cauzele respective la unitatea de parchet &icirc;mpreună cu referatele cu propunere de clasare (&icirc;n condiţiile &icirc;n care propunerea era agreată ca legală şi temeinică de către procurorul desemnat pentru supravegherea urmăririi penale, care aplicase &icirc;n acest sens viza sa pe adresa de &icirc;naintare a cauzei cu respectiva propunere).</span> 
<br /> 
<span class="tab">Prin aceste activităţi abuzive, inculpatul Iorga Ionel a vătămat interesele legale profesionale ale subordonaţilor săi (acelea de a efectua &icirc;n mod independent cercetarea penală, doar sub supravegherea legală a procurorului şi fără imixtiunea organelor poliţieneşti ierarhic superioare), precum şi interesele legale ale Parchetului de pe l&acirc;ngă Judecătoria Brăila (interese rezult&acirc;nd din dreptul exclusiv al procurorului de a supraveghea activitatea de cercetare penală şi de a da dispoziţii obligatorii organului de cercetare penală – activităţi ce se circumscriu interesului general al justiţiei penale). </span> 
<br /> 
<span class="tab">&Icirc;n ultima decadă a lunii noiembrie 2013, inculpatul Iorga Ionel, &icirc;n aceeaşi calitate, cu intenţie, a extras, dintr-un dosar penal, fără acceptul ofiţerului de poliţie care efectuase cercetarea penală, referatul cu propunere de ne&icirc;ncepere a urmăririi penale &icirc;ntocmit &icirc;n cauză şi adresa de &icirc;naintare către unitatea de parchet, &icirc;mpiedic&acirc;nd astfel soluţionarea cauzei respective.</span> 
<br /> 
<br /> 
<span class="tab"> Inculpatului Iorga Ionel i s-au adus la cunoștință calitățile procesuale și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentat, la data de 13 noiembrie 2015, Tribunalului Galaţi cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8460546157469246135:2079970232823999541" autocomplete="off" />
</form></body>
</html>
