<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>14 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1464/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus efectuarea urmăririi penale față de :</span> 
<br /> 
<br /> 
<span class="tab"><b>CIUHANDU GHEORGHE-CORIOLAN</b>, la data faptelor primar al Municipiului Timișoara</span> 
<br /> 
<span class="tab"><b>COJOCARI IOAN</b>, secretar al Consiliului Local Timișoara,</span> 
<br /> 
<span class="tab"><b>DUMITRU DELIA-ILEANA</b>, consilier juridic,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-a reținut infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, suspectul Ciuhandu Gheorghe, la acea dată primar al Municipiului Timișoara și suspectul Cojocari Ioan, secretar al Consiliului Local Timișoara, uz&acirc;nd de prerogativele conferite de funcțiile ce le &icirc;ndeplineau, au &icirc;ncălcat normele legale &icirc;n vigoare ce reglementează posibilitatea acordării de sume de la bugetul Consiliului Local Timișoara &icirc;n contul S.C. POLITEHNICA TIMIȘOARA S.A. (fostă S.C. FOTBAL CLUB TIMIȘOARA S.A., fostă S.C. POLITEHNICA 1921 ȘTIINȚA TIMIȘOARA &amp; INVEST S.A.), și ulterior au semnat &icirc;mpreună cu suspecta Dumitru Delia-Ileana, consilier juridic și cu alte persoane din cadrul Primăriei Timișoara, documentul intitulat „Contract de asociere” &icirc;n baza căruia era alocată anual, pe o perioadă de 3 ani, suma de 9.000.000 lei anual, „pentru sprijinirea echipei de fotbal Politehnica Știința Timișoara”.</span> 
<br /> 
<br /> 
<span class="tab">Potrivit Legii sponsorizării, acordarea unei sume de bani unei persoane juridice de drept privat ce are scop lucrativ și urmărește obținerea unui profit nu se putea efectua cu titlu de sponsorizare.</span> 
<br /> 
<span class="tab">Pentru a da o formă aparentă de legalitate intenției de acordare a unor sume de bani echipei de fotbal Politehnica 1921 Știința Timișoara (denumirea din acel moment a entității sportive) s-a procedat la aplicarea &icirc;n mod nelegal, indirect, a Legii educației fizice și sportului, nr. 69/2000 și a normelor de aplicare ale acesteia, &icirc;n scopul mascării nelegalității acordării unei finanțări nerambursabile aceluiași club sportiv.</span> 
<br /> 
<br /> 
<span class="tab">Acordarea unor sume de bani &icirc;n mod abuziv și contrar prevederilor legale &icirc;n vigoare, &icirc;n perioada 2008-2011 din bugetul local al municipiului Timișoara, <b>&icirc;n cuantum total de 27.100.000 lei</b>, către S.C. POLITEHNICA TIMIȘOARA S.A. (fostă S.C. FOTBAL CLUB TIMIȘOARA S.A., fostă S.C. POLITEHNICA 1921 ȘTIINȚA TIMIȘOARA &amp; INVEST S.A.), sume acordate cu &icirc;ncălcarea principiului oportunității ce guvernează derularea și funcționarea activităților circumscrise normelor dreptului administrativ, nu au servit intereselor comunității, ci doar pe acelea ale unui grup privat de interese organizat &icirc;n jurul S.C. POLITEHNICA 1921 ȘTIINȚA TIMIȘOARA &amp; INVEST S.A., finanțarea fiind astfel ilegală.</span> 
<br /> 
<span class="tab">Aspectele de ilegalitate au fost reținute și de Camera de Conturi a Județului Timiș, cu ocazia &icirc;ndeplinirii misiunii de audit financiar, prin care s-a imputat persoanelor responsabile suma de 27.100.000 lei.</span> 
<br /> 
<span class="tab">Primăria municipiului Timișoara a formulat contestație față de raportul Curții de Conturi a Rom&acirc;niei, dar aceasta a fost respinsă, decizia Curții de Apel Timișoara răm&acirc;n&acirc;nd definitivă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, &icirc;n cauză s-a dispus măsura sechestrului asigurător asupra unui imobil aparțin&acirc;nd suspectului CIUHANDU GHEORGHE-CORIOLAN și asupra conturilor bancare aparțin&acirc;nd suspectului COJOCARI IOAN, p&acirc;nă la concurența sumei de 27.100.000 lei, reprezent&acirc;nd valoarea prejudiciului.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților Ciuhandu Gheorghe-Coriolan, Cojocari Ioan și Dumitru Delia-Ileana li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n dosar se efectuează acte de urmărire penale și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4745383342076508596:7823172806921999363" autocomplete="off" />
</form></body>
</html>
