<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>24 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1106/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>PUŞOIU IULIANA</b>, judecător la &Icirc;nalta Curte de Casaţie şi Justiţie, Secţia de contencios administrativ şi fiscal, la data faptelor, &icirc;n sarcina căreia s-au reținut &icirc;n concurs:</span> 
<br /> 
<span class="tab">- 2 infracțiuni de luare de mită; </span> 
<br /> 
<span class="tab">- uz de fals;</span> 
<br /> 
<br /> 
<span class="tab">2. <b>B&Icirc;RSAN GABRIELA VICTORIA</b>, preşedinte al Secţiei de contencios administrativ şi fiscal din cadrul &Icirc;naltei Curți de Casaţie şi Justiţie, la data faptelor, &icirc;n sarcina căreia s-au reținut &icirc;n concurs:</span> 
<br /> 
<span class="tab">- 2 infracțiuni de abuz &icirc;n serviciu contra intereselor publice, av&acirc;nd drept consecință obținerea unui folos necuvenit, pentru sine sau pentru altul, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- luare de mită ; </span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informații care nu sunt destinate publicității și permiterea accesului unor persoane neautorizate la aceste informații;</span> 
<br /> 
<span class="tab">- trafic de influență;</span> 
<br /> 
<br /> 
<span class="tab">3. <b>GHERBOVAN SILINESCU CLAUDIA</b>, avocat &icirc;n cadrul Baroului Bucureşti, la data faptelor, &icirc;n sarcina căreia s-au reținut &icirc;n concurs:</span> 
<br /> 
<span class="tab">- complicitate la dare de mită;</span> 
<br /> 
<span class="tab">- complicitate la spălarea banilor;</span> 
<br /> 
<span class="tab">- 2 infracțiuni de spălare a banilor;</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor publice, av&acirc;nd drept consecință obținerea unui folos necuvenit, pentru sine sau pentru altul;</span> 
<br /> 
<span class="tab">- cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab">4. <b>GHERBOVAN SILINESCU RADU</b>, avocat &icirc;n cadrul Baroului Bucureşti, la data faptelor, &icirc;n sarcina căruia s-au reținut &icirc;n concurs:</span> 
<br /> 
<span class="tab">- 2 infracțiuni de dare de mită;</span> 
<br /> 
<span class="tab">- 2 infracțiuni de spălare a banilor;</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab">5. <b>CHIRIAC GABRIEL</b>, om de afaceri, la data faptelor, &icirc;n sarcina căruia s-au reținut &icirc;n concurs:</span> 
<br /> 
<span class="tab">- cumpărare de influență;</span> 
<br /> 
<span class="tab">- 2 infracţiuni de spălare a banilor;</span> 
<br /> 
<br /> 
<span class="tab">6. <b>IONESCU FLORIAN</b>, angajat la &Icirc;nalta Curte de Casaţie şi Justiţie, la data faptelor, &icirc;n sarcina căruia s-a reținut infracţiunea de mărturie mincinoasă;</span> 
<br /> 
<br /> 
<span class="tab">7. <b>PANDREA ANTON</b>, judecător la &Icirc;nalta Curte de Casaţie şi Justiţie, secţia penală, preşedinte al secţiei penale a instanţei supreme, la data faptelor, &icirc;n sarcina căruia s-a reținut infracţiunea de favorizare a făptuitorului;</span> 
<br /> 
<br /> 
<span class="tab">8. <b>CORBU CORINA</b>, judecător la &Icirc;nalta Curte de Casaţie şi Justiţie, Secţia de contencios administrativ şi fiscal, la data faptelor, &icirc;n sarcina căreia s-a reținut infracţiunea de complicitate la favorizarea făptuitorului;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Cercetările penale efectuate &icirc;n prezenta cauză faţă de cei 8 inculpaţi vizează perioada ianuarie 2010 – mai 2011şi din probele administrate &icirc;n cursul urmăririi penale a rezultat un tablou infracţional complex, la care au participat pe de o parte persoane, investite cu demnităţii publice şi pe de altă parte, patroni de firme cu interese judiciare ori avocaţi ai acestora.</span> 
<br /> 
<span class="tab">Primele s-au folosit de prerogativele funcţionale şi de statut, &icirc;n scopul rezolvării unor probleme personale, precum petreceri gratuite pentru aniversările proprii la restaurante exclusiviste din Paris, Bucureşti, vacanţe şi călătorii cu avionul gratuite, anulare de bilete de avion şi obţinerea altor bilete conform dorinţelor, cazare &icirc;n apartament dintr-un cartier exclusivist al Parisului, obiecte vestimentare de lux. </span> 
<br /> 
<span class="tab"> Ultimele au oferit avantajele materiale menţionate primei categorii şi au obţinut tergiversarea dosarelor aflate pe rolul instanţei supreme, strămutarea ori promisiunea traficului de influenţă &icirc;n perspectiva unor soluţii favorabile.</span> 
<br /> 
<span class="tab"> Astfel, inculpata B&icirc;rsan Gabriela Victoria a deţinut calitatea de preşedinte al secţiei de contencios administrativ a &Icirc;naltei Curţi de Casaţie şi Justiţie, funcţie de conducere şi statut profesional ce i-a conferit un ascendent moral şi de statut profesional raportat la personalul auxiliar al secţiei şi faţă de persoanele ce s-au aflat &icirc;n serviciu său, respectiv şoferul de la cabinetul preşedintelui secţiei.</span> 
<br /> 
<span class="tab"> Inculpata Puşoiu Iuliana a deţinut funcţia de judecător al secţiei de contencios administrativ şi fiscal a &Icirc;naltei Curţi de Casaţie şi Justiţie şi a judecat dosarele &icirc;n care avocatul Gherbovan Silinescu Radu a reprezentat firmele interesate &icirc;n obţinerea soluţiei de strămutare ori admitere a recursului. </span> 
<br /> 
<span class="tab"> Inculpatul Pandrea Anton a deţinut calitatea de preşedinte al secţiei penale a &Icirc;naltei Curţi de Casaţie şi Justiţie, funcţie de conducere şi statut profesional &icirc;n baza căruia a emis autorizaţii de interceptare, &icirc;n cauza ce le viza pe avocata Gherbovan Silinescu Claudia, judecătoarele B&icirc;rsan Gabriela Victoria şi Puşoiu Iuliana, şi astfel, şi-a permis, ca prin ignorarea, &icirc;ncălcarea şi sfidarea datoriei profesionale de statut să divulge secretul profesional &icirc;n favoarea relaţiei de colegialitate şi prietenie pentru Corbu Corina Alina, care la r&acirc;ndul său a transmis celor trei persoane anterior menţionate cercetate.</span> 
<br /> 
<span class="tab">Inculpatul Ionescu Florian, la r&acirc;ndul său &icirc;n acelaşi registru al prieteniei şi supunerii faţă de cea care l-a,,ţinut aproape,, şi i-a dat posibilitatea unor c&acirc;ştiguri suplimentare prin munca desfăşurată &icirc;n calitate de om de casă, a declarat mincinos, fără reţinere pentru a-şi apăra protectoarea atunci c&acirc;nd s-a pus problema să prezinte contextul real &icirc;n care a ridicat bilete pentru judecătoarea B&icirc;rsan Gabriela Victoria de la o firmă de turism.</span> 
<br /> 
<span class="tab">Inculpaţii Gherbovan Silinescu Claudia şi Radu au avut calitatea de avocaţi ai celor patru firme &icirc;n interesul cărora au realizat cumpărarea de influenţă și darea de mită.</span> 
<br /> 
<span class="tab">Inculpatul Chiriac Gabriel, a deţinut calitatea de acţionar majoritar a două din firmele &icirc;n favoarea cărora, avocata sa şi el personal a realizat cumpărarea de influenţă şi pentru care a derulat tot demersul de recompensare a judecătoarelor care au sacrificat demnitatea profesională, decenţa profesională şi statutul doar ca să-i servească interesul. Recompensa omului de afaceri şi al avocaţilor acestuia a fost permanent prezentă &icirc;n perioada ce formează obiectul prezentului dosar, iar sumele de bani necesare au provenit de la firme, fiind mascate prin,,contracte de asistenţă juridică formale,,.</span> 
<br /> 
<span class="tab">Interesul inculpatului Chiriac Gabriel a fost major şi a pornit de la faptul că firmele sale au avut litigii &icirc;n perioada 2010-2011 cu instituţii ale statului, prin care au contestat la instanţe de contencios administrativ diferite amenzi aplicate (ex:protecţia consumatorului, organe fiscale), au pierdut procese la fond, iar respingerea recursului, ar fi dus implicit la pierderea unor sume de bani importante.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n situaţia &icirc;n care inculpatul Chiriac Gabriel nu ar fi achitat sumele la care a fost obligat prin hotăr&acirc;re judecătorească irevocabilă era pasibil de răspundere penală, deoarece nerespectarea hotăr&acirc;rilor judecătoreşti definitive şi irevocabile pronunţate de instanţa de contencios administrativ, &icirc;n termen de 30 de zile de la data aplicării amenzii prevăzute la alin. (2), constituia infracţiune şi se pedepsea cu &icirc;nchisoare de la 6 luni la 3 ani sau cu amendă de la 2.500 lei la 10.000 lei potrivit dispoziţiilor legale &icirc;n vigoare la acel moment. </span> 
<br /> 
<span class="tab">De aceea, inculpatul Chiriac Gabriel, prin intermediul avocatei Gherbovan Silinescu Claudia, a contestat amenda &icirc;ntr-unul din dosare, aşa &icirc;nc&acirc;t recursul la secţia de Contencios Administrativ si Fiscal a &Icirc;naltei Curţi de Casaţie şi Justiţie, unde şefa secţiei era chiar prietena foarte bună a avocatei sale, iar judecător la această secţie era tot o prietenă a avocatei sale, judecătoarea Puşoiu Iuliana, realiz&acirc;nd şi el la r&acirc;ndul său legătura de prietenie, la momentul potrivit, c&acirc;nd avea multe cauze şi cereri de strămutare pe rolul instanţe supreme de control judiciar, i-au creat convingerea că soluţionarea &icirc;n favoarea sa este posibilă.</span> 
<br /> 
<span class="tab">&Icirc;n esenţă, probele administrate relevă relaţia infracţională dintre judecătorii: B&icirc;rsan Gabriela Victoria, Puşoiu Iuliana, Corbu Corina de la Secţia contencios administrativ şi fiscal a &Icirc;naltei Curţi de Casaţie şi Justiţie, Pandrea Anton de la Secţia penală a instanţei supreme, avocaţii Gherbovan Silinescu Claudia şi Gherbovan Silinescu Radu, care au asigurat asistenţă juridică pentru 5 firme din care 2 aparțineau omului de afaceri Chiriac Gabriel, beneficiare ale admiterii strămutărilor, suspendării judecării cauzelor p&acirc;nă la soluţionarea strămutărilor, traficului de influenţă, favorizării făptuitorului.</span> 
<br /> 
<span class="tab">Pe un alt palier, probele administrate relevă relaţia dintre B&icirc;rsan Gabriela Victoria şi Ionescu Florian, șofer la cabinetul președintelui secției de contencios administrativ, dar și om &icirc;n casă aflat la dispoziția personală a acesteia.</span> 
<br /> 
<span class="tab">„Capturarea” justiţiei &icirc;n domeniul contenciosului administrativ a presupus pe de o parte acapararea &quot;funcţiei judiciar administrative de conducere a secţiei de contencios administrativ şi fiscal&quot; a &Icirc;naltei Curţi de Casaţie şi Justiţie, ce a fost deturnată de la menirea sa constituţională şi legală şi folosirea acestei demnităţi conform intereselor judiciare ale celor 5 firme.</span> 
<br /> 
<span class="tab">Practicile infracţionale s-au bazat pe o reţea de cereri de strămutare, concomitent cu suspendarea judecării cauzelor de fond p&acirc;nă la soluţionarea strămutării, &icirc;n scopul tergiversării flagrante &icirc;n favoarea firmelor beneficiare. Această activitate infracţională a fost facilitată de către preşedintele secţiei de contencios administrativ şi fiscal, inculpata B&icirc;rsan Gabriela Victoria chiar şi &icirc;n situaţii &icirc;n care nici măcar nu s-a solicitat suspendarea judecării cauzei p&acirc;nă la soluţionarea strămutării. </span> 
<br /> 
<span class="tab">O a doua modalitate a constituit-o soluţionarea unor dosare de către judecătoarea Puşoi Iuliana &icirc;n mod favorabil firmelor reprezentate, asistate chiar de către avocatul Gherbovan Silinescu Radu.</span> 
<br /> 
<span class="tab">Sistematic aceste activităţi infracţionale au fost precedate, &icirc;nsoţite sau urmate de primirea de către cele două judecătoare implicate, inculpatele B&icirc;rsan Gabriela Victoria şi Puşoiu Iuliana, pentru aceste servicii judiciare de: excursii,bilete de avion,cadouri provenind de la omul de afaceri şi cei doi soţi avocaţi, inculpaţii Gherbovan Silinescu Claudia şi Gherbovan Silinescu Radu.</span> 
<br /> 
<span class="tab">&Icirc;n cazul judecătoarei B&icirc;rsan Gabriela Victoria foloasele au fost date direct ori prin intermediul şoferului preşedintei secţiei de contencios administrativ şi fiscal, inculpatul Ionescu Florian, ce a dat declaraţii mincinoase &icirc;n favoarea „şefei sale”.</span> 
<br /> 
<span class="tab">De altfel, din probele administrate &icirc;n cauză a rezultat că inculpaţii B&icirc;rsan Gabriela Victoria, Puşoiu Iuliana, Gherbovan Silinescu Claudia şi Chiriac Gabriel au speculat aşa numita “veche relaţie de colegialitate şi prietenie„ şi sub pretextul acesteia, aportul individual infracţional s-a corelat cu foloase reciproce obținute prin comiterea unor infracţiuni de corupţie.</span> 
<br /> 
<span class="tab">&Icirc;n realizarea rezoluţiei infracţionale, reţinem o gamă variată a actelor materiale menite să asigure inculpaţilor implicaţi un veritabil mod de viaţă, iar succesiunea „serviciilor” oferite judecătoarelor Puşoiu Iuliana şi B&icirc;rsan Gabriela Victoria pentru „favoruri judiciare” dar și pentru păstrarea și conservarea relației cu acestea s-a situat &icirc;n centrul activităţii infracţionale a soţilor avocaţi Gherbovan Silinescu Claudia, Gherbovan Silinescu Radu şi a inculpatului Chiriac Gabriel. </span> 
<br /> 
<span class="tab">Probele administrate &icirc;n cursul urmăririi penale au dezvăluit tabloul unei conivenţe tacite &icirc;ntre inculpaţii implicaţi, de cele mai multe ori fiind sub&icirc;nţelese modalităţile de,,rezolvare,,. </span> 
<br /> 
<span class="tab"> Descoperirea relaţiei infracţionale dintre inculpaţii Puşoiu Iuliana, B&icirc;rsan Gabriela Victoria, Gherbovan Silinescu Claudia, Gherbovan Silinescu Radu şi Chiriac Gabriel a fost &icirc;ngreunată, favorizată şi chiar zădărnicită, &icirc;n raport cu unele fapte de către inculpatul Pandrea Anton, care pe fondul cercetărilor efectuate faţă de judecătoarele Puşoiu Iuliana, B&icirc;rsan Gabriela Victoria şi avocata Gherbovan Silinescu Claudia le-a ajutat prin intermediul judecătoarei Corbu Corina,,să afle,, că sunt vizate de cercetările penale pentru infracţiuni de corupţie.</span> 
<br /> 
<span class="tab">Astfel, judecătorul Pandrea Anton a autorizat la data de 5.04.2011, &icirc;n calitate de preşedinte al secţiei penale a &Icirc;naltei Curţi de Casaţie şi Justiţie, interceptarea şi &icirc;nregistrarea audio – video pe o durată de 30 zile a convorbirilor telefonice ambientale dintre judecătoarele Puşoiu Iuliana, B&icirc;rsan Gabriela Victoria şi avocata Gherbovan Silinescu Claudia, precum şi &icirc;nregistrarea de imagini.</span> 
<br /> 
<span class="tab">Despre activităţile judiciare pe care le-a dispus(deşi erau nepublice) i-a spus judecătoarei Corbu Corina Alina, iar aceasta, la r&acirc;ndul său, &icirc;n calitate de „prietenă” a atenţionat-o pe Gherbovan Silinescu Claudia, consecinţa fiind &icirc;ngreunarea şi zădărnicirea urmăririi penale, deoarece imediat au aflat şi judecătoarele Puşoiu Iuliana şi B&icirc;rsan Gabriela Victoria. </span> 
<br /> 
<span class="tab">Astfel, Pandrea Anton a dispus măsuri de supraveghere &icirc;n cauză și av&acirc;nd o legătură colegială cu judecătoarea Corbu Corina i-a spus că Gherbovan Silinescu Claudia face obiectul unor măsuri de supraveghere. De aici și p&acirc;nă la favorizarea celor trei a fost o simplă chestiune de limbaj &quot;vorbiți mai puțin&quot;.</span> 
<br /> 
<span class="tab">Astfel, probele administrate au relevat că &icirc;ncep&acirc;nd cu data de 5.04.2011, c&acirc;nd Pandrea Anton a autorizat măsurile de supraveghere, discuțiile interceptate &icirc;ntre persoanele vizate de cercetări sau &icirc;ntre acestea și alte persoane erau centrate doar pe tema justificării cu o perseverență c&acirc;nd modestă c&acirc;nd impertinentă a mitei primite p&acirc;nă la aceea dată, tocmai pentru că aflaseră de existenţa cercetărilor care le-ar putea viza. Prin intermediul inculpatei Gherbovan Silinescu Claudia şi judecătoarele Puşoiu Iuliana, B&icirc;rsan Gabriela Victoria au fost avertizate asupra măsurilor care le vizau.</span> 
<br /> 
<span class="tab">Așadar, deși nu a existat o legătură directă a fiecăruia dintre judecătorii Pandrea Anton și Corbu Corina cu fiecare dintre cele trei beneficiare ale favorizării, divulgarea datelor s-a realizat de la unul la altul, prin circuitul de prietenii dintre cei vizați. </span> 
<br /> 
<span class="tab">De altfel, după ce „au aflat despre cercetările efectuate &icirc;n cauză” preocuparea majoră a judecătoarelor Pușoiu Iuliana și B&acirc;rsan Gabriela a fost de a-și constitui probe, alibi, justificări,revendic&acirc;nd cu un plus de tenacitate corectitudinea relației dintre ei, pentru a ascunde cooperarea lor delictuală.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus luarea masurilor asigurătorii asupra unor bunuri aparțin&acirc;nd inculpaților: B&icirc;rsan Gabriela Victoria, Pușoiu Iuliana, Gherbovan Silinescu Claudia și Gherbovan Silinescu Radu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea SRI. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;NALTEI CURŢI DE CASAŢIE ŞI JUSTIŢIE, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1309417846466885326:8975841268158843782" autocomplete="off" />
</form></body>
</html>
