<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 martie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 123/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>februarie 2012</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>GOD&Icirc;NCĂ DUMITRU</b>, şef sector Satu Mare la S.C. TRANSGAZ S.A. şi <b>PAUL IOAN</b>, operator de traseu la sectorul Satu Mare al S.C. TRANSGAZ S.A., &icirc;n sarcina cărora s-au reţinut infracţiunile de dare de mită şi tentativă la infracţiunea de contrabandă calificată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie – martie 2011, inculpaţii God&icirc;ncă Dumitru, şef sector Satu Mare la S.C. TRANSGAZ S.A. şi Paul Ioan, angajat la sectorul Satu Mare al S.C. TRANSGAZ S.A., au pus &icirc;n executare hotăr&acirc;rea de a introduce din Ucraina &icirc;n Rom&acirc;nia, &icirc;n mod repetat, cantităţi de c&acirc;te 200 de baxuri cu ţigări săptăm&acirc;nal, prin alte locuri dec&acirc;t cele stabilite pentru controlul vamal. &Icirc;n acest sens, inculpaţii au luat legătura cu doi angajaţi din cadrul Inspectoratului Judeţean al Poliţiei de Frontieră Satu Mare şi le-au oferit 50 de euro pentru fiecare bax cu ţigări adus ilegal &icirc;n Rom&acirc;nia pentru ca aceştia să-şi &icirc;ncalce atribuţiile de serviciu şi să le permită introducerea &icirc;n ţară a ţigărilor &icirc;n modalitatea descrisă mai sus. </span> 
<br /> 
<span class="tab">Pentru că inculpatul God&icirc;ncă Dumitru nu a mai ajuns la o &icirc;nţelegere cu furnizorii ţigărilor din Ucraina, &icirc;ntreg planul infracţional nu a mai fost finalizat.</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 ianuarie 2012, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore, fără a mai fi prezentaţi instanţei de judecată cu propunere de arestare preventivă (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=2935"><u>comunicatul nr. 37/VIII/3 din data de 26 ianuarie 2012</u></a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Satu Mare</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>BELLI MARUF</b>, cetăţean turc, administrator şi asociat unic la S.C. MARANE FRUCT S.R.L., &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de evaziune fiscală, din care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- infracţiunea de refuz nejustificat al unei persoane de a prezenta organelor competente documentele legale şi bunurile din patrimoniu, &icirc;n scopul &icirc;mpiedicării verificărilor financiare, fiscale sau vamale,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals intelectual şi</span> 
<br /> 
<span class="tab">- uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2009 şi 2010, inculpatul Belli Maruf, &icirc;n calitate de asociat unic şi administrator al S.C. MARANE FRUCT S.R.L., Voluntari, judeţul Ilfov, a efectuat achiziţii intracomunitare de fructe şi legume pe care le-a comercializat &icirc;n Rom&acirc;nia fără a &icirc;nregistra &icirc;n evidenţele contabile aceste operaţiuni. De asemenea, &icirc;n scopul de a se sustrage verificărilor financiar – contabile, la momentul &icirc;ntocmirii documentaţiei pentru autorizarea acestei societăţi comerciale, inculpatul Belli Maruf a declarat un sediu social fictiv. &Icirc;n aceste sens, inculpatul a folosit un contract de comodat fictiv autentificat de un notar public care nu cunoştea faptul că Belli Maruf nu a avut niciodată intenţia de a desfăşura activităţi comerciale la adresa respectivă. &Icirc;n plus, &icirc;n scopul de a se sustrage de la verificările financiar contabile şi vamale, inculpatul a refuzat să prezinte actele contabile &icirc;n condiţiile &icirc;n care a fost somat de reprezentanţii autorităţilor fiscale.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Belli Maruf a creat &icirc;n dauna bugetului consolidat al statului un prejudiciu &icirc;n valoare totală de 13.904.328 lei (<b>echivalentul a aproximativ 3.292.056 euro</b>), reprezent&acirc;nd impozit pe profit şi TVA, dob&acirc;nzi, penalităţi şi majorări de &icirc;nt&acirc;rziere.</span> 
<br /> 
<span class="tab">Acest prejudiciu nu a fost recuperat &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului iar societatea comercială este inactivă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Ilfov</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpatului <b>BOTA ADRIAN – NICOLAE</b>, ofiţer de poliţie (cu gradul profesional de comisar) &icirc;n cadrul Inspectoratului de Poliţie al Judeţului (I.P.J.) Satu Mare – Serviciul de Investigare a Fraudelor, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, inculpatul Bota Adrian Nicolae, &icirc;n calitate de ofiţer de poliţie judiciară la I.P.J. Satu Mare– Serviciul de Investigare a Fraudelor, i-a solicitat unui funcţionar public din cadrul Consiliului Judeţean Satu Mare să facă demersurile necesare pentru v&acirc;nzarea a două cabinete medicale stomatologice, urmărind ca, prin acte subsecvente, soţia sa să devină proprietarul celor două cabinete, &icirc;n detrimentul unui alt medic stomatolog. &Icirc;n schimb, inculpatul urma să propună soluţii de netrimitere &icirc;n judecată &icirc;n două dosare penale &icirc;n care era cercetat funcţionarul respectiv, dosare aflate &icirc;n instrumentarea ofiţerului de poliţie.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Oradea</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>FERŢU ALEXANDRU</b>, asociat şi administrator al mai multor societăţi comerciale, &icirc;n sarcina căruia s-au reţinut infracţiunile de evaziune fiscală şi folosire cu rea credinţă a creditului societăţii, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2005 – 2010, inculpatul Ferţu Alexandru, &icirc;n calitate de asociat şi administrator al SC TOTAL DORYON SRL, SC TERA TORIA SRL, SC AGRO DIESEL SRL şi SC MIGA TRANS SRL, a &icirc;nregistrat &icirc;n contabilitatea acestor firme cheltuieli fără să existe documente justificative sau &icirc;n baza unor documente care nu &icirc;ndeplineau condiţiile impuse de lege. </span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a creat &icirc;n dauna bugetului de stat un prejudiciu &icirc;n sumă de 21.173.236 lei (echivalentul a 5.006.558 euro, calculat la cursul BNR din 17.06.2011), reprezent&acirc;nd impozit pe profit şi TVA, sumă cu care Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 2009 – 2010, inculpatul Ferţu Alexandru a retras din conturile SC TOTAL DORYON SRL şi SC TERA TORIA SRL suma totală de 10.192.168 lei fără a o restitui. </span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra mai multor bunuri aparţin&acirc;nd inculpatului şi societăţilor comerciale reprezentate de acesta.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Ferţu Alexandru a mai fost trimis &icirc;n judecată de procurorii Direcţiei Naţionale Anticorupţie pentru fapte similare &icirc;n cursul lunii decembrie 2010, cauza fiind &icirc;n prezent pe rolul Judecătoriei Sectorului 5 Bucureşti.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ZVORIŞTEANU VASILE</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de fals intelectual &icirc;n legătură directă cu infracţiunea &icirc;mpotriva intereselor financiare ale Comunităţilor Europene, </span> 
<br /> 
<br /> 
<span class="tab"><b>SLABU OTONEL, primar al comunei Popricani, judeţul Iaşi şi CR&Icirc;ŞMARU MONICA</b>, inginer agronom &icirc;n cadrul aceleiaşi primării, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n legătură directă cu infracţiunea &icirc;mpotriva intereselor financiare ale Comunităţilor Europene, &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2011, inculpatul Zvorişteanu Vasile, &icirc;n scopul de a obţine &icirc;n mod ilegal sume de bani provenite din Fondul european pentru garantare &icirc;n agricultură (F.E.G.A.) şi acordate prin plăţi directe &icirc;n cadrul Schemei de plată unică pe suprafaţă (S.A.P.S.), a prezentat la A.P.I.A. – Centrul Judeţean Iaşi şi Centrul Local Vlădeni mai multe documente false &icirc;n baza cărora a &icirc;ncasat suma totală de 1.231.447,85 lei (echivalentul a aproximativ 305.070 euro), reprezent&acirc;nd fonduri F.E.G.A. şi bani de la bugetul naţional.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul a formulat cereri de acordare a acestor subvenţii &icirc;n numele unei asociaţii a crescătorilor de animale din comuna respectivă. Pentru că această asociaţie nu exista &icirc;n realitate, Zvorişteanu Vasile a prezentat mai multe &icirc;nscrisuri (contracte de arendarea a păşunii comunale, actul constitutiv al pretinsei asociaţii, tabelele nominale cu membrii asociaţiei, adeverinţe emise de Primăria Popricani, etc.) &icirc;ntocmite &icirc;n fals de inculpaţii Slabu Otonel, primar al comunei Popricani, judeţul Iaşi şi de Cr&icirc;şmaru Monica. &Icirc;n realitate, banii nu au fost folosiţi &icirc;n scopurile pentru care au fost acordaţi (&icirc;ntreţinerea suprafeţelor de păşune) ci au fost &icirc;nsuşiţi de către inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab">A.P.I.A. Bucureşti s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 1.231.447,85 lei. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unei sume de bani aparţin&acirc;nd inculpatului Zvorişteanu Vasile. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iaşi</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BOBOC ALECSANDRU</b>, primar al comunei Grădiştea, judeţul Călăraşi şi <b>ANTON DUMITRU</b>, fost consilier &icirc;n cadrul Consiliului local al comunei Grădiştea, judeţul Călăraşi, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- infracţiunea de &icirc;nşelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2007 şi 2009, inculpaţii Boboc Alecsandru şi Anton Dumitru, &icirc;n calitate de reprezentanţi ai Asociaţiei Crescătorilor de Animale „BOCAOV 2007 Grădiştea”, cu ocazia formulării cererilor pentru acordarea de fonduri europene, au prezentat Agenţiei de Plăţi şi Intervenţie pentru Agricultură date inexacte, susţin&acirc;nd &icirc;n mod nereal că asociaţia pe care o reprezentau are un drept de folosinţă asupra păşunii comunale din localitatea Grădiştea, judeţul Călăraşi.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie pentru Agricultură s-a constituit parte civilă cu suma totală de 429.087,63 lei (din care 244.461,14 lei, &icirc;n ceea ce-l priveşte pe inculpatul Anton Dumitru şi 184.626,49 lei, &icirc;n ceea ce-l priveşte pe inculpatul Boboc Alecsandru), reprezent&acirc;nd fonduri F.E.G.A. şi F.E.A.D.R. provenite din bugetul general al Comunităţilor Europene şi fonduri din bugetul naţional.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra bunurilor aparţin&acirc;nd inculpaţilor Boboc Alecsandru şi Anton Dumitru.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 2 Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor: <b>CRISTEA FLORENTINA-DIANA</b>, director al Biroului Regional de Cooperare Transfrontalieră Giurgiu şi <b>RĂDULESCU VIOREL-ROMEO</b>, preşedinte al fundaţiei „Fortuna Danubius”, &icirc;n sarcina cărora s-a reţinut infracţiunea de folosire de documente false, inexacte şi incomplete care a avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 24 decembrie 2002, Fundaţia „Fortuna Danubius” Giurgiu a beneficiat de o finanţare acordată din Fondul Proiectelor Mici &icirc;n cadrul Programului Phare CBC 2000 Rom&acirc;nia-Bulgaria pentru punerea &icirc;n practică a proiectului intitulat „Agenţia de dezvoltare şi promovare a turismului &icirc;n regiunea de frontieră Giurgiu-Rousse”, responsabil pentru implementarea proiectului fiind fondatorul şi preşedintele acestei fundaţii, inculpatul Rădulescu Viorel.</span> 
<br /> 
<span class="tab">Principalul obiectiv al proiectului consta &icirc;n dezvoltarea turismului alternativ &icirc;n zona transfrontalieră prin crearea şi dotarea Agenţiei de Dezvoltare şi Promovare a Turismului &icirc;n regiunea Giurgiu-Rousse şi promovarea turismului &icirc;n zonă.</span> 
<br /> 
<span class="tab">Aprobarea finanţării şi verificarea documentelor prezentate pentru justificarea cheltuielilor era &icirc;n competenţa Biroului Regional de Cooperare Transfrontalieră Giurgiu condus de inculpata Cristea Florentina-Diana. Pe parcursul derulării proiectului, cei doi inculpaţi, conform &icirc;nţelegerii comune, au &icirc;ncasat pe nedrept suma de 35.900 de euro prin prezentarea şi acceptarea unor documente justificative false (raport tehnic final, raport financiar final, raport de audit) care să creeze aparenţa de legalitate a modului &icirc;n care au fost cheltuiţi banii obţinuţi &icirc;n cadrul proiectului.</span> 
<br /> 
<span class="tab">Ministerul Finanţelor Publice - Oficiul de Plăţi şi Contractare PHARE s-a constituit parte civilă &icirc;n procesul penal cu suma de 35.900 euro. &Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparţin&acirc;nd ambilor inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 3 Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatei <b>PETER MAGDALENA</b>, recidivistă, &icirc;n sarcina căreia s-a reţinut infracţiunea de trafic de influenţă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie-noiembrie 2011, inculpata Peter Magdalena, folosindu-se de nume şi calităţi mincinoase, a pretins de la trei denunţători suma totală de <b>16.488 euro</b>, din care a primit suma totală de 10.998 euro, promiţ&acirc;ndu-le, &icirc;n schimb, că va interveni pe l&acirc;ngă persoane cu funcţii de decizie din cadrul Guvernului Rom&acirc;niei, Ministerului Finanţelor Publice şi Băncii Naţionale şi le va determina să facă anumite favoruri denunţătorilor, cum ar fi: angajarea &icirc;n cadrul Corpului de control al Primului ministru, ştergerea datoriilor la bugetul de stat şi &icirc;nlesnirea accesării de fonduri europene c&acirc;t şi schimbul de sume de bani din lei &icirc;n valută la un curs mai avantajos dec&acirc;t cel oficial.</span> 
<br /> 
<span class="tab">Procurorii au dispus reţinerea inculpatei la data de 17 ianuarie 2012 şi, &icirc;n aceeaşi zi, Tribunalul Galaţi a dispus arestarea preventivă a inculpatei Peter Magdalena pe un termen de 29 de zile, măsură ce a fost prelungită.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Galaţi.</b></span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4032">comunicate-hotărâri de condamnare din
                                17 aprilie 2013<br /></a><a href="/comunicat.xhtml?id=4765">comunicate-hotărâri de condamnare din
                                20 martie 2014<br /></a><a href="/comunicat.xhtml?id=4875">comunicate-hotărâri de condamnare din
                                30 aprilie 2014<br /></a><a href="/comunicat.xhtml?id=5536">comunicate-hotărâri de condamnare din
                                28 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=4555">comunicate-hotărâri de condamnare din
                                06 decembrie 2013<br /></a><a href="/comunicat.xhtml?id=3486">comunicate-hotărâri de condamnare din
                                16 iulie 2012<br /></a><a href="/comunicat.xhtml?id=6201">comunicate-hotărâri de condamnare din
                                31 martie 2015<br /></a><a href="/comunicat.xhtml?id=5747">comunicate-hotărâri de condamnare din
                                02 decembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2817893320447412543:1282856069842137478" autocomplete="off" />
</form></body>
</html>
