<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 iulie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 287/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CARPEN NELU</b>, <i>&icirc;n stare de arest preventiv</i>, fost prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Buftea, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- trei infracţiuni de luare de mită,</span> 
<br /> 
<span class="tab">- două infracţiuni de trafic de influenţă,</span> 
<br /> 
<span class="tab">- primire de foloase necuvenite,</span> 
<br /> 
<span class="tab">- opt infracţiuni de favorizare a infractorului,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale şi</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ZAMFIRACHI ADRIAN - RICHARTT</b>, <i>&icirc;n stare de arest preventiv</i>, avocat &icirc;n cadrul Baroului Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat şi</span> 
<br /> 
<span class="tab">- două infracţiuni de trafic de influenţă, din care una &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>G&Icirc;LCEAVĂ ILEANA CLAUDIA</b>, avocat &icirc;n cadrul Baroului Bucureşti, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de trafic de influenţă,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de favorizare a infractorului,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>STEREA AURICĂ</b>, judecător la Judecătoria Buftea, &icirc;n sarcina căruia s-a reţinut infracţiunea de favorizare a infractorului;</span> 
<br /> 
<br /> 
<span class="tab"><b>VIŞAN MIHAIL</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- trei infracţiuni de trafic de influenţă, dintre care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două fapte de complicitate la infracţiunea de luare de mită,</span> 
<br /> 
<span class="tab">- două fapte de complicitate la infracţiunea de trafic de influenţă,</span> 
<br /> 
<span class="tab">- două fapte de complicitate la infracţiunea de favorizare a infractorului şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>COJOCARU GHEORGHE</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- două infracţiuni de trafic de influenţă,</span> 
<br /> 
<span class="tab">- două fapte de complicitate la infracţiunea de luare de mită,</span> 
<br /> 
<span class="tab">- două fapte de complicitate la infracţiunea de trafic de influenţă şi</span> 
<br /> 
<span class="tab">- două fapte de complicitate la infracţiunea de favorizare a infractorului;</span> 
<br /> 
<br /> 
<span class="tab"><b>VORNICU BOGDAN</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat şi</span> 
<br /> 
<span class="tab">- două fapte de complicitate la infracţiunea de trafic de influenţă;</span> 
<br /> 
<br /> 
<span class="tab"><b>LOVASZ GIGI ALEXANDRU</b> şi <b>GHEORGHE ADRIANA</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de cumpărare a influenţei;</span> 
<br /> 
<br /> 
<span class="tab"><b>NIŢU DANIEL</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare a influenţei, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>CAZACU MARIAN</b>, <b>CĂRBUNARU MARIAN</b> şi <b>CĂRBUNARU AURELIA</b> &icirc;n sarcina cărora s-a reţinut infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie - decembrie 2009, inculpatul Carpen Nelu, &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Buftea, a pretins, prin intermediul inculpatei G&icirc;lceavă Ileana Claudia, avocat &icirc;n Baroul Bucureşti, suma de 4.000 euro de la două persoane (din care una era cercetată &icirc;ntr-un dosar penal aflat pe rolul aceleiaşi unităţi de parchet), pentru a facilita dispunerea, faţă de persoana cercetată, a unei soluţii de netrimitere &icirc;n judecată. &Icirc;n acest sens, inculpatul Carpen Nelu a creat premisele ca persoana cercetată să beneficieze de soluţia favorabilă menţionată mai sus şi, &icirc;n concret, a infirmat rechizitoriul emis &icirc;n dosarul respectiv, a &icirc;nlesnit administrarea frauduloasă a unor probe şi a transmis &icirc;ndrumări cu privire la atitudinea pe care trebuia să o adopte persoana cercetată &icirc;n cadrul unor proceduri judiciare. &Icirc;n plus, &icirc;n cursul lunii octombrie 2009, G&icirc;lceavă Ileana Claudia, pentru a crea aparenţa de legalitate a faptei sale, a falsificat un contract de asistenţă juridică &icirc;ncheiat cu persoana cercetată, &icirc;n care a consemnat &icirc;n mod eronat faptul că suma de 4.000 euro ar fi fost &icirc;ncasată cu titlu de onorariu, falsific&acirc;nd, totodată şi mai multe facturi fiscale şi chitanţe.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi context, pentru ascunderea modului fraudulos de depunere a unor documente la dosarul &icirc;n cauză, la data de 1 aprilie 2010, la instigarea lui Carpen Nelu, inculpata G&icirc;lceavă Ileana Claudia a falsificat o cerere formulată &icirc;n numele persoanei cercetate, document ce a fost folosit &icirc;n cadrul urmăririi penale.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Carpen Nelu, &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Buftea, &icirc;mpreună cu inculpata G&icirc;lceavă Ileana Claudia, a pretins şi primit de la o persoană suma de 3.000 euro pentru a interveni pe l&acirc;ngă procurori din cadrul Parchetului de pe l&acirc;ngă Judecătoria Sectorului 5 Bucureşti, &icirc;n scopul urgentării procedurilor judiciare şi a obţinerii de către persoana respectivă a unei soluţii favorabile &icirc;ntr-un dosar penal aflat pe rolul acestei unităţi de parchet.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpata G&icirc;lceavă Ileana Claudia, avocat &icirc;n Baroul Bucureşti, &icirc;n perioada iulie - august 2009, a pretins şi primit suma de 450 euro de la un denunţător, lăs&acirc;nd să se creadă că are influenţă asupra unui ofiţer de poliţie din cadrul Direcţiei Generale de Poliţie a Municipiului Bucureşti - Brigada de Poliţie Rutieră, pentru a-l determina să finalizeze cercetările &icirc;ntr-un dosar penal aflat pe rolul Parchetului de pe l&acirc;ngă Judecătoria Sectorului 2 Bucureşti cu o propunere favorabilă denunţătorului.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2009, inculpatul Carpen Nelu, &icirc;mpreună cu inculpaţii Vişan Mihail şi Cojocaru Gheorghe (foşti lucrători de poliţie) au constituit un grup infracţional organizat, a cărui activitate s-a desfăşurat &icirc;n perioada iulie 2009 – martie 2010, &icirc;n scopul comiterii unor infracţiuni de corupţie. Activitatea grupului s-a derulat &icirc;n mod coordonat şi a constat &icirc;n: racolarea unor persoane cercetate penal interesate să obţină măsuri judiciare favorabile &icirc;n schimbul remiterii unor sume de bani şi a altor bunuri pentru influenţarea sau coruperea magistraţilor, asigurarea transmiterii foloaselor pretinse &icirc;n cadrul grupării infracţionale, precum şi facilitarea dispunerii unor soluţii de netrimitere &icirc;n judecată &icirc;n diferite cauze penale aflate &icirc;n instrumentarea Parchetului de pe l&acirc;ngă Judecătoria Buftea şi a altor unităţi de parchet.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Carpen Nelu, &icirc;n perioada septembrie – decembrie 2009 a primit de la inculpaţii Cărbunaru Marian şi Cărbunaru Aurelia bani şi foloase &icirc;n valoare totală de 1.500 euro şi 200 lei pentru a dispune, faţă de Cărbunaru Marian, o soluţie de netrimitere &icirc;n judecată &icirc;ntr-un dosar penal al Parchetului de pe l&acirc;ngă Judecătoria Buftea &icirc;n care acesta era cercetat pentru infracţiunea de nerespectare a regimului armelor şi muniţiilor. Primirea mitei a fost posibilă cu complicitatea inculpaţilor Vişan Mihail şi Cojocaru Gheorghe care au pretins de la inculpatul Cărbunaru Marian suma de 25.000 euro, diminuată ulterior la 15.000 euro, din care au primit efectiv 10.000 euro şi produse alimentare &icirc;n valoare de 200 lei. Din banii primiţi, inculpatului Vişan Gheorghe i-a revenit suma de 7.750 euro, iar lui Cojocaru Gheorghe – 750 euro.</span> 
<br /> 
<span class="tab">Finalizarea dosarului cu această soluţie a fost posibilă prin administrarea frauduloasă a unor probe cu ocazia efectuării de către inculpat a urmăririi penale, cu complicitatea inculpaţilor Vişan Mihail şi Cojocaru Gheorghe.</span> 
<br /> 
<span class="tab">&Icirc;n toamna anului 2009, Carpen Nelu a primit de la inculpatul Cazacu Marian foloase &icirc;n valoare totală de 400 lei pentru a dispune, faţă de acesta, o soluţie de netrimitere &icirc;n judecată, prin administrarea frauduloasă a unor probe. Primirea mitei s-a realizat cu complicitatea inculpaţilor Vişan Mihail şi Cojocaru Gheorghe care au pretins şi primit de la inculpatul Cazacu Marian suma de 1.500 euro şi produse alimentare &icirc;n valoare de 500 lei, din care inculpatului Vişan Mihail i-au revenit suma de 1.500 euro, iar lui Cojocaru Gheorghe produse &icirc;n valoare de 50 lei. Dispunerea unei soluţii favorabile s-a realizat şi cu complicitatea inculpaţilor Vişan Mihail şi Cojocaru Gheorghe.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Carpen Nelu, &icirc;mpreună cu inculpatul Sterea Aurică, judecător la Judecătoria Buftea, au ajutat o persoană, cercetată &icirc;ntr-un dosar penal al unităţii de parchet conduse de Carpen Nelu pentru o infracţiune prevăzută &icirc;n Codul rutier, să beneficieze &icirc;n mod nelegal de o soluţie de netrimitere &icirc;n judecată, prin determinarea şi &icirc;ndrumarea acesteia de a susţine, &icirc;n cuprinsul declaraţiilor pe care urma să le dea &icirc;n respectiva cauză, a unor &icirc;mprejurări nereale cu privire la &icirc;mprejurările comiterii faptei.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009 şi al lunii martie 2010, inculpatul Carpen Nelu a ajutat patru persoane, cercetate &icirc;n mai multe dosare penale ale unităţii de parchet conduse de Carpen Nelu pentru infracţiuni prevăzute &icirc;n Codul rutier, să obţină soluţii favorabile prin determinarea şi &icirc;ndrumarea acestora de a susţine &icirc;n cuprinsul declaraţiilor, pe care urmau să le dea &icirc;n respectivele cauze, a unor &icirc;mprejurări nereale cu privire la circumstanţele comiterii faptei.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, Carpen Nelu, &icirc;n aceeaşi calitate, a primit foloase &icirc;n sumă de aproximativ 290 lei de la un denunţător pentru a interveni pe l&acirc;ngă procurorii din cadrul Parchetului de pe l&acirc;ngă Judecătoria Cornetu, &icirc;n vederea facilitării obţinerii, de către denunţător, a unei soluţii favorabile &icirc;ntr-un dosar penal &icirc;n care acesta era cercetat pentru o infracţiune prevăzută &icirc;n Codul rutier.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi an, Carpen Nelu &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Buftea, după ce a &icirc;ndeplinit, &icirc;n virtutea acestei funcţii, formalităţile referitoare la repartizarea &icirc;n lucru a unui dosar penal, a primit de la un denunţător bunuri &icirc;n valoare de 250 lei &icirc;n vederea facilitării soluţionării cu celeritate a respectivei cauze.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii octombrie 2009, inculpatul Vişan Mihail &icirc;mpreună cu inculpaţii Cojocaru Gheorghe, Vornicu Bogdan şi Zamfirachi Adrian Richartt, avocat &icirc;n Baroul Bucureşti, au constituit un grup infracţional organizat, a cărui activitate s-a desfăşurat &icirc;n perioada octombrie 2009 – martie 2010, &icirc;n scopul comiterii unor infracţiuni de corupţie. &Icirc;n concret, acţiunile s-au derulat &icirc;n mod coordonat, presupun&acirc;nd racolarea unor persoane cercetate penal interesate să dob&acirc;ndească beneficiul unor măsuri judiciare favorabile &icirc;n schimbul remiterii unor sume de bani şi a altor bunuri, asigurarea transmiterii foloaselor pretinse &icirc;n cadrul grupării infracţionale, precum şi traficarea influenţei pe l&acirc;ngă magistraţi din cadrul unor diferite instanţe.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada decembrie 2009 – februarie 2010, inculpaţii Vişan Mihail, Cojocaru Gheorghe şi Vornicu Bogdan l-au ajutat pe inculpatul Zamfirachi Adrian Richartt să pretindă suma de 30.000 euro şi să primească 11.000 euro de la inculpaţii Lovasz Gigi Alexandru şi Gheorghe Adriana, lăs&acirc;nd să se creadă că avocatul respectiv poate interveni pe l&acirc;ngă magistraţi din cadrul Judecătoriei Sectorului 1 Bucureşti şi ai Tribunalului Bucureşti pentru a-i determina să dispună punerea &icirc;n libertate a inculpatului Lovasz Andrei Alexandru, cercetat &icirc;n stare de arest preventiv &icirc;ntr-o cauză penală aflată pe rolul instanţei prim menţionate.</span> 
<br /> 
<span class="tab">De asemenea, inculpaţii Vişan Mihail şi Cojocaru Gheorghe l-au ajutat pe avocatul Zamfirachi Adrian Richartt să pretindă şi să primească suma de 40.000 euro de la inculpatul Niţu Daniel, lăs&acirc;nd să se creadă că avocatul are influenţă asupra magistraţilor din cadrul Tribunalului Bucureşti şi ai Curţii de Apel Bucureşti, pentru a-i determina să pronunţe o hotăr&acirc;re de punere &icirc;n libertate a unei alte persoane cercetate &icirc;n stare de arest preventiv &icirc;ntr-o cauză penală aflată pe rolul Tribunalului Bucureşti, precum şi pentru facilitarea aplicării unei pedepse mai bl&acirc;nde.</span> 
<br /> 
<span class="tab">Pentru a asigura punerea &icirc;n libertate şi pentru a &icirc;nlesni reducerea la jumătate a limitelor de pedeapsă aplicabile persoanei arestate preventiv, Zamfirachi Adrian Richartt a pretins suma de 15.000 de euro de la inculpatul Niţu Daniel lăs&acirc;nd să se creadă că are influenţă asupra unui procuror de la D.I.I.COT. şi asupra unor poliţişti din cadrul formaţiunii de crimă organizată din I.G.P.R. pentru &icirc;nscenarea unui flagrant referitor la deţinerea de droguri de către o persoană, realizat &icirc;n baza unui denunţ mincinos de persoana ce viza punerea &icirc;n libertate.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Vişan Mihail, cu complicitatea inculpatului Vornicu Bogdan, a pretins şi primit de la doi denunţători suma de 5.500 euro şi produse &icirc;n valoare de 120 lei, lăs&acirc;nd să se creadă că are influenţă asupra lucrătorilor de poliţie care instrumentau un dosar penal al Parchetului de pe l&acirc;ngă Judecătoria Buftea, pentru a-i facilita unuia dintre denunţători obţinerea unei soluţii favorabile. Inculpatului Vornicu Bogdan i-a revenit suma de 1.000 euro. &Icirc;n plus, pentru a facilita obţinerea dreptului de a conduce de către unul dintre denunţători, Vişan Mihail a falsificat şi folosit şase cereri formulate &icirc;n numele aceluiaşi denunţător.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeaşi perioadă, Vişan Mihail a pretins de la aceiaşi denunţători o sumă de bani reprezent&acirc;nd 10% din valoarea despăgubirilor pe care aceştia urmau să le primească de la o firmă de asigurări pentru avarierea unui autoturism, lăs&acirc;nd să se creadă că are influenţă asupra unui director din cadrul respectivei societăţi de asigurare, pentru urgentarea formalităţilor de acordare a despăgubirilor. Din folosul pretins, Vişan Mihail a primit suma de 17.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a se putea dispune confiscarea sumelor de bani pretinse şi primite cu titlu de mită, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile aparţin&acirc;nd inculpaţilor Vişan Mihail, G&icirc;lceavă Ileana Claudia şi Cojocaru Gheorghe.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere calitatea de magistrat a inculpatului Carpen Nelu, &icirc;n zilele de 22 şi 23 aprilie 2010, Secţia pentru procurori a Consiliului Superior al Magistraturii a &icirc;ncuviinţat măsura reţinerii, respectiv a arestării acestuia.</span> 
<br /> 
<span class="tab">La data de 23 aprilie 2010, Curtea de Apel Bucureşti a dispus arestarea preventivă a inculpaţilor Carpen Nelu şi Zamfirachi Adrian Richartt pe o perioadă de 29 de zile (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1580&amp;limba=1">comunicat nr. 131/VIII/3 din data de 23 aprilie 2010, afişat pe site-ul www.pna.ro</a>).</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală de Informaţii şi Protecţie Internă şi Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5028">comunicate-hotărâri de condamnare din
                                10 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6705224745415040849:8766506982807345453" autocomplete="off" />
</form></body>
</html>
