<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>5 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 410/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>martie 2016</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureș au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>ARCHIUDEAN TOADER - LUCIAN</b>, șef al Serviciului Rutier din cadrul I.P.J. Mureș, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2015, inculpatul Archiudean Toader-Lucian, comisar șef de poliție cu funcția de șef al Serviciului Rutier din cadrul I.P.J. Mureș, la solicitarea unei persoane ce fusese sancționată pentru săv&acirc;rșirea unei contravenții la regimul circulației (lipsă poliță valabilă de asigurare obligatorie) a dispus remiterea, către aceasta, a unei copii a certificatului de &icirc;nmatriculare (emis de autoritățile franceze), reținut pentru fapta constatată, lucru ce a condus la obținerea, &icirc;n mod ilegal, a autorizării provizorii &icirc;n circulație a autovehiculului respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 23 octombrie 2015, tot la solicitarea contravenientului respectiv și &icirc;n urma unei adrese trimise de acesta către Serviciul Rutier, inculpatul Archiudean Toader-Lucian a dispus trimiterea, &icirc;n original, a certificatului de &icirc;nmatriculare la Serviciul Public Comunitar Regim Permise de Conducere și &Icirc;nmatriculare Vehicule Mureș, (SPCRPCIV), fapt ce a condus la crearea posibilității &icirc;nmatriculării definitive pe teritoriul Rom&acirc;niei a respectivului autovehicul, lucru care s-a și &icirc;nt&acirc;mplat la data de 12 noiembrie 2015.</span> 
<br /> 
<span class="tab">Acțiunile inculpatului au fost de natură să producă un folos necuvenit pentru proprietarul autoturismului, &icirc;ntruc&acirc;t, &icirc;n condițiile respectării normelor legale, &icirc;nmatricularea nu ar fi fost posibilă. Totodată, a fost cauzată o vătămare a intereselor legitime ale Instituției Prefectului județului Mureș, reprezentată prin S.P.C.R.P.C.I.V. Mureș, vătămare manifestată prin alterarea corectitudinii evidenței &icirc;nmatriculării &icirc;n circulație a autovehiculelor pe teritoriul Rom&acirc;niei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mureș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGOIESCU ANU-ION</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații,</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BALAURE DANIELA</b>, <b>POPESCU ANIȘOARA</b> și <b>HUZA COSTEL – NICUȘOR</b> cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații,</span> 
<br /> 
<br /> 
<span class="tab"><b>BALAURE ION</b>, primar al primăriei Rogova, județul Mehedinți, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la &icirc;nșelăciune, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGOIESCU LUMINIȚA</b>, consilier &icirc;n cadrul Agenției de Plăți și Intervenție pentru Agricultură – Centrul Județean Mehedinți, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpații Drăgoiescu Anu-Ion, Balaure Daniela, Popescu Anișoara și Huza Costel – Nicușor au completat, semnat și depus mai multe documente false, inexacte sau incomplete, la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Dolj, &icirc;n vederea acordării sprijinului financiar, &icirc;n cadrul schemei de plată unică pe suprafață, pentru suprafețe de teren pe care nu le dețineau &icirc;n realitate.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Drăgoiescu Anu-Ion s-a implicat direct &icirc;n crearea aparenței de legalitate a adeverințelor eliberate pe numele inculpaților Balaure Daniela, Huza Costel Nicușor și Popescu Anișoara, făc&acirc;nd copii xerox ale acestora pe care le-a depus ulterior la APIA - Centrul Local Drobeta Turnu Severin (profit&acirc;nd de faptul că soția sa, funcționar &icirc;n cadrul APIA, era desemnată să primească aceste cereri). Toate acestea, &icirc;n condițiile &icirc;n care Drăgoiescu Anu-Ion știa că persoanele respective nu dețin teren pe raza comunei Rogova, județul Mehedinți.</span> 
<br /> 
<span class="tab">La data de 07 aprilie 2011, inculpatul Balaure Ion, &icirc;n calitate de primar al comunei Rogova, județul Mehedinți, a semnat și ștampilat patru adeverințe prin care a atestat, &icirc;n fals, cu ocazia &icirc;ntocmirii acestora, că inculpații Drăgoiescu Anu – Ion, Huza Costel – Nicușor, Balaure Daniela și Popescu Anișoara, dețin terenuri pe raza comunei Rogova. Tot el i-a instigat pe cei patru inculpați să formuleze cereri la APIA – Centrul Local Drobeta Turnu Severin, &icirc;n scopul obținerii de scheme de sprijin pe suprafață cu componentă europeană și națională, folosindu-se de documentele respective.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpata Drăgoiescu Luminița, &icirc;n calitate de consilier superior &icirc;n cadrul Agenției de Plăți și Intervenție pentru Agricultură – Centrul Județean Mehedinți (pe perioada ce face obiectul investigației penale detașată &icirc;n interesul serviciului la APIA - Centrul Local Drobeta Turnu Severin), nu și-a &icirc;ndeplinit atribuțiile de serviciu, &icirc;n sensul că nu a verificat &icirc;ndeplinirea condițiilor cerute de lege pentru cererile de plată de sprijin pe suprafață, formulate de inculpații Huza Costel – Nicușor, Balaure Daniela și Popescu Anișoara, activități ce au avut drept rezultat obținerea pe nedrept de către cei trei de fonduri nerambursabile.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n același scop, inculpata a primit cererea de plată de sprijin pe suprafață formulată de soțul său, Drăgoiescu Anu-Ion, cunosc&acirc;nd că acesta nu deține nicio suprafață de teren pe raza comunei Rogova, județul Mehedinți.</span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpații Huza Costel – Nicușor, Drăgoiescu Anu-Ion, Balaure Daniela și Popescu Anișoara au &icirc;ncasat nelegal 87.560 lei, sumă cu care Ministerul Agriculturii și Dezvoltării Rurale - Agenția pentru Finanțarea Investițiilor Rurale s-a și constituit parte civilă &icirc;n cadrul procesului penal.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asigurătorii a sechestrului asupra mai multor bunuri imobile ce aparțin inculpaților Drăgoiescu Anu – Ion și Drăgoiescu Luminița.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mehedinți, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CORLAN NICOLAE DANIEL</b>, cu privire la săv&acirc;rșirea infracțiunilor de :</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene (2 infracțiuni),</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune (2 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>CORLAN NICOLAE</b>, cu privire la săv&acirc;rșirea infracțiunilor de :</span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene (2 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune (2 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>LOW MIOARA</b>, consilier &icirc;n cadrul Camerei Agricole Județene Gorj, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (2 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene (2 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune, (2 infracțiuni).</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, inculpatul Corlan Nicolae Daniel, beneficiind de ajutorul celorlalți inculpați, a depus la Agenția pentru Finanțarea Investițiilor Rurale - Oficiul Județean pentru Plăți și Dezvoltare Rurală Gorj mai multe documente care conțin date false sau nereale, &icirc;n contextul realizării a două proiecte finanțate din fonduri europene.</span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpatul Corlan Nicolae Daniel a &icirc;ncasat nelegal 82.545,25 lei, sumă cu care Ministerul Agriculturii și Dezvoltării Rurale - Agenția pentru Finanțarea Investițiilor Rurale s-a și constituit parte civilă &icirc;n cadrul procesului penal.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asigurătorii a sechestrului asupra sumelor de bani existente &icirc;n două conturi ce aparțin inculpaților Corlan Nicolae Daniel și Low Mioara.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Gorj, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>GONȚEA ISAIA MARCEL</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene (3 infracțiuni);</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune (3 infracțiuni);</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații (3 infracțiuni) și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 – 2013, inculpatul Gonțea Isaia Marcel, &icirc;n mai multe r&acirc;nduri, a completat, semnat și depus mai multe documente false, la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Brașov, &icirc;n vederea acordării sprijinului financiar pe anii 2011, 2012 și 2013, pentru suprafața de pășune de 74,35 ha &icirc;nchiriată de la Consiliul Local al mun. Săcele, jud. Brașov, &icirc;n scopul de a obține, &icirc;n mod injust, suma totală de 374.762,62 lei &icirc;n cadrul schemelor unice de sprijin pe suprafață.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, Ministerul Agriculturii și Dezvoltării Rurale – Agenția de Plăți și Intervenție pentru Agricultură s-a constituit parte civilă &icirc;n procesul penal cu suma de 641.953,66 lei reprezent&acirc;nd sprijin financiar acordat necuvenit inculpatului Gonțea Isaia Marcel, la care se adaugă dob&acirc;nzi și penalități de &icirc;nt&acirc;rziere calculate de la data fiecărei plăți și p&acirc;nă la data recuperării integrale a debitului principal.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra unui bun imobil ce aparține inculpatului Gonțea Isaia Marcel, p&acirc;nă la concurența sumei de 641.953,66 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalul Brașov, cu propunerea de a se menține măsura asiguratorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ROȘCA FLOAREA</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<br /> 
<span class="tab"><b>GHIȚĂ GINA</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>BUNCIU (fostă P&Icirc;RVĂNUȘI) MIHAELA</b>, consilier superior &icirc;n cadrul Agenției de Plăți și Intervenție pentru Agricultură – Centrul Județean Dolj, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2010, inculpata Roșca Floarea, beneficiind de ajutorul inculpatei Ghiță Gina, &icirc;n calitate de inspector de specialitate pe probleme de agricultură &icirc;n cadrul Biroului Agricol al Primăriei comunei Gighera, județul Dolj, a completat, semnat și depus mai multe documente false la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Dolj, &icirc;n vederea acordării sprijinului financiar, &icirc;n cadrul schemei de plată unică pe suprafață, pentru un teren de 72,05 ha, pe care nu-l deținea &icirc;n realitate.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpata Bunciu (fostă P&icirc;rvănuși) Mihaela, &icirc;n calitate de consilier superior &icirc;n cadrul Agenției de Plăți și Intervenție pentru Agricultură – Centrul Județean Dolj, și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, cu prilejul administrării celor două cereri unice de plată pe suprafață, formulate de inculpata Roșca Floarea la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Dolj, deși cunoștea faptul că fermierul nu prezentase documente doveditoare cu privire la suprafețele declarate, &icirc;n sensul că nu deținea documente din care să rezulte dreptul de folosință și dovezi ale faptului că utilizează terenurile pentru care s-au depus cererile.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpata Roșca Floarea a &icirc;ncasat nelegal 73.856,25 lei, sumă cu care Ministerul Agriculturii și Dezvoltării Rurale - Agenția pentru Finanțarea Investițiilor Rurale s-a și constituit parte civilă &icirc;n cadrul procesului penal.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asigurătorii a sechestrului asupra mai multor bunuri mobile și imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂDERE GEORGE CRISTIAN</b>, cu privire la săv&acirc;rșirea infracțiunii de folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012 – 2014, inculpatul Cădere George Cristian, &icirc;n calitate de titular al unei &icirc;ntreprinderi individuale, a declarat &icirc;n fals la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Neamț, &icirc;n vederea acordării sprijinului financiar, &icirc;n cadrul schemei de plată unică pe suprafață, că folosește un teren de 27 ha, pe care nu-l exploata &icirc;n realitate.</span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpatul Cădere George Cristian a &icirc;ncasat nelegal 146.589,37 lei.</span> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură București s-a constituit parte civilă &icirc;n cadrul procesului penal cu suma de 285.034,95 lei, care reprezintă creanță principală aferentă campaniilor din perioada 2012 – 2014, la care se adaugă dob&acirc;nzi și penalități, accesorii fiscale, conform prevederilor legale.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asigurătorii a sechestrului asupra mai multor bunuri imobile ce aparțin inculpatului Cădere George Cristian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Neamț, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BELLINI GIORGIO</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la obținerea fără drept de fonduri,</span> 
<br /> 
<br /> 
<span class="tab"><b>BELLINI ANDREA</b>, <b>BELLINI MICHELA</b> și <b>BOYETT BARRY EDWARD</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la obținerea fără drept de fonduri,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006, SC Vascar SA, societate comercială cu obiect de activitate fabricarea produselor din carne, a devenit beneficiara unor fonduri europene acordate prin programul SAPARD &icirc;n vederea punerii &icirc;n practică a unui proiect ce viza modernizarea unei fabrici de produse din carne.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada noiembrie - decembrie 2005, la cererea directorului general al SC Vascar SA și responsabil legal al proiectului, Ciuburciu Gabriela, inculpații Giorgio Bellini, Michela Bellini și Andrea Bellini, reprezentanții unei societăți comerciale din Italia au decis mărirea prețului unei linii de fabricare a conservelor cu 20%.</span> 
<br /> 
<span class="tab">Ulterior, aceștia au remis acest procentaj cu titlu de mită responsabilului legal al proiectului pentru ca, &icirc;n cadrul procedurii de selecție a ofertelor, să li atribuie un contract de achiziție pe linia fabricării conservelor.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n același context, Ciuburciu Gabriela a pretins și primit de la inculpatul Boyett Barry Edward suma de 9.950 de euro pentru a atribui și a &icirc;ncheia cu firma acestuia din urmă un contract de achiziție a unor utilaje pentru tratament termic.</span> 
<br /> 
<span class="tab">At&acirc;t cei trei inculpați c&acirc;t și inculpatul Boyett Barry Edward, reprezentant al unei alte firme italiene, au &icirc;ntocmit diverse documente contabile care au permis Gabrielei Ciuburciu să prezinte &icirc;nscrisuri nereale Agenției de Plăți pentru Dezvoltare Rurală și Pescuit și să obțină fără drept fonduri europene in cuantum de 1.809.337,70 lei (1.357.003,27 lei din fonduri europene și 425.334,43 lei din bugetul național), &icirc;n cadrul proiectului „Modernizarea abatorului de carne și produse din carne partea a II - a”, al cărui beneficiar a fost SC Vascar SA Vaslui.</span> 
<br /> 
<span class="tab">Suma totală primită cu titlu de mită de către Ciuburciu Gabriela, &icirc;n condițiile de mai sus, se ridică la 186.279 euro.</span> 
<br /> 
<span class="tab">Pentru a disimula remiterea mitei către responsabilul legal al proiectului, inculpații Michela Bellini, Andrea Bellini și Boyett Barry Edward au &icirc;ncheiat mai multe contracte și au achitat mai multe facturi, care atestau, &icirc;n mod nereal, realizarea unor operațiuni comerciale cu societăți controlate de Ciuburciu Gabriela .</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că &icirc;n anii 2012 și 2014, Ciuburciu Gabriela a fost trimisă &icirc;n judecată de procurorii anticorupție pentru infracțiuni similare. (comunicate <a href="http://www.pna.ro/comunicat.xhtml?id=3487">nr. 611/VIII/3 din 10 august 2012</a> și <a href="http://www.pna.ro/comunicat.xhtml?id=5127">nr. 1102/VIII/3 din 24 iulie 2014</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Vaslui.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Asimilate Infracțiunilor de Corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂPRIȚĂ NEICUȚESCU ION</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2007 – mai 2008, inculpatul Căpriță Neicuțescu Ion, &icirc;n calitate de administrator al unei societăți comerciale, &icirc;n mod repetat, a efectuat achiziții intracomunitare de produse din carne, iar pentru a eluda sistemul taxării inverse aplicabil taxei pe valoare adăugată, respectiv pentru a avea posibilitatea de a deduce această taxă, a creat aparența că achizițiile respective au fost realizate de la o anumită societate care, &icirc;n realitate, avea comportament de tip fantomă.</span> 
<br /> 
<span class="tab">Rolul acestei societăți era, at&acirc;t de a simula achiziții de la diverși furnizori intracomunitari, c&acirc;t și de a crea aparența unor livrări &icirc;n beneficiul firmei administrată de inculpat.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Căpriță Neicuțescu Ion a &icirc;nregistrat aceste operațiuni comerciale &icirc;n documentele contabile ale firmei sale și a declarat fiscal achiziții nereale de bunuri &icirc;n sumă totală de 32.559.375 lei, din care TVA aferentă &icirc;n sumă de 5.198.553 lei.</span> 
<br /> 
<span class="tab">Prin aceste demersuri, inculpatul Căpriță Neicuțescu Ion a produs bugetului consolidat al statului un prejudiciu &icirc;n cuantum de 5.198.553 lei sumă cu care ANAF s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asigurătorii a sechestrului asupra mai multor bunuri mobile și imobile ce aparțin inculpatului Căpriță Neicuțescu Ion.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Cluj, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">9. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art.483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatului <b>VOAIDEȘ NEGOSTOR IOAN - GHEORGHE</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 08 august 2015, inculpatul Voaideș Negostor Ioan – Gheorghe a promis șefului biroului rutier Vaslui, Munteanu Iulian, pentru altă persoană, o cantitate de material lemnos, &icirc;n legătură cu &icirc;ndeplinirea de către funcționarul public a unui act contrar &icirc;ndatoririlor sale de serviciu.</span> 
<br /> 
<span class="tab">Concret, la data de 21 februarie 2015, Munteanu Iulian a determinat un agent de poliție din subordine să nu-l sancționeze contravențional la regimul circulației pe inculpatul Voaideș Negostor Ioan – Gheorghe, surprins că circula pe drumurile publice cu un autoturism căruia &icirc;i expirase termenul de valabilitate al poliței de asigurare obligatorie auto.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpatul Voaideș Negostor Ioan - Gheorghe a declarat expres că recunoaște comiterea faptei reținută &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și este de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv 1 an și 6 luni &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 2 ani și interzicerea pe o perioadă de 1 an, de la răm&acirc;nerea definitivă a hotăr&acirc;rii de condamnare, a drepturilor: de a fi ales &icirc;n autoritățile publice sau &icirc;n orice alte funcții publice și de a ocupa o funcție care implică exercițiul autorității de stat.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii au propus, printre altele, și prestarea unei munci neremunerate &icirc;n folosul comunității pe o perioadă de 60 de zile lucrătoare, &icirc;n cadrul Direcției de Asistență Comunitară Neamț sau &icirc;n cadrul primăriei Bicazu Ardelean din județul Neamț.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpatul Voaideș Negostor Ioan – Gheorghe, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul Vaslui.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">10. Procurorii din cadrul Direcției Naționale Anticorupție – Secţia de combatere a corupţiei, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ROȘIANU GIGEL, SANDU MARIAN și HRISTEA BOGDAN</b>, pentru săv&acirc;rșirea infracțiunii de trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>STOICA (fost &Icirc;MPUȘCĂTOIU) LUCIAN ROLAND</b>, &icirc;n stare de deținere &icirc;n altă cauză, pentru săv&acirc;rșirea infracțiunii de complicitate la trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>HUC (fost OIȚĂ) ALIN CIPRIAN</b>, pentru săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">- complicitate la trafic de influenţă, </span> 
<br /> 
<span class="tab">- complicitate la cumpărare de influenţă, </span> 
<br /> 
<br /> 
<span class="tab"><b>POPOVICI IASMINA</b>, pentru săv&acirc;rșirea infracțiunii de cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii decembrie 2008, inculpatul Roșianu Gigel, prin intermediul numiţilor Hristea Bogdan şi Huc Alin Ciprian, dar şi a altor persoane neidentificate, a pretins de la inculpata Popovici Iasmina suma de 50.000 euro. </span> 
<br /> 
<span class="tab">Banii respectivi au fost ceruți pentru ca, prin influenţa pe care pretindea că o avea asupra judecătorilor din cadrul Judecătoriei Craiova şi a celor din cadrul Tribunalului Dolj, inculpatul Roșianu Gigel să-i determine pe aceştia să dispună la primul termen de judecată punerea &icirc;n libertate a prietenului inculpatei Popovici Iasmina, aflat &icirc;n stare de arest preventiv.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpații Hristea Bogdan și Sandu Marian au adăugat la suma de 50.000 euro valoarea de 10.000 euro, pe care au pretins-o pentru ei, at&acirc;t &icirc;n mod direct, c&acirc;t și prin intermediul inculpatului Huc (fost Oiță) Alin Ciprian, de la aceeași inculpată, &icirc;n considerarea influenței pe care o aveau asupra lui Roșianu Gigel și implicit asupra magistraților respectivi.</span> 
<br /> 
<span class="tab">Un rol important, &icirc;n realizarea acestor demersuri, l-a avut și inculpatul Stoica (fost &Icirc;mpușcătoiu) Lucian Roland care l-a ajutat moral pe Roșianu Gigel la săv&acirc;rşirea faptei, at&acirc;t prin furnizarea de informaţii legate de nemulţumirile şi acordul cumpărătoarei de influenţă, dar și de evoluţia situaţiei de fapt.</span> 
<br /> 
<span class="tab">De asemenea, același inculpat s-a oferit să fie depozitarul sumei de bani &icirc;n ziua termenului de judecată, oferindu-i astfel o siguranţă suplimentară inculpatului Roșianu Gigel că va intra &icirc;n posesia sumei pretinse.</span> 
<br /> 
<span class="tab">La termenul din data de 13 decembrie 2008, printr-o decizie penală, Tribunalul Dolj a admis recursul prietenului inculpatei Popovici Iasmina şi a dispus &icirc;nlocuirea arestării preventive cu obligarea de a nu părăsi localitatea.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj.</b></span> 
<br /> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4106999058659414464:1413362825205520021" autocomplete="off" />
</form></body>
</html>
