<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 martie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 63/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI DAN</b>, asociat şi administrator al SC SILCONTAB SRL Rm. V&acirc;lcea şi administrator procurator al SC TUBINOX SRL Rm. V&acirc;lcea, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- evaziune fiscală;</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>S&Icirc;RBU GRIGORE</b>, contabil de fapt al S.C. TUBINOX S.R.L. şi S.C. SILCONTAB S.R.L., ambele din jud. V&acirc;lcea, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>GIURGI OVIDIU IOAN</b>, asociat al SC PIGMAL AGRO S.R.L. T&icirc;rgu Lăpuş, &icirc;n sarcina căruia s-au reţinut infracţiunile de :</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SABOU GHEORGHE</b>, asociat şi administrator al SC MAX FOREST S.R.L. Hida , jud. Sălaj, &icirc;n sarcina căruia s-a reţinut complicitate la evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2003-2005, inculpaţii Mihai Dan, Giurgi Ovidiu Ioan şi Sabou Gheorghe, administratori ai mai multor societăţi comerciale, pe căi ilegale, au obţinut &icirc;n intervale mici de timp venituri consistente folosind societăţi comerciale, &icirc;nsă nu &icirc;n scopul &icirc;n care acestea au fost constituite, ci &icirc;n scopul obţinerii unor avantaje personale prin fraudarea statului şi a altor parteneri de afaceri. Pentru ca activitatea „economică” derulată să fie greu de identificat şi reconstituit, inculpaţii au folosit &icirc;n circuitele lor documente financiar-fiscale ale unor societăţi de tip „fantomă”, ori sustrase sau falsificate.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 20 ianuarie 2003 – 5 august 2005, inculpatul Mihai Dan, &icirc;n calitate de administrator al SC SILCONTAB SRL şi SC TUBINOX SRL, a &icirc;nregistrat &icirc;n evidenţele contabile ale celor două societăţi facturi fiscale nereale, aparent emise de 15 societăţi comerciale, &icirc;n scopul sustragerii de la plata unor taxe şi impozite datorate statului (TVA şi impozit pe profit).</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Mihai Dan a ascuns şi disimulat adevărata natură a provenienţei banilor rezultaţi &icirc;n modalitatea descrisă mai sus (prin neevidenţierea &icirc;n contabilitate a banilor intraţi &icirc;n conturile bancare, prin &icirc;nregistrarea unor cheltuieli fictive sau transferarea banilor, fără documente justificative, din contul SC SILCONTAB SRL &icirc;n contul SC TUBINOX SRL), şi a utilizat aceste sume de bani &icirc;n interes personal, retrăg&acirc;ndu-le din societate &icirc;n baza unor documente care atestă operaţiuni financiare nereale (achiziţii, plata &icirc;n avans a salariilor, restituire aport patron).</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, inculpatul Mihai Dan a fost ajutat de inculpaţii Giurgi Ovidiu Ioan şi Sabou Gheorghe care i-au pus la dispoziţie, &icirc;n mod nelegal, mai multe documente contabile (facturi şi chitanţe) aparţin&acirc;nd firmelor lor şi altor două societăţi comerciale, acte care &icirc;i erau necesare inculpatului Mihai Dan pentru a-şi acoperi actele de comerţ efectuate &icirc;n mod nelegal şi pentru a se sustrage de la plata taxelor şi impozitelor datorate statului. O parte din aceste acte contabile cu regim special au fost completate cu date nereale de inculpatul Giurgi Ovidiu Ioan conform indicaţiilor inculpaţilor Mihai Dan şi S&icirc;rbu Grigore, acte pe care ulterior le-a &icirc;nm&acirc;nat inculpatului Mihai Dan. </span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul S&icirc;rbu Grigore, &icirc;n calitate de contabil de fapt al SC SILCONTAB SRL şi SC TUBINOX SRL, l-a ajutat pe inculpatul Mihai Dan &icirc;n identificarea şi procurarea de facturi fiscale &icirc;n care personal a consemnat date nereale, &icirc;n vederea acoperirii v&acirc;nzărilor efectuate de acesta fără documente legale. Aceste documente au fost &icirc;nregistrate &icirc;n evidenţele contabile ale SC TUBINOX SRL şi SC SILCONTAB SRL Rm.V&acirc;lcea, pentru ca administratorul celor două societăţi să se sustragă de la plata taxelor şi impozitelor datorate statului. O parte din aceste documente false au fost &icirc;ntocmite de inculpatul S&icirc;rbu Grigore.</span> 
<br /> 
<span class="tab">Direcţia Generală a Finanţelor Publice a judeţului V&acirc;lcea s-a constituit parte civilă cu suma de 12.212.322.955,5 RON <b>(aproximativ 3.387.606,93 euro)</b>. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Mihai Dan şi Giurgi Ovidiu Ioan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul V&acirc;lcea</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="753172312754954820:-6422452562317824178" autocomplete="off" />
</form></body>
</html>
