<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>14 februarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 67/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHALCEA FLORICA</b>, preşedinte al Judecătoriei Răcari, judeţul D&acirc;mboviţa &icirc;n perioada 2007 – 1 aprilie 2011, &icirc;n prezent judecător la aceeaşi instanţă, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor av&acirc;nd drept consecinţă obţinerea pentru altul a unui avantaj nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor av&acirc;nd drept consecinţă obţinerea pentru altul a unui avantaj patrimonial,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual săv&acirc;rşit &icirc;n realizarea scopului urmărit prin infracţiunea de abuz &icirc;n serviciu, ambele &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de uz de fals, săv&acirc;rşit &icirc;n realizarea scopului urmărit prin infracţiunea de abuz &icirc;n serviciu, ambele &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBAN GINA AURELIA</b>, grefier la Judecătoria Răcari, judeţul D&acirc;mboviţa, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor av&acirc;nd drept consecinţă obţinerea pentru altul a unui avantaj nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu contra intereselor persoanelor av&acirc;nd drept consecinţă obţinerea pentru altul a unui avantaj patrimonial,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual, săv&acirc;rşit &icirc;n realizarea scopului urmărit prin complicitate la abuz &icirc;n serviciu, ambele &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de uz de fals, săv&acirc;rşit &icirc;n realizarea scopului urmărit prin complicitate la abuz &icirc;n serviciu, ambele &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ALEXANDRU FLORENTINA</b>, grefier registrator &icirc;n cadrul Judecătoriei Răcari, judeţul D&acirc;mboviţa, &icirc;n sarcina căreia s-a reţinut complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor av&acirc;nd drept consecinţă obţinerea pentru altul a unui avantaj nepatrimonial, &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab"><b>MEZEI MARIA</b>, grefier arhivar la Judecătoria Răcari, judeţul D&acirc;mboviţa, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor av&acirc;nd drept consecinţă obţinerea pentru altul a unui avantaj patrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual, săv&acirc;rşit &icirc;n realizarea scopului urmărit prin complicitate la abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- uz de fals, săv&acirc;rşit &icirc;n realizarea scopului urmărit prin complicitate la abuz &icirc;n serviciu;</span> 
<br /> 
<br /> 
<span class="tab"><b>PETREA DANIELA ELENA</b>, avocat &icirc;n cadrul Baroului D&acirc;mboviţa, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor av&acirc;nd drept consecinţă obţinerea pentru altul a unui avantaj patrimonial,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, săv&acirc;rşit &icirc;n realizarea scopului urmărit prin complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BUTISEACĂ DORINA MIRELA</b>, persoană fără calitate specială, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor av&acirc;nd drept consecinţă obţinerea unui avantaj patrimonial şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009 inculpata Mihalcea Florica, &icirc;n calitate de preşedinte al Judecătoriei Răcari, judeţul D&acirc;mboviţa, cu ajutorul inculpatelor Şerban Gina Aurelia, grefierul său de complet şi Alexandru Florentina, grefier registrator la aceeaşi instanţă, a pronunţat un număr de patru hotăr&acirc;ri judecătoreşti, rămase definitive, prin exercitarea cu rea credinţă a funcţiei de judecător şi prin &icirc;ncălcarea normelor de procedură civilă. Toate cele patru dosare civile au fost constituite &icirc;n mod fictiv &icirc;n numele unor reclamanţi care nu formulaseră niciodată pretinsele cereri de chemare &icirc;n judecată ce aveau ca scop anularea unui partaj succesoral consfinţit de către trei fraţi printr-o tranzacţie din luna ianuarie 2008. Dosarele respective au fost „fabricate” de către Mihalcea Florica, beneficiind şi de ajutorul inculpatelor Şerban Gina Aurelia şi Alexandru Florentina, iar cercetarea judecătorească şi dezbaterile cu părţile, care nu au fost niciodată prezente, au fost simulate; de asemenea, Mihalcea Florica a schimbat termenele de judecată pentru ca dosarele să ajungă la completul prezidat de ea, iar pretinsele cereri de preschimbare a termenelor de judecată au fost judecate toate &icirc;n aceeaşi zi, &icirc;n absenţa părţilor pe baza unor &icirc;nscrisuri false. &Icirc;n consecinţă, &icirc;n această modalitate, pretinşilor reclamanţi li s-a &icirc;ncălcat dreptul la un proces echitabil, &icirc;n sensul că au fost &icirc;n imposibilitatea de a-şi exercita drepturile procesuale, iar din cuprinsul tranzacţiei cu obiect partajul succesoral au fost scoase mai multe suprafeţe de teren arabil situate &icirc;n extravilanul comunei Tărtăşeşti, judeţul D&acirc;mboviţa. Aceste terenuri au făcut obiectul contractelor de v&acirc;nzare cumpărare &icirc;ncheiate &icirc;n mod valabil cu persoanele cărora li s-a atribuit, &icirc;n fals, calitatea de reclamanţi &icirc;n trei dintre aceste dosare. </span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeaşi perioadă, pentru ca inculpata Butiseacă Dorina Mirela să devină proprietara unei locuinţe situate &icirc;n municipiul Bucureşti, inculpata Mihalcea Florica, cu ajutorul inculpatelor Şerban Gina Aurelia, grefier de şedinţă, Mezei Maria, grefier arhivar şi Petrea Daniela Elena, avocat &icirc;n cadrul Baroului D&acirc;mboviţa, &icirc;n cursul lunii septembrie 2009, a soluţionat un dosar civil cu &icirc;ncălcarea normelor de procedură civilă şi pe baza unor &icirc;nscrisuri false. Astfel, inculpata a pronunţat o hotăr&acirc;re judecătorească &icirc;n baza căreia Butiseacă Dorina Mirela a devenit proprietara unei garsoniere &icirc;n condiţiile &icirc;n care proprietarul de la care a cumpărat &icirc;ncheiase cu alte persoane o promisiune de v&acirc;nzare cumpărare a aceluiaşi imobil. Pronunţarea acestei hotăr&acirc;ri judecătoreşti a fost posibilă prin &icirc;ncălcarea nomelor legale privind competenţa teritorială, preschimbarea termenului de judecată fără motive temeinice, menţionarea &icirc;n fals a faptului că v&acirc;nzătorul imobilului este prezent la şedinţa de judecată, că a participat la interogatoriul realizat de judecător şi că este de acord cu acţiunea formulată de Butiseacă Dorina Mirela. </span> 
<br /> 
<br /> 
<span class="tab">Persoanele prejudiciate prin pronunţarea &icirc;n mod ilegal a hotăr&acirc;rilor judecătoreşti menţionate mai sus s-au constituit părţi civile &icirc;n procesul penal cu sumele de <b>300.000 de euro şi 30.000 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Ploieşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6257">comunicate-hotărâri de condamnare din
                                17 aprilie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5652709616480465520:-951164294342694274" autocomplete="off" />
</form></body>
</html>
