<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>06 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1250/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DAN NICOLAE-ROBERT</b>, viceprimar al municipiului Hunedoara, la data faptelor (&icirc;n prezent &icirc;n executarea unei pedepse privative de libertate) pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- conflict de interese,</span> 
<br /> 
<br /> 
<span class="tab"><b>COȘĂREANU ALEXANDRINA-PETRONELA</b>, persoană care făcea parte din familia primului menționat, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- participație improprie la fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>RAȚĂ-BUGNARIU AUREL</b>, secretar al Primăriei Hunedoara, la data faptei, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂP&Acirc;LNĂ DANIELA ARIETA</b>, șef Serviciu Buget Finanțe Contabilitate &icirc;n cadrul Primăriei Municipiului Hunedoara, la data faptei, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2012, inculpata Coșăreanu Alexandrina-Petronela a &icirc;ntocmit &icirc;n fals zece contracte de arendă prin contrafacerea semnăturilor unor persoane, pe care ulterior le-a depus la Agenția de Plăți și Intervenție pentru Agricultură - Centrul Județean Hunedoara, &icirc;n vederea obținerii de subvenții pentru perioada menționată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpata i-a determinat pe funcționarii Primăriei Hunedoara să emită mai multe adeverințe care atestau faptul că utilizează &icirc;n mod legal suprafețele cuprinse &icirc;n contractele de arendă false, aspect necunoscut de aceștia la momentul emiterii documentelor.</span> 
<br /> 
<br /> 
<span class="tab">Valoarea fondurilor nerambursabile astfel obținute se ridică la suma de 186.773,62 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același sens, &icirc;n cursul anului 2010, &icirc;n baza unui contract de arendare, inculpata Coșăreanu Alexandrina-Petronela a solicitat acordarea subvențiilor și pentru o parcelă &icirc;n suprafață de 118,50 ha pășune, proprietatea municipiului Hunedoara.</span> 
<br /> 
<br /> 
<span class="tab">Documentul respectiv, semnat cu &icirc;ncălcarea atribuțiilor de serviciu, de către inculpații Rață-Bugnariu Aurel și Căp&acirc;lnă Daniela Arieta, a fost &icirc;ncheiat fără a exista o Hotăr&acirc;re a Consiliului Local al Municipiului Hunedoara și fără a se organiza o licitație publică &icirc;n vederea atribuirii suprafeței respective &icirc;n favoarea inculpatei Coșăreanu Alexandrina-Petronela.</span> 
<br /> 
<br /> 
<span class="tab">Mai mult, contractul a fost &icirc;ncheiat cu titlu gratuit, fără ca &icirc;ntre părți să se stabilească un preț, conform prevederilor legale, cauz&acirc;ndu-se astfel o vătămare a intereselor legitime ale Primăriei Municipiului Hunedoara.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceleași condiții de nelegalitate, contractul menționat mai sus, a fost prelungit printr-un act adițional la data de 05 aprilie 2012, pe o perioadă de 5 ani, fiind semnat din partea Primăriei Municipiului Hunedoara, la rubrica “Arendator Primar”, de către inculpatul Dan Nicolae-Robert, soțul inculpatei Coșăreanu Alexandrina-Petronela.</span> 
<br /> 
<br /> 
<span class="tab">Municipiul Hunedoara s-a constituit parte civilă cu suma de 57.424 lei, din care 31.902 lei reprezintă creanțe curente, iar 25.522 lei reprezintă majorări calculate conform Codului fiscal, la calculul prejudiciului av&acirc;ndu-se &icirc;n vedere taxa de pășunat aprobată prin Hotăr&acirc;rea Consiliului Local Hunedoara nr. 93/2007.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, Agenția de Plăți și Intervenție &icirc;n Agricultură s-a constituit parte civilă &icirc;n cauză față de inculpata Coșăreanu Alexandrina-Petronela cu suma totală de 186.773,62 lei, reprezent&acirc;nd sumele &icirc;ncasate necuvenit &icirc;n campaniile 2010, 2011 și 2012, raportat la suprafețele ce fac obiectul contractelor de arendă &icirc;ntocmite &icirc;n fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurător asupra sumelor de 11.000 euro și 282.400 lei ridicate de la inculpata Coșăreanu Alexandrina-Petronela, care au fost consemnate la dispoziția DNA-ST Alba Iulia și a instanței de judecată p&acirc;nă la pronunțarea definitivă a unei soluții.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii au mai dispus măsura asigurătorie a sechestrului asupra unui imobil ce aparține inculpatei Căp&acirc;lnă Daniela Arieta.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Hunedoara cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7175071134026332700:335891254948736349" autocomplete="off" />
</form></body>
</html>
