<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>15 ianuarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 32/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. 2008 din 17 decembrie 2015, referitor la ancheta penală care &icirc;l privește pe vicepreședintele Consiliului Județean Satu Mare, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus extinderea urmăririi penale față de suspecții:</span> 
<br /> 
<br /> 
<span class="tab"><b>VALER MARIAN</b>, președinte al organizației județene Satu-Mare a unui partid politic, la data faptelor, &icirc;n prezent senator &icirc;n Parlamentul Rom&acirc;niei,</span> 
<br /> 
<span class="tab"><b>AVRAM EUGEN</b>, prefect al județului Satu Mare,</span> 
<br /> 
<span class="tab"><b>VLAS MIREL</b>, administrator al unei societăți comerciale,</span> 
<br /> 
<br /> 
<span class="tab">cu privire la săv&acirc;rșirea a infracțiunii de complicitate la șantaj &icirc;n formă agravată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2010, suspectul Vlas Mirel i-a solicitat inculpatului Govor Mircea Vasile să &icirc;l sprijine &icirc;n legătură cu atribuirea unor lucrări publice &icirc;n favoarea firmei sale.</span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n perioada aprilie-mai 2010, inculpatul Govor Mircea Vasile, folosindu-se de influența pe care o avea asupra unei publicații cotidiene locale, &icirc;n prezența lui Vlas Mirel, a amenințat un avocat din Baroul Satu Mare că &icirc;n ziarul respectiv vor apărea mai multe articole compromițătoare ce vor avea ca obiect darea &icirc;n vileag a modalității pretins frauduloase prin care firma avocatului ar fi obținut mai multe contracte de consultanță juridică cu diferite entități publice.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, inculpatul Govor Mircea Vasile i-a precizat avocatului că acest lucru nu se va &icirc;nt&acirc;mpla dacă va favoriza societatea suspectului Vlas Mirel să c&acirc;știge mai multe licitații publice ce se aflau &icirc;n derulare &icirc;n acel moment și care erau organizate de instituții cu care firma avocatului avea contract de consultanță juridică pe linia achizițiilor publice.</span> 
<br /> 
<span class="tab">Această conduită a creat o stare de temere avocatului respectiv care, &icirc;n final, a acceptat o solicitare alternativă formulată de Govor Mircea Vasile, respectiv &icirc;n a-i determina pe administratorii a două societăți comerciale care c&acirc;știgaseră o licitație privind o lucrare publică &icirc;n valoare de 21.383.650 lei (lucrare care se dorea a fi atribuită &icirc;n favoarea lui Vlas Mirel), să vireze suma totală de 124.800 lei &icirc;n contul unei alte societăți controlate de inculpatului Govor Mircea Vasile .</span> 
<br /> 
<span class="tab">Acest fapt a avut ca și consecință oprirea oricărui articol denigrator &icirc;n publicația respectivă la adresa avocatului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie-decembrie 2010, inculpatul Govor Mircea Vasile, beneficiind de ajutorul suspectului Valer Marian și folosindu-se de influența pe care o aveau asupra aceleiași publicații, a impus, prin intermediul redactorilor, declanșarea unei campanii mediatice denigratoare la adresa unui primar de comună.</span> 
<br /> 
<span class="tab">Scopul urmărit de inculpat a fost acela de a-l constr&acirc;nge pe edil să intervină pe l&acirc;ngă membrii comisiei de licitație, cu privire la o lucrare finanțată din fonduri europene cu o valoare estimativă de 9.882.426 lei, &icirc;n vederea atribuirii acesteia &icirc;n favoarea firmei administrate de Vlas Mirel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie-iulie 2014, inculpatul Govor Mircea Vasile după ce, &icirc;n cadrul unei conferințe de presă, dar și personal, i-a solicitat inspectorului șef al ITM Satu Mare să-și dea demisia, și-a folosit &icirc;n acest sens autoritatea și influența deținute de calitatea de președinte al organizației județene a unui partid politic și vicepreședinte a Consiliului Județean Satu Mare, pe l&acirc;ngă prefectul județului, suspectul Avram Eugen, pentru a se dispune, &icirc;n afara cadrului legal, efectuarea unui control la instituția publică respectivă. Solicitarea a fost refuzată de inspectorul șef, motiv pentru care a fost demarată, la data de 23.06.2015, o acțiune de control.</span> 
<br /> 
<span class="tab">Scopul acestei acțiuni de control a vizat at&acirc;t identificarea deficiențelor &icirc;n activitatea instituției mai sus amintite, &icirc;n vederea constr&acirc;ngerii inspectorului șef de a renunța la funcția publică de conducere deținută, c&acirc;t și dob&acirc;ndirea unui folos material pentru altul (numirea &icirc;n funcția respectivă a unei persoane agreate de inculpat) și a unui folos nepatrimonial pentru sine (subordonarea instituției intereselor sale &icirc;n contextul &icirc;n care inculpatul și familia sa dețineau mai multe societăți comerciale care aveau angajați).</span> 
<br /> 
<br /> 
<span class="tab">Suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-216386313181014893:-2689663736198905224" autocomplete="off" />
</form></body>
</html>
