<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>23 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 888/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BADIU VALENTIN</b>, ofițer &icirc;n cadrul Sectorului Poliției de Frontieră Huși, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de aderare sau sprijinire sub orice formă a unui grup infracţional organizat, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BRAGA GHEORGHE</b>, persoană cu dublă cetăţenie: rom&acirc;no-moldovenească, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- aderarea sau sprijinirea sub orice formă a unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de introducere &icirc;n ţară, prin orice mijloace, a bunurilor sau mărfurilor, prin alte locuri dec&acirc;t cele stabilite pentru control vamal;</span> 
<br /> 
<br /> 
<span class="tab"><b>IORDACHI VASILE</b>, persoană cu dublă cetăţenie: rom&acirc;no-moldovenească, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată; </span> 
<br /> 
<span class="tab">- iniţierea / constituirea unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de intrare sau ieşire din ţară prin trecerea ilegală a frontierei de stat a Rom&acirc;niei, &icirc;n formă continuată; </span> 
<br /> 
<span class="tab">- instigare la infracţiunea de introducere &icirc;n/sau scoatere din ţară, prin orice mijloace, a bunurilor sau mărfurilor, prin alte locuri dec&acirc;t cele stabilite pentru control vamal;</span> 
<br /> 
<br /> 
<span class="tab"><b>LISNIC IGOR</b>, persoană cu dublă cetăţenie: rom&acirc;no-moldovenească, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- aderarea sau sprijinirea sub orice formă a unui grup infracţional organizat; </span> 
<br /> 
<span class="tab">- introducere &icirc;n ţară, prin orice mijloace, a bunurilor sau mărfurilor, prin alte locuri dec&acirc;t cele stabilite pentru control vamal, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- uz de fals; </span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MEREUŢĂ VEACESLAV</b>, cetăţean moldovean, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- aderarea sau sprijinirea sub orice formă a unui grup infracţional organizat; </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de introducere &icirc;n/sau scoatere din ţară, prin orice mijloace, a bunurilor sau mărfurilor, prin alte locuri dec&acirc;t cele stabilite pentru control vamal;</span> 
<br /> 
<br /> 
<span class="tab"><b>MUSTEAŢĂ IVAN</b>, cetăţean moldovean, ofițer și șef al Sectorului Poliției de Frontieră LEOVA – Republica Moldova, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- iniţierea / constituirea unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup;</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de intrare sau ieşire din ţară prin trecerea ilegală a frontierei de stat a Rom&acirc;niei, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de introducere &icirc;n/sau scoatere din ţară, prin orice mijloace, a bunurilor sau mărfurilor, prin alte locuri dec&acirc;t cele stabilite pentru control vamal, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>VOLCEANOV IURIE</b>, cetăţean moldovean, ofițer al Inspectoratului General al Poliţiei de Frontieră din Republica Moldova – Sectorul Poliției de Frontieră Leova, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- iniţierea / constituirea unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup;</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de intrare sau ieşire din ţară prin trecerea ilegală a frontierei de stat a Rom&acirc;niei, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de introducere &icirc;n/sau scoatere din ţară, prin orice mijloace, a bunurilor sau mărfurilor, prin alte locuri dec&acirc;t cele stabilite pentru control vamal, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada lunii noiembrie-decembrie 2013 inculpații IORDACHI VASILE, VOLCEANOV IURIE și MUSTEAȚĂ IVAN (ultimii doi ofițeri &icirc;n cadrul Sectorului Poliției de Frontieră LEOVA - R. Moldova) au inițiat/constituit un grup infracțional organizat specializat &icirc;n derularea de operațiuni de contrabandă. Acestea s-au concretizat &icirc;n introducerea frauduloasă, pe teritoriul Rom&acirc;niei, peste frontiera verde, &icirc;n perioada decembrie 2013 - mai 2014, a diverse cantități de țigări fără ca acestea să fie supuse regimului fiscal din Rom&acirc;nia. Pentru desfășurarea operațiunilor de contrabandă, membrii grupului infracțional mai sus nominalizați, l-au contactat, &icirc;n mod repetat, pe șeful Sectorului Poliției de Frontieră Berezeni, județul Vaslui (unitatea de poliție corespondentă sectorului de poliție LEOVA), acesta din urmă fiind denunțător &icirc;n cauză, promiț&acirc;ndu-i sume de bani (respectiv 50 euro/bax) pentru a le facilita, prin &icirc;ncălcarea atribuțiunilor de serviciu referitoare la controlul frontierei de stat, trecerea peste frontiera verde a coletelor cu țigări.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 27.12.2013-14.04.2014, inculpatul Badiu Valentin l-a informat &icirc;n repetate r&acirc;nduri pe inculpatul Iordachi Vasile, conducătorul grupului infracțional, prin mesaje scurte tip SMS sau prin convorbiri telefonice, referitor la unele aspecte care ar fi putut periclita operațiunile de contrabandă desfășurate de grupul coordonat de acesta din urmă.</span> 
<br /> 
<span class="tab">&Icirc;n modalitatea descrisă bugetul consolidat al statului a fost prejudiciat cu suma de 659.000 lei (aprox. 150.000 euro) + reprezent&acirc;nd TVA și accize instituite asupra acestor produse cu regim special.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">&Icirc;n vederea punerii &icirc;n aplicare a planului infracțional,detaliat mai jos, la data de 14.08.2013 inculpatul IORDACHI VASILE s-a deplasat &icirc;n localitatea Coşereni, judeţul Ialomiţa, de unde a achiziționat o autoutilitară, marca Mercedes.</span> 
<br /> 
<span class="tab">Pentru a-şi „acoperi urmele”, cu ocazia &icirc;ncheierii acestui contract, inculpatul IORDACHI VASILE s-a prezentat ca fiind IACOB CONSTANTIN-ADRIAN, din localitatea Uricani, judeţul Hunedoara, pun&acirc;nd totodată la dispoziţia funcţionarului respectiv, &icirc;n vederea dactilografierii contractului, o carte de identitate falsificată, tocmai &icirc;n ideea ca acest document falsificat să producă consecinţe juridice „la nevoie”.</span> 
<br /> 
<span class="tab">Fiind astfel &icirc;ndeplinite „condiţiile logistice”, inculpații MUSTEAŢĂ IVAN și VOLCEANOV IURIE au abordat mai mulți ofițeri din cadrul Poliției de Frontieră(printre care și pe martorul denunțător) propun&acirc;ndu-le derularea unor operaţiuni de contrabandă cu ţigări peste r&acirc;ul Prut, rolul ofiţerilor rom&acirc;ni const&acirc;nd &icirc;n crearea unei breşe &icirc;n sistemul de supraveghere a frontierei necesară pentru introducerea frauduloasă pe teritoriul Rom&acirc;niei a unor cantităţi de ţigări. Mai mult, denunțătorului i-au propus și recrutarea unei persoane de &icirc;ncredere care să „pescuiască” peste r&acirc;ul Prut coletele cu ţigări.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor servicii denunţătorul urma să primească de la organizatorii operaţiunilor de contrabandă sume de bani aflate &icirc;n raport direct cu numărul acestor colete (50 euro/colet; un colet conţine minim 500 pachete ţigări).</span> 
<br /> 
<span class="tab">La data de 22 decembrie 2013, inculpatul BRAGA GHEORGHE, persoană ce a aderat la grupul infracțional, a verificat &icirc;n prealabil zona vizată de operațiunea de contrabandă, fiind coordonat telefonic de inculpatul IORDACHI VASILE. &Icirc;n noaptea de 22/23 decembrie 2013 s-a deplasat cu autoutilitara marca MERCEDES, &icirc;mpreună cu o altă persoană, &icirc;n zona r&acirc;ului Prut (St&acirc;lpul de Frontieră 1184) &icirc;n vederea preluării, de la cărăuși neidentificați, a unei cantități de aproximativ 260 baxuri cu țigări (minim 130.000 pachete cu țigări), operațiune ce a fost sistată din inițiativa membrilor grupului infracțional motivat de apariția &icirc;n zonă, pe malul moldovenesc, a unui mijloc de transport suspect.</span> 
<br /> 
<span class="tab">Lu&acirc;nd la cunoştinţă de organizarea acestei operaţiuni de contrabandă la data de 27.12.2013, inculpatul BADIU VALENTIN, l-a atenţionat IORDACHI VASILE cu privire la faptul că operaţiunea era monitorizată.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t inculpatul IORDACHI VASILE nu a luat la cunoştinţă &icirc;n timp util de această punere &icirc;n gardă venită din partea inculpatului BADIU VALENTIN, &icirc;n seara zilei de 27.12.2013, inculpatul IORDACHI VASILE (&icirc;nsoţit de această dată de inculpatul LISNIC IGOR) a declanşat operaţiunea de contrabandă.</span> 
<br /> 
<span class="tab">Astfel, inculpatul LISNIC IGOR, coordonat telefonic de inculpatul IORDACHI VASILE, s-a deplasat cu un autocamion marca MERCEDES &icirc;mpreună cu o altă persoană, &icirc;n zona r&acirc;ului Prut (același st&acirc;lp de frontieră) de unde a preluat o cantitate de aproximativ 200 de baxuri cu țigări ce au fost trecute cu bărcile, peste frontiera verde, de un grup de cca 20-25 de cărăuși rămași neidentificați. Țigările au fost ulterior transportate &icirc;n municipiul București unde au fost recuperate ca urmare a intervenției lucrătorilor Brigăzii Poliției Rutiere București ce au dispus indisponibilizarea mijlocului de transport și a unei cantități de 89.650 pachete cu țigări de proveniență moldovenească, respectiv : 27.500 pachete marca PLUGARUL, 47.560 pachete marca PRIMA LUX, 4.120 pachete marca YES, 1.360 pachete marca AVALON, 9.110 pachete marca CLASIC. Toate acestea nu aveau aplicate banderole fiscale emise de autoritățile rom&acirc;ne.</span> 
<br /> 
<span class="tab">&Icirc;n zilele următoare inculpatul BADIU VALENTIN i-a transmis inculpatului IORDACHI VASILE, că nereușita operaţiunii din noaptea de 27/28 decembrie 2013 s-a „datorat” martorului denunţător.</span> 
<br /> 
<span class="tab">La data de 21 ianuarie 2014, &icirc;n vederea continuării activității infracționale, inculpatul IORDACHI VASILE a promis denunțătorului remiterea sumei de 12.500 euro aferente operațiunii din noaptea de 27/28.12.2014, remiț&acirc;ndu-i efectiv acestuia suma de 21.000 lei (echivalentul a 5.000 euro); &icirc;n aceeași zi, i-a promis aceluiași denunțător remiterea unei sume similare (12.500 euro) pentru următoarea operațiune de contrabandă ce urma a fi organizată &icirc;n noaptea de 24/25 ianuarie 2014;</span> 
<br /> 
<span class="tab">La data de 24 ianuarie 2014, &icirc;n scopul determinării denunțătorului să-și &icirc;ncalce atribuțiile de serviciu legate de coordonarea și controlul dispozitivului de supraveghere a frontierei de stat pentru operațiunea de contrabandă din noaptea de 24/25 ianuarie 2014, dar și pentru operațiuni viitoare, inculpatul VOLCEANOV IURIE a promis acestuia remiterea sumei de 10.000 euro.</span> 
<br /> 
<span class="tab">După &icirc;nt&acirc;lnirea cu denunţătorul, inculpatul IORDACHI VASILE a luat legătura cu inculpatul BADIU VALENTIN, acesta din urmă atrăg&acirc;ndu-i atenţia că denunţătorul are instituită pază la domiciliu, suger&acirc;ndu-i totodată să desfășoare operațiuni de contrabandă de mai mică anvergură și prin alte locuri dec&acirc;t cele cunoscute..</span> 
<br /> 
<span class="tab"> Mai mult dec&acirc;t at&acirc;t, pentru a-l convinge pe inculpatul IORDACHI VASILE cu privire la „reaua-credinţă” a denunţătorului, inculpatul BADIU VALENTIN i-a transmis interlocutorului său că, &icirc;n realitate, denunțătorul a urmărit şi identificarea cumpărătorilor ţigărilor din municipiul Bucureşti.</span> 
<br /> 
<span class="tab">&Icirc;n noaptea de 24/25 ianuarie 2013, o persoană ce a aderat la grupul infracțional, coordonat telefonic de inculpatul LISNIC IGOR (ce a monitorizat zona municipiului HUSI), s-a deplasat cu un microbuz marca IVECO, &icirc;n zona r&acirc;ului Prut (St&acirc;lpul de Frontieră 1184), &icirc;n vederea preluării unei cantități de aproximativ 50-70 de baxuri (minim 25.000-35.000 pachete cu țigări) ce au fost trecute cu bărcile, peste frontiera verde, de un grup de cărăuși rămași neidentificați, operațiune ce a fost sistată legendat (fără intervenție &icirc;n flagrant) de către organele de urmărire penală, motivat de imposibilitatea asigurării controlului procedural asupra livrării, țigările fiind trecute integral de către cărăuși pe malul moldovenesc. Din monitorizarea operațiunii a rezultat că activitatea de contrabandă a fost coordonată de pe malul moldovenesc al Prutului de către inculpatul VOLCEANOV IURIE și un grup de alte trei persoane neidentificate.</span> 
<br /> 
<span class="tab">La data de 23 aprilie 2014, pentru a-și asigura sprijinul denunțătorului &icirc;n ce privește sistemul de supraveghere al frontierei de stat, inculpatul IORDACHI VASILE i-a promis acestuia remiterea sumei de 7.500 euro aferentă operațiunii din 27/28.12.2013, &icirc;n completarea sumei de 5.000 euro remisă deja la data de 21 ianuarie 2014, precum și suma de 20.000 euro, pentru a-i permite introducerea frauduloasă pe teritoriul Rom&acirc;niei a unei cantități de aproximativ 600 colete țigări.</span> 
<br /> 
<span class="tab">La data de 14.04.2014, inculpatul BADIU VALENTIN l-a avertizat din nou pe inculpatul IORDACHI VASILE că există posibilitatea de a fi &icirc;n căutat de organele de poliție.</span> 
<br /> 
<span class="tab">La data de 2 mai 2014, inculpații MUSTEAȚĂ IVAN, VOLCEANOV IURIE, IORDACHI VASILE și LISNIC IGOR au coordonat introducerea frauduloasă, pe teritoriul Rom&acirc;niei, prin alte locuri dec&acirc;t cele stabilite pentru controlul vamal (frontiera verde, respectiv &icirc;n zona st&acirc;lpului de frontieră SF 1183, pe raza localității Lunca Veche, județul Vaslui) cantitatea de aproximativ 125 baxuri cu țigări ce nu aveau aplicate banderole fiscale emise de autoritățile rom&acirc;ne și care urmau a fi introduse ilegal pe teritoriul Rom&acirc;niei de ceilalți membri ai grupului infracțional, urm&acirc;nd a fi preluate de pe malul rom&acirc;nesc al r&acirc;ului Prut de către MEREUȚA VEACESLAV, cu o autoutilitară marca IVECO.</span> 
<br /> 
<span class="tab">La data de 2 mai 2014, a fost realizată prinderea &icirc;n flagrant a membrilor grupului infracțional, respectiv a lui IORDACHI VASILE, LISNIC IGOR și MEREUȚA VEACESLAV, &icirc;n zona st&acirc;lpului de frontieră SF 1183, pe raza localității Lunca Veche, județul Vaslui, ocazie cu care a fost depistată abandonată (pe malul rom&acirc;nesc al r&acirc;ului Prut) cantitatea de aproximativ 2.500 pachete de țigări (cinci baxuri), precum și două bărci gonflabile, iar pe malul moldovenesc au fost identificate aproximativ 120 baxuri cu țigări.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea măsurii asiguratorii a sechestrului asupra următoarelor sume de bani și bunuri:</span> 
<br /> 
<span class="tab">a) autoutilitara furgon marca „Mercedes Benz 814 L/42.5” ce aparținea inculpatului IORDACHI VASILE; </span> 
<br /> 
<span class="tab">b) autoutilitara furgon marca „IVECO 35 C DAILY” ce aparținea inculpatului LISNIC IGOR; </span> 
<br /> 
<span class="tab">c) suma de 21.000 lei, remisă cu titlu de mită la data de 21.01.2014 de către inculpatul IORDACHI VASILE denunţătorului;</span> 
<br /> 
<span class="tab">d) cantitatea de 89.650 pachete ţigări, provenită din operaţiunea de contrabandă din noaptea de 27/28.12.2013;</span> 
<br /> 
<span class="tab">e) cantitatea de 2.500 pachete ţigări, provenită din operaţiunea de contrabandă din noaptea de 01/02.05.2014;</span> 
<br /> 
<span class="tab">f) două bărci pneumatice marca Kolibri, de culoare verde, două v&acirc;sle de culoare neagră din material plastic şi o rolă din plastic de culoare neagră, pe care este &icirc;nfăşurată o funie din material sintetic de culoare neagră – bunuri ce au fost folosite la operaţiunea de contrabandă din noaptea de 01/02.05.2014;</span> 
<br /> 
<span class="tab">g) sumele de 22 lei (RON), 15.000 forinţi şi 50 euro – ce au fost ridicate de la inculpatul LISNIC IGOR;</span> 
<br /> 
<span class="tab">h) sumele de 237 lei (RON), 300 euro şi 753 lei moldoveneşti – ce au fost de la inculpatul IORDACHI VASILE.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al Serviciului Rom&acirc;n de Informații și au colaborat cu ofițeri ai Inspectoratului General al Poliției de Frontieră din Republica Moldova, respectiv Inspectoratului General al Poliției de Frontieră din Rom&acirc;nia şi al Direcţiei Generale Anticorupţie din cadrul M.A.I..</span> 
<br /> 
<span class="tab"> Dosarul a fost trimis spre judecare Tribunalului Vaslui cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6939993601040337955:2825309295095144231" autocomplete="off" />
</form></body>
</html>
