<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>24 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1138/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului cu <a href="http://www.pna.ro/faces/comunicat.xhtml?id=6452"><u>nr. 1134/VIII/3</u></a> din 23 iunie 2015, referitor la trimiterea &icirc;n judecată a unui referent &icirc;n cadrul Spitalului Clinic Județean Cluj, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art.483 Cod procedură penală, cu acordurile de recunoaștere a vinovăției inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>DĂNCILĂ DORINA și OLARIU GHEORGHE</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de cumpărare de influență &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>DOLEANU VERONICA, KEREȘI RALUCA LAVINIA, MICLĂUȘ DORINA ROXANA, MOLDOVAN IOANA FELICIA, SABĂU ANGELA, SZEKELY ILINCA CODRUȚA, SUCIU EMILIA MARIANA, ȘUT ROXANA IOANA, UNGUREANU MARIANA, VIMAN VASILE, BARZ GABRIELA SIMONA, BIDIAN IRINA, CHIȘ MARIA, DUMA MARIA PERSIDA, LUPEA MARIANA, ROMAN DACIANA-MARIA, RUSU COSMINA LOREDANA, VLAS ADRIANA ATENA, SALANȚĂ GHEORGHE și BĂRGĂOANU NONA ȘTEFANA</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>HARMATH CLAUDIA CRISTINA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la trafic de influență, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordurile de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 2013 – prezent, inculpata Cordoș Mihaiela Lucia, referent &icirc;n cadrul Spitalului Clinic Județean Cluj, a pretins și a primit direct sau prin intermediul inculpatei Harmath Claudia Cristina, de la persoanele mai sus menționate, foloase materiale necuvenite cuprinse &icirc;ntre 1.000 – 10.000 lei, pentru ca, prin influența pe care ea și soțul său, Cordoș Alexandru o aveau asupra persoanelor cu funcții de conducere din cadrul Spitalului Clinic Județean Cluj, Inspectoratului Școlar Județean Cluj și a altor instituții publice, să le obțină cumpărătorilor de influență posturi/locuri de muncă cum ar fi cele de: profesor suplinitor, infirmier, asistent medical, juristconsult etc.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleși, inculpații au declarat expres că recunosc comiterea faptelor reținute &icirc;n sarcina lor, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și sunt de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">- <b>3 ani &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 3 ani și o lună &icirc;nchisoare și interzicerea, pe o durată de 1 an</b>, &icirc;ncep&acirc;nd de la data răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare drepturilor: de a fi ales &icirc;n autoritățile publice sau &icirc;n orice alte funcții publice și de a ocupa o funcție care implică exercițiul autorității de stat, &icirc;n cazul inculpatului Harmath Claudia Cristina,</span> 
<br /> 
<br /> 
<span class="tab">- <b>2 ani și 4 luni &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 2 ani și 4 luni &icirc;nchisoare</b> și interzicerea, pe o durată de 1 an &icirc;ncep&acirc;nd de la data răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare, a drepturilor: de a fi ales &icirc;n autoritățile publice sau &icirc;n orice alte funcții publice și de a ocupa o funcție care implică exercițiul autorității de stat, &icirc;n cazul inculpatului Olariu Gheorghe, </span> 
<br /> 
<br /> 
<span class="tab">- <b>2 ani și o lună &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 2 ani și o lună &icirc;nchisoare</b> și interzicerea, pe o durată de 1 an &icirc;ncep&acirc;nd de la data răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare, a drepturilor: de a fi ales &icirc;n autoritățile publice sau &icirc;n orice alte funcții publice și de a ocupa o funcție care implică exercițiul autorității de stat, &icirc;n cazul inculpatei Dăncilă Dorina, </span> 
<br /> 
<br /> 
<span class="tab">- <b>2 ani &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 2 ani și o lună &icirc;nchisoare</b> și interzicerea, pe o durată de 1 an &icirc;ncep&acirc;nd de la data răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare, a drepturilor: de a fi ales &icirc;n autoritățile publice sau &icirc;n orice alte funcții publice și de a ocupa o funcție care implică exercițiul autorității de stat, &icirc;n cazul inculpaților: Doleanu Veronica, Kereși Raluca Lavinia, Moldovan Ioana Felicia, Miclăuș Dorina Roxana, Sabău Angela, Szekely Ilinca Codruța, Suciu Emilia Mariana, Șut Roxana Ioana, Ungureanu Mariana, Viman Vasile, Barz Gabriela Simona, Bidian Irina, Chiș Maria, Duma Maria Persida, Lupea Mariana, Roman Daciana-Maria, Rusu Cosmina Loredana, Vlas Adriana Atena și Bărgăoanu Nona Ștefana. </span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii au propus, printre altele, și prestarea unei munci neremunerate &icirc;n folosul comunității pe o perioadă de 60 zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe cei 23 de inculpați, &icirc;mpreună cu acordurile de recunoaștere a vinovăției au fost trimise la Tribunalul Cluj</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7013">comunicate-hotărâri de condamnare din
                                25 noiembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4413008454460387195:-3108276624164090235" autocomplete="off" />
</form></body>
</html>
