<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>10 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 800/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus efectuarea urmăririi penale față de suspecții:</span> 
<br /> 
<span class="tab"><b>PAPARI GEORGE DANIEL</b>, director al Administrației Bazinale de Apă Dobrogea – Litoral, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu și</span> 
<br /> 
<span class="tab">- conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>ANTONARU MARIA-OTILIA</b>, director &icirc;n cadrul Administrației Bazinale de Apă Dobrogea – Litoral, sub aspectul săv&acirc;rșirii infracțiunii de folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații;</span> 
<br /> 
<br /> 
<span class="tab"><b>DUHAIR MARWAN</b>, administrator al unei societăți comerciale, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- deturnare a licitațiilor publice și</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații;</span> 
<br /> 
<br /> 
<span class="tab"><b>CRAIOVEANU IOANA-ROXANA</b>, manager la o societate comercială, sub aspectul săv&acirc;rșirii infracțiunii de instigare la infracțiunea de folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, suspectul Papari George Daniel, &icirc;n calitate de director al Administrației Bazinale de Apă Dobrogea – Litoral din subordinea Administrației Naționale „Apele Rom&acirc;ne”, a &icirc;nchiriat unei societăți comerciale administrate de tatăl său, un sector de plajă cu suprafața de 6.203 mp din stațiunea Mamaia, iar &icirc;n perioada 2013 – 2015, a &icirc;ncheiat trei acte adiționale la același contract.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2016, suspectul Papari George Daniel și-a &icirc;ndeplinit defectuos atribuțiile de serviciu care decurgeau din funcția deținută și a dispus constituirea unui nou subsector de plajă, care anterior fusese utilizat de instituția menționată ca și culoar (1.086 m) destinat tranzitării utilajelor necesare &icirc;ntreținerii plajelor. Apoi, acesta a dispus includerea suprafeței &icirc;n lista subsectoarelor libere de plajă, suprafață care a fost scoasă la licitația publică organizată de instituție la data de 29 aprilie 2016.</span> 
<br /> 
<span class="tab">&Icirc;n același context, suspecta Antonaru Maria-Otilia, &icirc;n calitate de funcționar &icirc;n cadrul Administrației Bazinale de Apă Dobrogea – Litoral, la instigarea suspecților Duhair Marwan și Craioveanu Ioana-Roxana, a folosit informații ce nu sunt destinate publicității și a permis celor doi suspecți accesul la informații legate de organizarea și desfășurarea licitației publice organizate de către instituția menționată la data de 29 aprilie 2016, &icirc;n scopul obținerii, de către aceștia, a unor foloase necuvenite reprezentate de sporirea șanselor de c&acirc;știgare a licitației prin utilizarea informațiilor &icirc;n detrimentul celorlalți participanți.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2016, suspectul Duhair Marwan a pretins de la un administrator al unei societăți comerciale foloase patrimoniale const&acirc;nd &icirc;n &icirc;ncheierea unui contract de asociere sau &icirc;nchiriere &icirc;ntre societățile administrate de aceștia, care ar conduce la acordarea unui punctaj mai mare la licitația organizată la data de 29 aprilie 2016 privind subsectorul nou constituit, cel dint&acirc;i afirm&acirc;nd că are influență asupra suspectului Papari George Daniel și că &icirc;l poate determina să asigure constituirea unui nou subsector de plajă, scoaterea la licitație și obținerea acestuia de către respectivul administrator.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n cursul lunii aprilie 2016, suspectul Duhair Marwan l-a determinat, prin constr&acirc;ngere, pe un alt administrator de firmă, să nu mai continue demersurile procedurale &icirc;n care era angrenat pentru participarea la licitația publică organizată la data de 29 aprilie 2016 de Administrația Bazinală de Apă Dobrogea – Litoral privind &icirc;nchirierea subsectorului respectiv, &icirc;ndepărt&acirc;ndu-l de la această licitație, astfel &icirc;nc&acirc;t c&acirc;știgător să iasă administratorul cu care se &icirc;nțelesese anterior.</span> 
<br /> 
<span class="tab">Suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9215300510800609683:7099110874038478828" autocomplete="off" />
</form></body>
</html>
