<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>23 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1498/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5407"><u>1478</u></a> şi <a href="http://www.pna.ro/comunicat.xhtml?id=5408"><u>1480</u></a> din 20 octombrie 2014, Biroul de Informare și Relații Publice este abilitat să transmită următoarele: </span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secția de combatere a corupției au dispus efectuarea urmăririi penale faţă de :</span> 
<br /> 
<br /> 
<span class="tab"><b>ILIESCU DUMITRU</b>, sub aspectul săv&acirc;rşirii infracţiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii </span> 
<br /> 
<span class="tab">- cumpărare de influenţă</span> 
<br /> 
<br /> 
<span class="tab">Suspectul Hrebenciuc Viorel, vicepreşedintele Camerei Deputaţilor, ar fi &icirc;ntreprins demersuri pentru a obţine informaţii cu privire la anchetele penale derulate la nivelul Direcţiei Naţionale Anticorupţie faţă de persoana sa, promiţ&acirc;nd &icirc;n schimb că va determina diverşi funcţionari publici, asupra cărora are influenţă sau lasă să se creadă că are influenţă, să &icirc;şi &icirc;ndeplinească &icirc;ndatoririle de serviciu &icirc;n aşa fel &icirc;nc&acirc;t să obţină pentru persoanele care &icirc;l ajută cu astfel de informaţii diverse foloase necuvenite.</span> 
<br /> 
<span class="tab">Astfel, anterior datei de 13.08.2014, suspectul Hrebenciuc Viorel i-ar fi solicitat suspectului Iliescu Dumitru, fost şef Serviciului de Pază şi Protecţie (S.P.P.), să obţină date referitoare la emiterea unor mandate de supraveghere tehnică prin care s-a dispus interceptarea comunicaţiilor efectuate de el, durata unor astfel de mandate, dacă există posibilitatea de a fi prelungite măsurile de supraveghere tehnică, precum şi instituţia care a solicitat emiterea unor astfel de mandate, respectiv Direcţia Naţională Anticorupţie sau Serviciul Rom&acirc;n de Informaţii.</span> 
<br /> 
<span class="tab">Ulterior, la data de 13.08.2014, Iliescu Dumitru i-ar fi precizat lui Hrebenciuc Viorel că are posibilitatea reală de a obţine aceste informaţii prin intermediul unui angajat care activează &icirc;n cadrul Direcţiei Naţionale Anticorupţie. </span> 
<br /> 
<span class="tab">Cu aceeaşi ocazie, Iliescu Dumitru i-ar fi spus lui Hrebenciuc Viorel că i-a cerut angajatului să obţină astfel de informaţii, iar acesta i-a comunicat că Hrebenciuc Viorel a fost şi este interceptat &icirc;n baza unui mandat de supraveghere tehnică, emis la solicitarea Direcţiei Naţionale Anticorupţie.</span> 
<br /> 
<span class="tab">Totodată, Iliescu Dumitru l-ar fi asigurat pe Hrebenciuc Viorel că, prin intermediul angajatului D.N.A., poate să obţină &icirc;n continuare informaţii cu privire la evoluţia dosarelor &icirc;n care acesta este cercetat, dar şi alte dosare penale de interes, sens &icirc;n care Hrebenciuc Viorel i-a propus intensificarea contactelor pentru transmiterea acestor date ce nu sunt destinate publicităţii.</span> 
<br /> 
<span class="tab">&Icirc;n contrapondere cu serviciile acordate, Iliescu Dumitru i-ar fi cerut lui Hrebenciuc Viorel sprijinul pentru angajarea fiicei sale, sens &icirc;n care Hrebenciuc Viorel i-a promis că, prin intermediul fiului său, va determina funcţionari publici să o angajeze &icirc;ntr-o instituţie publică.</span> 
<br /> 
<span class="tab">Tot &icirc;n schimbul informaţiilor furnizate de către angajatul D.N.A, prin intermediul lui Iliescu Dumitru şi la cererea acestuia din urmă, Hrebenciuc Viorel i-a promis că va interveni pe l&acirc;ngă diverse persoane influente (printre care şi un funcţionar public, asupra căruia a lăsat să se creadă că are influenţă), pentru a le determina să menţină &icirc;n funcţie o anumită persoană, funcţionar &icirc;n cadrul Fondului Naţional de Garantare.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi context, Hrebenciuc Viorel i-a promis lui Iliescu Dumitru că va interveni pe l&acirc;ngă un funcţionar &icirc;n cadrul Oficiului Naţional al Registrului Comerţului, astfel &icirc;nc&acirc;t să ajute persoana să &icirc;nregistreze, la Registrul Comerţului, drepturile asupra unei societăți comerciale. </span> 
<br /> 
<span class="tab">Cu ocazia &icirc;nt&acirc;lnirii din data de 13.08.2014, Iliescu Dumitru i-a solicitat lui Hrebenciuc Viorel să intervină pe l&acirc;ngă funcţionari publici pentru a-i determina să &icirc;l destituie pe vicepreşedintele Autorităţii Naţionale pentru Protecţia Consumatorilor din funcţia pe care o exercita (din cauză că persoana respectivă avea un litigiu de afaceri cu acesta), cerere acceptată de către Hrebenciuc Viorel.</span> 
<br /> 
<br /> 
<span class="tab">Suspectului Iliescu Dumitru i s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5711962674341493003:6144949698996517651" autocomplete="off" />
</form></body>
</html>
