<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>23 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 890/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<span class="tab"><b>CONSTANTIN MARIUS</b>, <i>&icirc;n stare de arest preventiv</i>, pentru săv&acirc;rşirea infracţiunii de şantaj cu circumstanţe agravante, &icirc;n stare de recidivă </span> 
<br /> 
<span class="tab"><b>ANGHEL IZAURA</b> - concubina primului menționat, sub control judiciar, pentru săv&acirc;rşirea infracţiunii de şantaj cu circumstanţe agravante </span> 
<br /> 
<span class="tab"><b>ANGHEL GRINICĂ – ION</b>, minor &icirc;n v&acirc;rstă de 17 ani - fiul celei de-a doua menționate, sub control judiciar, pentru săv&acirc;rşirea infracţiunii de şantaj cu circumstanţe agravante, </span> 
<br /> 
<span class="tab"><b>ANGHEL FLORIN</b>, (aflat &icirc;n penitenciar, &icirc;n executarea unei pedepse dispusă &icirc;ntr-o altă cauză), fratele celei de-a doua menţionate, pentru săv&acirc;rşirea a 3 infracţiuni concurente de şantaj, dintre care una &icirc;n stare de recidivă </span> 
<br /> 
<span class="tab"><b>ANGHEL FĂNICA</b>, mama celei de-a doua menţionate, pentru săv&acirc;rşirea infracţiunii de şantaj</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 01.11.2013, inculpatul Anghel Florin a exercitat ameninţări asupra unei persoane, const&acirc;nd &icirc;n darea &icirc;n vileag, prin intermediul presei, a unor fapte compromiţătoare pentru persoana ameninţată şi pentru membrii familiei acesteia, respectiv presupusa ei implicare &icirc;n infracţiuni de corupţie, cu scopul de a o determina să dea suma de 280.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">La data de 26.03.2014, inculpaţii Anghel Fănica şi Anghel Florin au exercitat ameninţări asupra unei persoane (martor &icirc;n prezenta cauză), cu scopul de a o determina să dea suma de 280.000 euro sau să &icirc;şi transfere averea &icirc;n proprietatea lor.</span> 
<br /> 
<br /> 
<span class="tab">La datele de 26.05.2014 şi 29.05.2014, inculpaţii Constantin Marius, Anghel Izaura şi Anghel Grinică Ion au exercitat constr&acirc;ngeri asupra persoanei vătămate, const&acirc;nd &icirc;n ameninţarea cu darea &icirc;n vileag, prin intermediul presei, a unor fapte compromiţătoare pentru persoana ameninţată şi pentru membrii familiei acesteia, respectiv pretinsa ei implicare &icirc;n infracţiuni de corupţie, cu scopul de a o determina să dea suma de 280.000 euro.</span> 
<br /> 
<span class="tab">La data de 29 mai 2014, inculpatul Constantin Marius a primit &icirc;mpreună cu ceilalți doi inculpați suma de 10.000 euro de la persoana vătămată, procurorii proced&acirc;nd la constatarea infracțiunii flagrante. </span> 
<br /> 
<br /> 
<span class="tab">Raportat la această infracțiune de șantaj, reţinerea prevederilor privind circumstanța agravantă este justificată deoarece aceasta a fost comisă &icirc;n forma de participaţie a coautoratului de trei inculpaţi (Constantin Marius, Anghel Izaura și inculpatul minor Anghel Grinică Ion).</span> 
<br /> 
<br /> 
<span class="tab">La data de 31.05.2014, inculpatul Anghel Florin, &icirc;n cadrul unei discuţii telefonice purtate din Penitenciarul Colibaşi cu persoana vătămată, i-a solicitat acesteia să &icirc;şi retragă pl&acirc;ngerea formulată şi să dea declaraţii din care să rezulte inexistenţa faptei de şantaj investigată &icirc;n prezenta cauză, astfel &icirc;nc&acirc;t inculpatul Constantin Marius să fie pus &icirc;n libertate prin admiterea contestaţiei formulate &icirc;mpotriva &icirc;ncheierii de arestare a Tribunalului Constanţa. Inculpatul Anghel Florin a amenințat că, &icirc;n caz contrar, va da &icirc;n vileag, prin intermediul presei, fapte compromiţătoare pentru persoana vătămată şi pentru familia acesteia, respectiv implicarea ei &icirc;n săv&acirc;rşirea unor infracţiuni de corupţie, urm&acirc;nd să disemineze şi o presupusă &icirc;nregistrare av&acirc;nd ca obiect aceste aspecte. </span> 
<br /> 
<br /> 
<span class="tab"><b>Prezentul dosar a fost trimis spre judecare Tribunalului Constanţa, cu propunerea menţinerii măsurii arestării preventive luate faţă de inculpatul Constantin Marius şi a măsurii controlului judiciar luată faţă de inculpaţii Anghel Izaura şi Anghel Grinică Ion.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9160565189238821919:-3561442178009840895" autocomplete="off" />
</form></body>
</html>
