<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 martie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 161/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>VLAS IOANA MARIA</b>, preşedinte – director general la SC SOV INVEST SA (societatea de administrare a Fondului Naţional de Investiţii), <b>PETRESCU MARIAN</b>, preşedinte - director general al SC SOV INVEST SA, <b>SIMA MIHAELA</b>, director economic al SC SOV INVEST SA, toţi cu antecedente penale, &icirc;n sarcina cărora s-au reţinut infracţiunile de <b>&icirc;nşelăciune &icirc;n formă continuată</b> (faptă comisă &icirc;n dauna a 5363 părţi vătămate investitori FNI);</span> 
<br /> 
<span class="tab"><b>ANDREI MARIUS</b>, cenzor extern independent al SC SOV INVEST SA, <b>BĂTR&Acirc;N GRAVIL</b>, membru al Consiliului de Administraţie (C.A) al SC SOV INVEST SA, <b>DIŢĂ IOAN</b>, membru al C.A. al SC SOV INVEST SA, <b>NEGURĂ GHEORGHE</b>, membru al Consiliului de &Icirc;ncredere (organism de reprezentare al F.N.I. &icirc;n raporturile cu SC SOV INVEST SA – societate de administrare a F.N.I), <b>IONESCU MUSCEL IANCULESCU MIRCEA</b>, membru al Consiliului de &Icirc;ncredere, <b>COSTESCU MIRCEA</b>, membru al Consiliului de &Icirc;ncredere, toţi cu antecedente penale, &icirc;n sarcina cărora s-a reţinut infracţiunea de <b>complicitate la &icirc;nşelăciune &icirc;n formă continuată</b> (faptă comisă &icirc;n dauna a 5.363 părţi vătămate investitori F.N.I.).</span> 
<br /> 
<br /> 
<span class="tab">Faptele pentru care cei nouă inculpaţi sus menţionaţi au fost cercetaţi şi trimişi &icirc;n judecată &icirc;n prezenta cauză au la bază pl&acirc;ngerile investitorilor FNI cu domiciliul pe raza Municipiului Sibiu, fiind introduse la organe judiciare de pe această zonă, respectiv fapte de &icirc;nşelăciune comise &icirc;n dauna unui număr de 5.363 părţi vătămate. Faptele respective constituie acte materiale din conţinutul aceleiaşi infracţiuni de &icirc;nşelăciune pentru care cele nouă persoane fost judecate şi condamnate definitiv &icirc;n cursul anului 2009, &icirc;ntr-o altă cauză, privind activitatea Fondului Naţional de Investiţii (F.N.I). Aceste pl&acirc;ngeri au rămas &icirc;n nelucrare la Parchetul de pe l&acirc;ngă Tribunalul Sibiu un interval de timp &icirc;ndelungat, fiind declinate la data de 06.03.2008 la Direcţia Naţională Anticorupţie pentru continuarea cercetărilor, av&acirc;nd &icirc;n vedere modificările legislative intervenite privind competenţa de soluţionare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n calitatea sa de preşedinte – director general la SC SOV INVEST SA (societatea de administrare a Fondului Naţional de Investiţii), inculpata Vlas Ioana Maria, &icirc;n perioada august 1998 – decembrie 1999, a indus şi menţinut &icirc;n eroare investitorii F.N.I., prin aprobarea unui prospect de ofertă publică necorespunzătoare realităţii ca urmare a falsificării datelor reale privind situaţia financiară a F.N.I. Datele falsificate au fost raportate la Comisia Naţională a Valorilor Mobiliare (C.N.V.M) şi au fost folosite la publicitatea privind avantajele investiţiilor &icirc;n F.N.I., ceea ce a condus la prejudicierea patrimonială a investitorilor F.N.I.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n perioada 1996 – iunie 1998, &icirc;n calitate de preşedinte - director general al SC SOV INVEST SA, inculpatul Petrescu Marian a raportat at&acirc;t la C.N.V.M. c&acirc;t şi investitorilor F.N.I. date false (structura de portofoliu, numărul unităţilor de fond aflate &icirc;n circulaţie şi valoarea acestora precum şi nivelul lichidităţilor) contribuind la inducerea &icirc;n eroare a investitorilor cu privire la situaţia financiară reală a F.N.I .</span> 
<br /> 
<span class="tab">Rapoartele fictive către C.N.V.M. au fost &icirc;ntocmite &icirc;n perioada 1997 – ianuarie 2000 de inculpata Sima Mihaela, &icirc;n calitatea sa de director economic al SC SOV INVEST SA. Rapoartele pe anii 1998-1999 au fost &icirc;ntocmite cu ajutorul inculpatului Andrei Marius care, &icirc;n calitate de cenzor extern independent al SC SOV INVEST SA atestat de C.N.V.M., a certificat aspecte nereale privind situaţia şi evoluţia F.N.I. La r&acirc;ndul său, inculpatul Bătr&acirc;n Gravil, &icirc;n calitate de membru al Consiliului de Administraţie al SC SOV INVEST SA (decembrie 1997 – 25.05.2000) şi de preşedinte – director general al SC SOV INVEST SA (decembrie 1999 – ianuarie 2000) a semnat raportări către C.N.V.M. cu date nereale. De asemenea, &icirc;n perioada 16.12.1997 – 25.05.2002, inculpatul Diţă Ioan, &icirc;n calitate de membru al Consiliului de Administraţie al SC SOV INVEST SA, a raportat la C.N.V.M. date nereale privind activitatea societăţii.</span> 
<br /> 
<span class="tab">&Icirc;n calitatea lor de membri ai Consiliului de &Icirc;ncredere – organism de reprezentare al F.N.I. &icirc;n raporturile cu SC SOV INVEST SA, inculpaţii Negură Gheorghe, Ionescu Muscel Ianculescu Mircea şi Costescu Mircea au ajutat la inducerea şi menţinerea &icirc;n eroare a investitorilor F.N.I. prin avizarea formală a rapoartelor primite de la societatea de administrare şi cenzorul independent şi &icirc;naintarea acestora către C.N.V.M.</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n perioada 1995 - 24.05.2000 a fost cauzat celor 5.363 investitori F.N.I. părţi vătămate &icirc;n acest dosar un prejudiciu total &icirc;n sumă de 58.584.244.693 lei ROL.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se dispun măsuri asigurătorii asupra bunurilor mobile şi imobile ale persoanelor identificate ca fiind deţinătoare de bunuri supuse impozitării, respectiv: Andrei Marius, Sima Mihaela, Costescu Mircea, Diţă Ioan, Petrescu Marian, Bătr&acirc;n Gravil.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii consideră că &icirc;n prezenta cauză sunt incidente prevederile din Codul penal privind recalcularea pedepsei, av&acirc;nd &icirc;n vedere că activitatea infracţională a celor nouă persoane, reţinută &icirc;n prezentul act de inculpare constituie acte materiale care se circumscriu infracţiunii de &icirc;nşelăciune pentru care acestea au fost deja condamnate definitiv.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Sibiu.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4440335576222154110:210569520336192977" autocomplete="off" />
</form></body>
</html>
