<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 aprilie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 115/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<span class="tab"><b>COSTINIU FLORIN</b>, judecător la &Icirc;nalta Curte de Casaţie şi Justiţie (&Icirc;.C.C.J), fost preşedinte al Secţiei civile şi de proprietate intelectuală din cadrul &Icirc;.C.C.J., &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la trafic de influenţă;</span> 
<br /> 
<span class="tab"><b>CĂŞUNEANU COSTEL</b>, asociat la SC PA&amp;CO Internaţional SRL Bacău, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>LOCIC MARIUS</b>, administrator al S.C. Locic Imobiliare S.R.L, &icirc;n sarcina căruia s-au reţinut infracţiunile de cumpărare de influenţă, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură cu fapte de corupţie, participaţie improprie la infracţiunea de fals intelectual la legea contabilităţii &icirc;n legătură cu fapte de corupţie, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie – septembrie 2009, inculpatul Cătălin Voicu (<i>&icirc;n prezent cercetat &icirc;n stare de arest preventiv &icirc;n aceeaşi cauză</i>), preval&acirc;ndu-se de calitatea sa de senator, a pretins şi primit de la inculpatul Costel Căşuneanu - asociat la SC PA&amp;CO Internaţional SRL, suma de 200.000 euro promiţ&acirc;ndu-i că &icirc;n schimbul banilor va interveni pe l&acirc;ngă magistraţii Secţiei Contencios Administrativ şi Fiscal din cadrul &Icirc;naltei Curţi de Casaţie şi Justiţie, &icirc;nvestiţi cu soluţionarea unui dosar av&acirc;nd ca obiect litigiul dintre SC PA&amp;CO Internaţional SRL şi C.N.A.D.N.R. şi &icirc;i va determina să adopte o soluţie favorabilă societăţii comerciale menţionate.</span> 
<br /> 
<span class="tab">Ca urmare a &icirc;nţelegerii descrise, inculpatul Cătălin Voicu l-a contactat pe inculpatul Florin Costiniu – preşedinte al Secţiei Civile şi de Proprietate Intelectuală din cadrul &Icirc;naltei Curţi de Casaţie şi Justiţie şi i-a cerut ca, &icirc;n schimbul unor foloase materiale, să-l sprijine &icirc;n efectuarea intervenţiilor pe l&acirc;ngă magistraţii &icirc;nvestiţi cu soluţionarea dosarului menţionat, &icirc;n sensul adoptării unei soluţii favorabile SC PA&amp;CO Internaţional SRL Bacău. Judecătorul Florin Costiniu a cunoscut faptul că, at&acirc;t el c&acirc;t şi senatorul Voicu Cătălin acţionează la solicitarea omului de afaceri Căşuneanu Costel, &icirc;n interesul obţinerii unei soluţii favorabile firmei SC PA&amp;CO Internaţional SRL Bacău, parte &icirc;n dosarul aflat pe rolul &Icirc;naltei Curţi de Casaţie şi Justiţie, precum şi &icirc;mprejurarea că vor fi recompensaţi de acesta din urmă cu importante sume de bani.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n luna august 2009, Costel Căşuneanu i-a dat senatorului Cătălin Voicu, la cererea acestuia, &icirc;ncă 2,5 miliarde ROL (echivalentul a 60.000 euro) &icirc;n schimbul promisiunii că va interveni pe l&acirc;ngă magistraţii &icirc;nvestiţi cu soluţionarea dosarului menţionat , in vederea obţinerii unei soluţii favorabile.</span> 
<br /> 
<span class="tab">&Icirc;n luna august 2009, inculpatul Cătălin Voicu a pretins şi primit de la inculpatul Marius Locic, administrator al SC Locic Imobiliare SRL, suma de 119.000 RON &icirc;n schimbul promisiunii că va interveni pe l&acirc;ngă poliţiştii din cadrul Direcţiei Generale de Poliţie a Municipiului Bucureşti şi-i va determina să nu dispună măsura preventivă a reţinerii &icirc;mpotriva lui Marius Locic, ci să propună o soluţie de neurmărire penală &icirc;ntr-un dosar &icirc;n care acesta din urmă era cercetat pentru infracţiunea de &icirc;nşelăciune. Pentru a disimula faptele de corupţie, cei doi inculpaţi au &icirc;ntocmit documente financiar contabile care atestă &icirc;mprejurări nereale.</span> 
<br /> 
<span class="tab">Celor trei inculpaţi li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. Av&acirc;nd &icirc;n vedere că, la data de 7 aprilie 2010, &icirc;n conformitate cu prevederile art. 95 alin. 1 din Legea 303/2004 privind Statutul judecătorilor şi procurorilor, republicată, Secţia pentru Judecători a Consiliului Superior al Magistraturii a &icirc;ncuviinţat reţinerea şi arestarea judecătorului Florin Costiniu, la data de 8 aprilie 2010, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore. La aceeaşi, dată, au fost reţinuţi şi inculpaţii Costel Căşuneanu şi Marius Locic.</span> 
<br /> 
<span class="tab">La data de 9 aprilie 2010, &Icirc;nalta Curte de Casaţie şi Justiţie a dispus arestarea preventivă pentru o perioadă de 29 de zile a celor trei inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, la data de 31 martie 2010, &Icirc;nalta Curte de Casaţie şi Justiţie a dispus arestarea preventivă a inculpatului Cătălin Voicu pe o perioadă de 30 de zile, p&acirc;nă la 28 aprilie 2010, inclusiv.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3651177093873456992:-8453894681977759783" autocomplete="off" />
</form></body>
</html>
