<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>30 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 816/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=6237">comunicatului cu nr. 792/VIII/3 din 29 aprilie 2015</a>, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 29.04.2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>RADULY ROBERT – KALMAN</b>, primar al municipiului Miercurea Ciuc, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, (2 infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- conflict de interese,</span> 
<br /> 
<br /> 
<span class="tab"><b>SZOKE DOMOKOS</b>, viceprimar al municipiului Miercurea Ciuc, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, (4 infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n calitatea sa de primar, Raduly Robert-Kalman a aprobat ilegal o autorizație de construcție pe baza unor documentații incomplete, aferente reabilitării/modernizării unui imobil &icirc;n care &icirc;și desfășoară activitatea filiala din Miercurea Ciuc a Universității Sapientia. &Icirc;n baza relațiilor dintre Raduly Robert-Kalman și conducerea instituției de &icirc;nvățăm&acirc;nt, primarul fiind și cadru didactic la filiala din municipiu a universității, acesta a aprobat, &icirc;n septembrie 2014, autorizația pentru efectuarea unor lucrări de construcție la imobil și amenajare a spațiului aferent (parcări și alei &icirc;n proximitatea acestuia), &icirc;n condițiile &icirc;n care documentațiile depuse pentru aprobare nu &icirc;ndeplineau condițiile legale.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n perioada iulie - septembrie 2014, &icirc;n condițiile &icirc;n care Casa de Cultură a Sindicatelor – Filiala Miercurea Ciuc acumulase datorii și față de aceasta s-a deschis procedura de insolvență, &icirc;n calitatea sa de primar, inculpatul Raduly Robert – Kalman a determinat o persoană, desemnată de instanță să fie administrator judiciar al debitoarei, să accepte v&acirc;nzarea către Primăria Miercurea Ciuc, la un preț subevaluat, a unui imobil deținut de casa de cultură. &Icirc;n acest scop, s-a stabilit să fie desemnat un evaluator, astfel &icirc;nc&acirc;t acesta să menționeze degradări și uzuri inexistente, apte să justifice o evaluare a imobilului situată sub cea reală.</span> 
<br /> 
<br /> 
<span class="tab">3. Raduly Robert-Kalman și Szoke Domokos &icirc;n calitate de primar, respectiv viceprimar, au aprobat efectuarea de plăți nejustificate, &icirc;n mai multe tranșe, &icirc;n favoarea S.C. Topo Service S.A. &icirc;n lipsa recepției legale a lucrărilor de cadastru general efectuate de această firmă. Plățile nejustificate s-au efectuat &icirc;n baza unui contract &icirc;ncheiat &icirc;ntre primăria Miercurea Ciuc cu S.C. Topo Service S.A., &icirc;n care s-a menționat inițial prețul de 640.904 lei, majorat la 961.304 lei prin act adițional .</span> 
<br /> 
<span class="tab">Plățile s-au efectuat &icirc;n condițiile &icirc;n care documentația &icirc;ntocmită de această firmă a fost restituită de 3 ori de OCPI Harghita, &icirc;n mod succesiv, din cauza nerespectării unor condiții legale și pentru nesocotirea unor standarde tehnice, fiind refuzată recepția lucrărilor de către instituția menționată, sigura abilitată pentru aprobarea lucrări de cadastru general la nivelul județului.</span> 
<br /> 
<span class="tab">Actele &icirc;ntocmite de S.C. TOPO SERVICE S.A., pentru care aceasta a primit sumele de bani menționate &icirc;n contractul și actul adițional &icirc;ntocmit, nu au avut ca rezultat deschiderea cărților funciare ori realizarea unei evidențe actualizate de cadastru și publicitate imobiliară la nivelul mun. Miercurea Ciuc, fiind prejudiciat bugetul local cu sumele de bani achitate pentru lucrări lipsite de valoare juridică și finalitate.</span> 
<br /> 
<span class="tab">4. Szoke Domokos, viceprimar al municipiului Miercurea Ciuc, a determinat modificarea ilegală, &icirc;n favoarea unei persoane, a unui contract de &icirc;nchiriere ce are ca obiect &icirc;nchirierea de către o societate comercială a unui spațiu comercial proprietate privată a administrației locale Miercurea Ciuc, utilizat de societate ca punct de lucru.</span> 
<br /> 
<span class="tab">La data de 22.06.2014, Szoke Domokos a fost solicitat de persoana respectivă să altereze conținutul contractului de &icirc;nchiriere, pentru a permite chiriașului să sub&icirc;nchirieze parte din imobil. Astfel, s-au &icirc;ncălcat prevederile contractuale inițiale adoptate prin Hotăr&acirc;re de Consiliu Local.</span> 
<br /> 
<span class="tab">La data de 23.06.2014, Szoke Domokos a dispus modificarea ilegală a contractului, &icirc;n sensul cerut de persoana respectivă.</span> 
<br /> 
<br /> 
<span class="tab">5. Szoke Domokos, &icirc;n calitate de președinte al Comisiei de evaluare a ofertelor depuse la o licitație organizată de primăria Miercurea Ciuc pentru atribuirea unui contract de lucrări de amenajare zonă verde, &icirc;n valoare estimată de 1.320.170 lei, a acceptat și declarat c&acirc;știgătoare o ofertă neconformă depusă de către S.C. GARDEN CENTER GRUP S.R.L. din București, iar ulterior a semnat acte administrative pe baza cărora au fost aprobate decontări ilegale &icirc;n favoarea firmei, &icirc;n temeiul unei documentații neconforme realității care atesta lucrări pentru suprafață de teren mai mare dec&acirc;t cea reală.</span> 
<br /> 
<span class="tab">După executarea lucrărilor, Szoke Domokos a semnat și avizat documentații justificative prin care au fost acceptate plățile pentru lucrări aferente unei suprafețe de teren de 100 de ori mai mare dec&acirc;t cea reală.</span> 
<br /> 
<br /> 
<span class="tab">6. A mai rezultat comiterea unei infracțiuni de abuz &icirc;n serviciu, de către Szoke Domokos, ce a constat &icirc;n luarea autoturismului de serviciu, din dotarea primăriei, și deplasarea cu el strict &icirc;n interes personal, de la domiciliul din Miercurea Ciuc, &icirc;n perioada 18-21.07.2014, &icirc;n concediu la rude din jud. Tulcea. Cheltuielile cu combustibilul au fost imputate Primăriei Mun. Miercurea Ciuc, iar valoarea combustibilului și uzura autovehiculului constituie prejudiciu material cauzat Mun. Miercurea Ciuc.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Raduly Robert – Kalman și Szoke Domokos li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, fiind prezentați la data de 30 aprilie 2015, Tribunalului București, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4069951130373129531:-2322826643112579096" autocomplete="off" />
</form></body>
</html>
