<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>29 decembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 865/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, <i><b>&icirc;n stare de arest preventiv,</b></i> a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>APOSTU SORIN,</b> primar al municipiului Cluj Napoca, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>luare de mită &icirc;n formă continuată (18 acte materiale), complicitate la spălare de bani &icirc;n formă continuată (19 acte materiale), complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (19 acte materiale), trafic de influenţă &icirc;n formă continuată (21 acte materiale), instigare la spălare de bani &icirc;n formă continuată (23 acte materiale), instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (23 acte materiale) şi primire de foloase necuvenite</b></span> 
<br /> 
<br /> 
<span class="tab"><b>STOIA CĂLIN MIHAI,</b> administrator al SC Compania de Salubrizare Brantner Vereş S.A, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>dare de mită &icirc;n formă continuată (18 acte materiale), participaţie improprie la spălare de bani &icirc;n formă continuată (19 acte materiale), participaţie improprie la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (19 acte materiale)</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză s-a mai dispus trimitere &icirc;n judecată, &icirc;n stare de libertate, a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>APOSTU MONICA UNDINA,</b> avocat &icirc;n cadrul Baroului Cluj, &icirc;n sarcina căreia s-au reţinut infracţiunile de <b>complicitate la luare de mită &icirc;n formă continuată (18 acte materiale), spălare de bani &icirc;n formă continuată (19 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (19 acte materiale), complicitate la trafic de influenţă &icirc;n formă continuată (21 acte materiale), spălare de bani &icirc;n formă continuată (23 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (23 acte materiale)</b></span> 
<br /> 
<br /> 
<span class="tab"><b>DRONIUC ASPAZIA,</b> asociat al SC Groupe Frarom Agenţie de Asigurare SRL Cluj Napoca, &icirc;n sarcina căreia s-au reţinut infracţiunile de <b>cumpărare de influenţă &icirc;n formă continuată (21 acte materiale), spălare de bani &icirc;n formă continuată (23 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (23 acte materiale</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Apostu Sorin, &icirc;n exercitarea atribuţiilor de primar al municipiului Cluj Napoca, a obţinut cu titlu de mită, ca obiect al traficului de influenţă sau sub formă de foloase necuvenite, <b>suma totală de 545.717 lei, echivalent a 127.052 euro.</b> Banii provin de la reprezentanţii unor societăţi comerciale care au &icirc;n derulare contracte cu Primăria municipiului Cluj Napoca (SC Brantner Vereş prin administrator SC Total Trading Company SRL Cluj Napoca şi SC Rosal SRL Bucureşti) sau cu regii aflate &icirc;n subordinea Consiliului local Cluj Napoca (SC Groupe Frarom SRL Cluj Napoca). Pentru a disimula caracterul ilicit al primirii sumelor respective, inculpatul Apostu Sorin a angrenat-o &icirc;n activităţile sale şi pe soţia sa, inculpata Apostu Monica Undina, avocat &icirc;n cadrul Baroului Cluj, astfel că banii pretinşi ca obiect al infracţiunilor de corupţie erau primiţi prin intermediul cabinetului de avocatură al soţiei, sub falsa justificare a unor contracte de consultanţă.</span> 
<br /> 
<span class="tab">Concret, &icirc;n cursul anului 2010, inculpatul Apostu Sorin, &icirc;n calitate de primar al municipiului Cluj Napoca, a acceptat să primească, de la inculpatul Stoia Călin Mihai, administrator al SC Brantner Vereş, sume de bani disimulate printr-un contract de consultanţă fictiv &icirc;ncheiat la data de 2 aprilie 2010 &icirc;ntre cabinetul de avocatură al inculpatei Apostu Monica şi SC Total Trading Company (firma administrată de Stoia Călin Mihai). &Icirc;n perioada aprilie 2010-septembrie 2011, Apostu Sorin a primit, &icirc;n 18 tranşe, suma totală de 262.560 lei, pentru ca, &icirc;n schimb, să semneze un contract de salubrizare cu SC Brantner Vereş şi să asigure derularea ulterioară, fără incidente, a acestui contract, prin emiterea oricăror acte necesare. Pentru fiecare tranşă de bani a fost emisă c&acirc;te o factură care evidenţia prestarea unor activităţi de consultanţă juridică nereale, aceasta at&acirc;t pentru disimularea adevăratei naturi a provenienţei banilor, dar şi pentru ascunderea infracţiunii de corupţie. At&acirc;t &icirc;ncheierea contractului de consultanţă, c&acirc;t şi emiterea facturilor s-a făcut &icirc;n &icirc;nţelegere şi cu implicarea primarului Apostu Sorin.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Apostu Sorin, &icirc;n calitate de primar al municipiului Cluj Napoca, a pretins de la inculpata Droniuc Aspazia remiterea unor foloase materiale necuvenite, lăs&acirc;nd-o să creadă că are influenţă pe l&acirc;ngă directorul RATUC Cluj pe care l-ar putea determina să &icirc;ncheie, cu societatea inculpatei, poliţie de asigurare a parcului auto al regiei. &Icirc;n perioada mai 2009-septembrie 2011, Apostu Sorin a primit, &icirc;n 21 de tranşe, suma totală de 274.330,54 lei, disimulată prin &icirc;ncheierea a două contracte de asistenţă juridică fictive &icirc;ntre societatea SC Groupe Frarom (aparţin&acirc;nd lui Droniuc Aspazia) şi cabinetul de avocatură al inculpatei Apostu Monica Undina. Primarul Apostu Sorin le-a instigat pe Apostu Monica şi Droniuc Aspazia să &icirc;ncheie cele două contracte de asistenţă juridică şi să emită 21 de facturi fiscale, &icirc;nscrisuri care evidenţiau prestarea unor activităţi de consultanţă juridică nereale şi care erau menite să disimuleze adevărata natură a provenienţei banilor şi să ascundă infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriu s-a mai reţinut că, după &icirc;ncheierea, la data de 28 iulie 2010, a contractului de delegare a serviciilor publice de salubrizare a municipiului Cluj Napoca cu SC Rosal SRL Bucureşti, contract &icirc;ncheiat de primarul Apostu Sorin &icirc;n exercitarea atribuţiilor sale de serviciu, acesta a primit de la reprezentanţii societăţii menţionate două carduri de alimentare cu carburanţi din care unul a fost utilizat ulterior, &icirc;n perioada noiembrie 2010 - noiembrie 2011 de către inculpata Apostu Monica Undina care a alimentat autovehiculele proprietate personală cu carburanţi &icirc;n valoare totală de 8.826,63 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării speciale, &icirc;n cauză s-a dispus instituirea sechestrului asigurator şi indisponibilizarea sumelor de 145.000 lei şi 10.000 de euro aparţin&acirc;nd inculpatului Apostu Sorin, precum şi a sumei de 358.326,93 lei aparţin&acirc;nd inculpatei Apostu Monica Undina.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3488">comunicate-hotărâri de condamnare din
                                31 iulie 2012<br /></a><a href="/comunicat.xhtml?id=5152">comunicate-hotărâri de condamnare din
                                07 iulie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6567715236921127966:2209322813076098033" autocomplete="off" />
</form></body>
</html>
