<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>09 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 60/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>MICLĂUŞ TRAIAN</b>, administrator al fostei SC Euroticket Company SRL (devenită OPERATIV LOGISTIC SRL) pentru săv&acirc;rşirea infracţiunilor continuate și concurente de: &icirc;nşelăciune, delapidare şi abuz &icirc;n serviciu; </span> 
<br /> 
<span class="tab">- <b>OPERATIV LOGISTIC SRL (fostă SC Euroticket Company SRL)</b> pentru săv&acirc;rşirea infracţiunii continuate de &icirc;nşelăciune, </span> 
<br /> 
<span class="tab">- <b>GRUPUL DE MANAGEMENT AL CREANŢELOR Z SRL, UNIVERSAL AGROZOOTEHNICA SRL şi SOFTWARE &amp; HARDWARE INDUSTRY SRL</b> pentru săv&acirc;rşirea infracţiunii continuate de complicitate la abuz &icirc;n serviciu. </span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Miclăuş Traian, &icirc;mpreună cu persoana juridică pe care o administra &icirc;n fapt, SC Euroticket Company SRL (devenită SC Operativ Logistic SRL), unitate emitentă de bilete de valoare (tichete de masă, tichete cadou) a indus &icirc;n eroare 12 mari retaileri (SC Dedeman SRL, SC Romania Hypermarche SA, SC Kaufland SCS, SC Auchan Romania SA, SC Rewe Romania SRL, SC Mega Image SRL, SC Real Hypermarket SRL, SC Profi Rom Food SRL, SC Lidl Discount SRL, SC Billa Romania SRL, SC Artima SA, SC Carrefour Romania SA) determin&acirc;ndu-i să accepte la plată tichete de masă şi tichete cadou, puse &icirc;n circulaţie &icirc;n luna decembrie 2010, fără intenţia de a le deconta, provoc&acirc;nd astfel un prejudiciu de <b>11.008.549,86 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de director al Euroticket Company SRL, inculpatul Miclăuş Traian şi-a &icirc;nsuşit din gestiunea societăţii comerciale amintite, &icirc;n mod repetat, din iunie 2010 şi p&acirc;nă iunie 2011, suma de 3.363.792 lei, plătind prestaţii simulate de consultanţă pe care şi-ar fi acordat-o lui &icirc;nsuşi. Suma de bani amintită era plătită SC Euroticket Company SRL de angajatori pentru tichetele remise (tichete care urmau a fi &icirc;ncredinţate angajaţilor), aparţinea retailerilor care acceptau tichetele ca mijloc de plată și se afla vremelnic &icirc;n gestiunea Euroticket Company SRL; legea interzice ca banii necesari decontării de tichete să fie folosiți &icirc;n alte scopuri de unităţile emitente ale biletelor de valoare. Suma menționată anterior a fost retrasă &icirc;n numerar, prin 208 operațiuni, din soldul de casă al SC Euroticket Company SRL. Miclăuș Traian a &icirc;nceput să delapideze societatea comercială pe care o administra &icirc;n fapt, Euroticket Company SRL, &icirc;n condiţiile &icirc;n care a iniţiat negocieri cu o altă firmă pentru v&acirc;nzarea clientelei şi a activelor. </span> 
<br /> 
<span class="tab">&Icirc;n acelaşi context, Miclăuş Traian a &icirc;nceput să treacă din fondurile SC Euroticket Company SRL, sume importante de bani sau creanţe &icirc;n patrimoniul altor societăţi comerciale pe care le controla; dacă &icirc;n vara anului 2010, atunci c&acirc;nd făcea demersuri de prelungire a autorizării, SC Euroticket Company SRL avea disponibilul necesar decontării tichetelor aflate &icirc;n circulație, &icirc;n luna noiembrie 2010 societatea comercială nu mai avea sumele necesare nici &icirc;n bancă, nici &icirc;n casă și nu deținea nici creanțe ne&icirc;ncasate pentru a putea deconta tichetele emise. Astfel, &icirc;n calitate de director al Euroticket Company SRL, Miclăuş Traian a plătit, &icirc;n perioada februarie – martie 2011, 1.200.000 lei din banii societăţii comerciale amintite, către o firmă terţă (pentru servicii fictive) &icirc;n vederea stingerii &icirc;n parte a unei datorii personale; a asumat &icirc;n numele SC Euroticket Company SRL, &icirc;n perioada 2010-2012, obligaţii &icirc;mpovărătoare faţă de societatea comercială afiliată Grupul de Management al Creanţelor Z SRL, &icirc;n valoare de 16.065.440 lei (din care s-au plătit 5.072.532,14 lei); a scos 7.588.291 lei din patrimoniul SC Euroticket Company SRL, &icirc;n perioada 2010-2011, şi i-a transferat &icirc;n beneficiul unor societăţi comerciale afiliate, prin plăţi pentru servicii fictive sau inutile (&icirc;n special de consultanţă ori IT, pretins a fi prestate de Universal Agrozootehnica SRL, de Mondial Agrozootehnica SRL), prin plata (către SC Software &amp; Hardware Industry SRL) unei garanţii de execuţie şi a unor chirii (anticipat, pe termen lung) asumate cu rea credinţă, dar şi prin &icirc;mprumuturi acordate unor firme afiliate și stinse printr-un mecanism fraudulos de compensare.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<br /> 
<span class="tab">Prejudiciul rezultat din delapidare e de 3.363.792 lei, iar cel din abuz &icirc;n serviciu, de 8.788.291 lei (plăţi către Black Phantom SRL şi către societăţi afiliate). </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus luarea măsurii asigurătorii prin instituirea sechestrului asupra bunurilor imobile și asupra conturilor bancare apartin&acirc;nd inculpaţilor.</span> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Bucureşti, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză şi suplimentar, luarea, faţă de GRUPUL DE MANAGEMENT AL CREANŢELOR Z SRL, SOFTWARE &amp; HARDWARE INDUSTRY SRL, UNIVERSAL AGROZOOTEHNICA SRL, a următoarelor măsuri preventive:</span> 
<br /> 
<span class="tab">- interdicţia iniţierii procedurii de dizolvare sau de lichidare </span> 
<br /> 
<span class="tab">- interdicţia iniţierii fuziunii, a divizării, a reducerii capitalului social </span> 
<br /> 
<span class="tab">- interzicerea unor operaţiuni patrimoniale, susceptibile de a antrena diminuarea activului patrimonial sau insolvenţa, cu excepţia măsurilor de conservare </span> 
<br /> 
<br /> 
<span class="tab">iar faţă de OPERATIV LOGISTIC SRL, a următoarelor măsuri preventive:</span> 
<br /> 
<br /> 
<span class="tab">- suspendarea procedurii de dizolvare sau de lichidare </span> 
<br /> 
<span class="tab">- interzicerea unor operaţiuni patrimoniale, susceptibile de a antrena diminuarea activului patrimonial sau insolvenţa, cu excepţia măsurilor de conservare </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9091854219684931503:-5008232577526283346" autocomplete="off" />
</form></body>
</html>
