<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>19 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1288/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>STANA ANDRONIA LUANA MIHAELA și PĂTRU MIRELA</b>, la data faptelor directori executiv ai Direcției Administrarea Domeniului Public și Privat din cadrul Primăriei municipiului Slatina (județul Olt) și membri ai comisiei de licitație, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>PRINA MINEL FLORIN</b>, la data faptei administrator public al municipiului Slatina (județul Olt), pentru săv&acirc;rșirea infracțiunii de instigare la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BEZNEA GHEORGHE</b>, la data faptei evaluator autorizat și MARINESCU IULIU SEVERUS, pentru săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2011, inculpatul Prina Minel Florin, &icirc;n calitate de administrator public al municipiului Slatina, a determinat-o pe inculpata Pătru Mirela, director executiv adjunct al Direcției Administrarea Domeniului Public și Privat, să-l ajute pe inculpatul Marinescu Iuliu Severus &icirc;n demersurile sale care vizau achiziționarea unui teren situat &icirc;n intravilanul municipiul Slatina pentru a-și construi o casă.</span> 
<br /> 
<span class="tab">Astfel, inculpata a identificat terenul, a extras din acesta o suprafață de 600 mp pentru care a dispus formalitățile necesare includerii &icirc;n inventarul bunurilor proprietate privată a municipiului Slatina, a organizat procedurile de inventariere și de v&acirc;nzare a terenului, implic&acirc;ndu-se chiar &icirc;n a impune evaluatorului Beznea Gheorghe prețul minim de pornire al licitației, știind că acesta nu va fi depășit cu prilejul adjudecării. Acesta din urmă a denaturat intenționat coeficienții aplicați pentru evaluarea terenului, inclusiv cu privire la categoria de impozitare, toate aceste demersuri fiind efectuate pentru a stabili o valoare mult diminuată (de aprox. 5 ori) față de cea reală a bunului imobil. </span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpata Stana Andronia Luana Mihaela, &icirc;n calitate de director executiv al Direcției Administrarea Domeniului Public și Privat, și-a &icirc;ndeplinit atribuțiile de serviciu cu &icirc;ncălcarea legii, sens &icirc;n care a semnat alături de inculpata Pătru Mirela referatul cu propunere de promovare a proiectului de hotăr&acirc;re privind v&acirc;nzarea terenului, av&acirc;nd reprezentarea că terenul nu va fi atribuit &icirc;n condițiile unei proceduri legale și transparente de v&acirc;nzare și că va fi v&acirc;ndut la un preț mult sub valoarea sa reală.</span> 
<br /> 
<span class="tab">Cele două inculpate au făcut parte și din comisa de evaluare a ofertelor, acestea refuz&acirc;nd să constate că ofertele depuse de cei doi ofertanți, Marinescu Iuliu Severus și un apropiat al acestuia, conțin informații evidente din care rezulta că se acționează &icirc;n mod clar pentru denaturarea licitației și asigurarea cumpărării terenului la un preț c&acirc;t mai mic.</span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpatul Marinescu Iuliu Severus a cumpărat terenul respectiv cu suma de 9.300 euro, față de 32.700 euro c&acirc;t era valoarea reală, licitația publică din 25 noiembrie 2011 fiind organizată doar pentru o aparență de legalitate, c&acirc;știgătorul fiind cunoscut dinainte.</span> 
<br /> 
<span class="tab">Tot &icirc;n vederea favorizării intereselor inculpatului Marinescu Iuliu Severus, inculpatul Stana Andronia Luana Mihaela nu a prevăzut expres &icirc;n contractul de v&acirc;nzare cumpărare autentificat la notar clauzele stipulate &icirc;n caietul de sarcini anexă la Hotăr&acirc;rea Consiliului Local al municipiului Slatina prin care s-a aprobat v&acirc;nzarea terenului.</span> 
<br /> 
<span class="tab">Prin aceasta i s-a asigurat cumpărătorului un folos material injust chiar și &icirc;n condițiile &icirc;n care nu-și &icirc;ndeplinea integral obligațiile privind edificarea unei construcții prezentate &icirc;n oferta de participare la licitația publică, situație &icirc;n care terenul ar fi trebuit să reintre &icirc;n proprietatea Primăriei Slatina, fără restituirea prețului plătit.</span> 
<br /> 
<span class="tab">Printr-o decizie civilă definitivă din 25 mai 2016 Tribunalul Olt a dispus ca terenul &icirc;n suprafață de 600 mp să revină &icirc;n proprietatea municipiului Slatina, acest demers survenind ca urmare a anchetei demarate de organele judiciare.</span> 
<br /> 
<span class="tab">Trebuie menționat că toate &icirc;nscrisurile purt&acirc;nd semnătura primarului &icirc;n funcție la acea dată, absolut necesare pentru aprobarea de către Consiliul Local al municipiului Slatina a v&acirc;nzării terenului, inclusiv decizia privind desemnarea comisiei de evaluare a ofertelor, au fost falsificate, &icirc;ntreaga procedură derulată privind operațiunea de v&acirc;nzare fiind astfel viciată.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t, terenul &icirc;n cauză a revenit &icirc;n proprietatea primăriei Slatina, această unitate administrativ - teritorială nu s-a mai constituit parte civilă &icirc;n cadrul procesului penal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Olt</b>.</span> 
<br /> 
<br /> 
<span class="tab">Anterior, inculpatul Prina Minel Florin a mai fost trimis &icirc;n judecată de către procurorii anticorupție pentru infracțiuni similare (comunicate nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=1384"><u>279</u></a> și <a href="http://www.pna.ro/faces/comunicat.xhtml?id=6310"><u>938</u></a> din datele de 6 noiembrie 2009 și 21 mai 2015).</span> 
<br /> 
<span class="tab">De asemenea și inculpatul Marinescu Iuliu-Severus, a mai fost trimis &icirc;n judecată de procurorii anticorupție pentru săv&acirc;rșirea unei infracțiuni de spălare de bani (comunicat <a href="http://www.pna.ro/faces/comunicat.xhtml?id=6251"><u>nr. 838/VIII/3</u></a> din 05 mai 2015).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6332674042690664442:-2049555958766186291" autocomplete="off" />
</form></body>
</html>
