<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>6 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 244/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 6 februarie 2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>VARTIC IONUȚ DANIEL</b>, inspector șef antifraudă la Direcția Regională Antifraudă Fiscală (DRAF) Suceava, pentru săv&acirc;rșirea a trei infracțiuni de folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații (art. 12 lit. b din Legea nr. 78/2000).</span> 
<br /> 
<br /> 
<span class="tab"><b>CIUCHEA CORNELIU</b>, asociat și administrator al unei societăți comerciale, pentru săv&acirc;rșirea a trei infracțiuni de complicitate la infracțiunea de folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere &icirc;ntocmite de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">I. &Icirc;n data de 15 mai 2014, inculpatul Vartic Ionuț-Daniel a devoalat, către inculpatul Ciuchea Corneliu, date confidențiale privind organizarea unui control inopinat la un complex comercial situat &icirc;n zona industrială a municipiului Suceava, de către inspectorii DRAF Suceava. Divulgarea a avut drept scop asigurarea protecției unei societăți comerciale cu care Ciuchea Corneliu derula activități comerciale și care avea două puncte de lucru &icirc;n complexul respectiv.</span> 
<br /> 
<br /> 
<span class="tab">II. &Icirc;n data de 17 iunie 2014, Vartic Ionuț-Daniel i-a transmis lui Ciuchea Corneliu informații confidențiale prin intermediul cărora a devoalat acțiunile de control &icirc;n teren pe care echipele de inspectori ale DRAF Suceava urmau să le desfășoare pe raza municipiului Fălticeni.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, Ciuchea Corneliu a contactat o persoană, asociat/administrator al unei firme din Fălticeni și a avertizat-o cu privire la iminența descinderii echipelor de inspectori fiscali pe raza municipiului Fălticeni. &Icirc;n continuare, persoana respectivă a transmis informațiile altor agenți economici, parteneri de afaceri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n contextul &icirc;n care una dintre echipe a demarat inspecția la un punct de lucru al firmei persoane inițial avertizate, identific&acirc;nd plusuri &icirc;n gestiune față de &icirc;nregistrările casei de marcat și intenționa să aplice o contravenție de 8.000 lei, persoana respectivă l-a contactat pe Ciuchea Corneliu căruia i-a solicitat sprijinul. Principalele temeri ale acesteia erau legate de eventualitatea unui control la un depozit EN-GROSS situat &icirc;n Fălticeni și de posibilitatea &icirc;nchiderii temporare a activității firmei.</span> 
<br /> 
<br /> 
<span class="tab">Din actele de la dosar a rezultat că inspectorii Direcției Regionale Antifraudă Fiscală Suceava s-au limitat la aplicarea contravenției de 8.000 lei, fără să &icirc;nchidă activitatea și fără să extindă controlul la celelalte puncte de lucru ale firmei.</span> 
<br /> 
<br /> 
<span class="tab">III. &Icirc;n data de 5 decembrie 2014, &icirc;n baza unui ordin al președintelui Direcției Generale Antifraudă Fiscală și sub coordonarea unei echipe din cadrul acestei instituții, inspectori din cadrul DRAF Suceava au efectuat controale la diverse societăți comerciale aflate &icirc;n județul Suceava.</span> 
<br /> 
<span class="tab">&Icirc;nainte de deplasarea echipelor de inspectori pe teren, Vartic Ionuț Daniel, &icirc;n virtutea funcției deținute, a fost informat cu privire la efectuarea controalelor, afl&acirc;nd la scurt timp și firmele care erau vizate de verificări.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea anunțării reprezentanților unor societăți comerciale protejate cu privire la iminenta desfășurare a controalelor, Vartic Ionuț Daniel i-a comunicat informația lui Ciuchea Corneliu, care la r&acirc;ndul său a transmis-o altor persoane.</span> 
<br /> 
<span class="tab">Datorită relațiilor apropiate cu Ciuchea Corneliu, Vartic Ionuț Daniel l-a prevenit pe primul menționat cu privire la efectuarea controalelor &icirc;ncă dinainte de a lua cunoștință de tematica și societățile comerciale vizate, &icirc;n așa fel &icirc;nc&acirc;t acesta să &icirc;și poată lua măsurile necesare evitării constatării unor eventuale nereguli de către organele de control.</span> 
<br /> 
<span class="tab">Inculpaților li s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 CPP, urm&acirc;nd ca la data de 6 februarie 2015 să fie prezentați la Tribunalul București, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8786098277575293345:3366426174633879274" autocomplete="off" />
</form></body>
</html>
