<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>30 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1178/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"> &icirc;n stare de arest preventiv, a inculpatului <b>VLĂDOIANU MARIUS RADU</b>, procuror la Parchetul de pe l&acirc;ngă Tribunalul Dolj, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- șantaj,</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpatului <b>TUDOSAN IONEL</b>, procuror &icirc;n cadrul DIICOT – Structura Centrală, la data săv&acirc;rșirii faptei, sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la șantaj.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2012 – septembrie 2013, inculpatul Vlădoianu Marius Radu, procuror la Parchetul de pe l&acirc;ngă Tribunalul Dolj, beneficiind de ajutorul unei alte persoane, a pretins de la un martor denunțător sume de bani totaliz&acirc;nd aproximativ 7.000 de euro și un comision de 20% din valoarea unui contract sau 20% din suprafața terenului aflat &icirc;n litigiu pe rolul instanței, pentru a-și exercita influența asupra magistraților judecători, astfel &icirc;nc&acirc;t persoana denunțătoare să obțină o hotăr&acirc;re favorabilă &icirc;ntr-o cauză civilă privind reconstituirea dreptului de proprietate, aflată &icirc;n recurs, iar pe de altă parte, pentru a-i facilita o executare silită.</span> 
<br /> 
<span class="tab">Legătura dintre Vlădoianu Marius Radu și denunțătorul din prezenta cauză a fost intermediată, &icirc;n perioada iulie 2002 – aprilie 2013, de o altă persoană care a pretins și a primit pentru Vlădoianu Marius și pentru sine diferite sume de bani de la denunțător.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n perioada iunie 2014- februarie 2015, pentru a obține o sumă de bani necesară acoperirii prejudiciului stabilit de organele fiscale (peste 1 milion lei) &icirc;ntr-un dosar ce viza o societate comercială &icirc;n care persoana de legătură și soția procurorului aveau interes, inculpatul Vlădoianu Marius Radu, beneficiind de ajutorul aceleiași persoane, a exercitat presiuni asupra unor oameni de afaceri sirieni ce au avut relații contractuale cu respectiva societate, pentru a-i determina să suporte acel prejudiciu. </span> 
<br /> 
<span class="tab">Astfel, Vlădoianu Marius Radu i-a constr&acirc;ns pe oamenii de afaceri sirieni să &icirc;ncheie un contract de v&acirc;nzare-cumpărare pentru un imobil la un preț supraevaluat, care să acopere prejudiciul și să asigure un profit pentru el și pentru persoana de legătură.</span> 
<br /> 
<span class="tab"> &Icirc;n acest sens, Vlădoianu Marius Radu le-a adresat amenințări că va fi deschis un dosar penal pe numele lor la DIICOT București.</span> 
<br /> 
<span class="tab">Oamenii de afaceri sirieni au fost contactați și de către persoana de &icirc;ncredere a lui Vlădoianu Marius Radu care le-a adresat amenințări și care a formulat o sesizare penală, care &icirc;nsă nu a fost &icirc;nregistrată &icirc;n evidențele DIICOT, de către procurorul Tudosan Ionel.</span> 
<br /> 
<span class="tab">Cu toate acestea, &icirc;n luna februarie 2015, oamenii de afaceri sirieni au fost citați la DIICOT București de procurorul Tudosan Ionel, fără ca acesta să fie &icirc;nvestit cu soluționarea vreunei cauze care să privească persoanele anterior menționate. Mai mult, procurorul a efectuat acte de urmărire penală fără să existe o cauză pe rolul DIICOT.</span> 
<br /> 
<span class="tab">&Icirc;n acest fel, inculpatul Tudosan Ionel l-a ajutat pe Vlădoianu Marius Radu să &icirc;i constr&acirc;ngă pe oamenii de afaceri sirieni să cumpere imobilul la prețul impus, prin deschiderea unui dosar penal pe numele acestora și citarea acestora la DIICOT București, &icirc;n perioada &icirc;n care Vlădoianu Marius Radu purta cu aceștia negocieri de &icirc;ncheiere a tranzacției, cre&acirc;ndu-le acestora convingerea că Vlădoianu Marius Radu are influența necesară pentru a le provoca probleme dacă nu dau curs solicitării.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra unui imobil aparțin&acirc;nd inculpatului Vlădoianu Marius Radu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2460930723097155779:9194069879244891332" autocomplete="off" />
</form></body>
</html>
