<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 ianuarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 27/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Av&acirc;nd &icirc;n vedere unele informaţii vehiculate &icirc;n spaţiul public referitoare la reţinerea lui <b>NICOLESCU CONSTANTIN</b>, preşedinte al Consiliului Judeţean Argeş, Biroul de informare şi Relaţii Publice este abilitat să facă următoarele precizări:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul teritorial Piteşti efectuează acte de urmărire penală faţă de inculpatul NICOLESCU CONSTANTIN, preşedinte al Consiliului Judeţean Argeş, &icirc;n sarcina căruia s-a reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual şi uz de fals, &icirc;n legătură directă cu infracţiunea &icirc;mpotriva intereselor financiare ale Comunităţilor Europene anterior menţionată;</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu contra intereselor publice &icirc;n scopul obţinerii pentru altul a unui avantaj patrimonial.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori au rezultat următoarele:</span> 
<br /> 
<br /> 
<span class="tab">La data de 8 iunie 2006, Consiliul judeţean Argeş a accesat un program de finanţare nerambursabilă de tip PHARE &icirc;n sumă de 880.249,95 euro, av&acirc;nd ca obiectiv efectuarea de lucrări de reabilitare/reconstrucţie a 4 unităţi şcolare de pe raza judeţului Argeş, pretins afectate de inundaţiile din anul 2005. Accesarea acelor fonduri s-a făcut prin menţionarea, &icirc;n cererea de finanţare &icirc;ntocmită de Consiliul Judeţean Argeş, a unui document care nu exista &icirc;n realitate (respectiv raportul Inspectoratului pentru Situaţii de Urgenţă Argeş), precum şi a unor &icirc;mprejurări nereale sau inexacte privind situaţia celor 4 unităţi de &icirc;nvăţăm&acirc;nt, raportată la inundaţiile din anul 2005. Contractele au fost derulate &icirc;n perioada 2006-2008, toate lucrările de reabilitare fiind realizate de o singură firmă, care a &icirc;ncasat integral sumele aferente at&acirc;t pentru lucrări executate c&acirc;t şi pentru lucrări neexecutate, iar acea firmă se afla &icirc;n relaţii contractuale şi &icirc;n raporturi juridice cu familia inculpatului.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – 2008, preşedintele Consiliului Judeţean Argeş, inculpatul Nicolescu Constantin a primit cu titlu de mită de la o persoană av&acirc;nd calitate de acţionar al unei societăţi comerciale din Piteşti (persoană care administra de fapt interesele acelei firme), suma totală de 66.588,15 lei şi produse, pentru ca &icirc;n schimb, &icirc;n calitate şi de ordonator principal de credite, să dispună achiziţionarea, de la acea societate comercială, a unor produse alimentare şi nealimentare, cu nerespectarea procedurilor legale de achiziţie publică.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii iunie 2009, inculpatul Nicolescu Constantin, preval&acirc;ndu-se de influenţa şi autoritatea funcţiei deţinute, respectiv preşedinte al Consiliului judeţean Argeş, l-a instigat pe primarul unei comune din judeţul Argeş, să nu &icirc;ndeplinească anumite acte de serviciu, mai precis, să nu aplice unei persoane o sancţiune contravenţională la Legea nr.50/1991, solicitare &icirc;nsuşită de către primarul &icirc;n cauză, care astfel nu a mai aplicat o amendă de 100.000.000 lei vechi.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 26 ianuarie 2011, procurorii anticorupţie au dispus reţinerea acestuia pentru 24 de ore.</span> 
<br /> 
<span class="tab">Procurorii urmează să &icirc;l prezinte pe inculpat Tribunalului Argeş cu propunere de arestarea preventivă pentru 29 de zile.</span> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea cauzei, procurorii au colaborat cu ofiţeri din cadrul MAI- Direcţia Generală de Informaţii şi Protecţie Internă.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7643064931336719784:5660734532474188171" autocomplete="off" />
</form></body>
</html>
