<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 martie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 117/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţia Naţională Anticorupţie – Serviciul teritorial Craiova efectuează cercetări penale faţă de inculpatul <b>P&Acirc;RVULESCU CONSTANTIN</b>, primar al comunei Fărcăşeşti, judeţul Gorj, &icirc;n sarcina căruia s-au reţinut <b>două infracţiuni de luare de mită</b>, ambele &icirc;n formă continuată, infracţiunea de <b>abuz &icirc;n serviciu contra intereselor publice, dacă s-a obţinut pentru sine sau altul un avantaj patrimonial sau nepatrimonial, cu consecinţe deosebit de grave</b> şi <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2000 – 2008, inculpatul P&acirc;rvulescu Constantin, &icirc;n calitate de primar al comunei Fărcăşeşti, judeţul Gorj, a condiţionat atribuirea preferenţială a unor contracte de achiziţie publică firmelor administrate de două persoane denunţătoare &icirc;n cauză, de primirea unui procentaj de 20% din valoarea fiecărui contract de achiziţie publică ce urma să fie &icirc;ncheiat, precum şi de primirea a unui procentaj de 20% din valoarea plăţilor restante pentru lucrări executate anterior, plăţi pe care primăria Fărcăşeşti le avea de făcut &icirc;n contul firmelor administrate de denunţători.</span> 
<br /> 
<span class="tab">Foloasele pretinse şi primite de inculpatul P&acirc;rvulescu Constantin de la cei doi denunţători totalizează 1.500.000 lei (echivalentul a 348.000 euro) şi au fost primite &icirc;n bani, bunuri şi servicii, &icirc;n mod direct şi indirect - prin intermediul unor persoane cu care primarul se află &icirc;n relaţii de rudenie - precum şi prin intermediul firmei P&Icirc;RCONSGIL S.R.L. (&icirc;n care inculpatul a fost asociat şi administrator p&acirc;nă &icirc;n anul 2003). &Icirc;ntre foloasele primite se numără două apartamente inclusiv renovarea, unul &icirc;n T&icirc;rgu Jiu, altul &icirc;n Bucureşti, un autoturism Dacia papuc, construirea şi utilarea unei brutării pentru firma P&Icirc;RVCONSGIL S.R.L.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul foloaselor primite, inculpatul P&acirc;rvulescu Constantin a facilitat atribuirea, &icirc;n perioada 2003-2008, firmelor reprezentate de unul dintre denunţători, a 34 contracte de executare lucrări &icirc;n beneficiul Primăriei Fărcăşeşti, in valoare totală de aproximativ 5,3 milioane lei (1,4 milioane euro la cursul mediu de schimb aferent perioadei). Aceste contracte reprezintă peste 85% din numărul total al contractelor de achiziţie publică atribuite de Primăria Fărcăşeşti &icirc;n perioada menţionată.</span> 
<br /> 
<span class="tab">&Icirc;n plus, inculpatul P&acirc;rvulescu Constantin, &icirc;n calitate de primar al comunei Fărcăşeşti, a aprobat plata sumei de 423.800 lei &icirc;n beneficiul unei firme a denunţătorului, fără ca furnizorul să fi livrat bunurile menţionate &icirc;n factură.</span> 
<br /> 
<span class="tab">&Icirc;n beneficiul firmelor celui de-al doilea denunţător, inculpatul P&acirc;rvulescu Constantin a facilitat atribuirea de contracte totaliz&acirc;nd aproximativ 534.000 lei (140.000 euro).</span> 
<br /> 
<span class="tab">&Icirc;n scopul ascunderii şi disimulării provenienţei bunurilor pretinse şi primite de la denunţători, inculpatul P&acirc;rvulescu Constantin s-a preocupat ca o parte din acestea să figureze &icirc;n proprietatea unor persoane interpuse, membri ai familiei sale.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului P&Acirc;RVULESCU CONSTANTIN i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 3 martie 2011, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore, la aceeaşi dată acesta urm&acirc;nd să fie prezentat Tribunalului Dolj cu propunere de arestare preventivă pentru 29 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8659680098742302322:-8883704085367253142" autocomplete="off" />
</form></body>
</html>
