<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 iunie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 559/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<span class="tab"><b>SANDU MIRCEA</b>, președintele FEDERAȚIEI ROM&Acirc;NE DE FOTBAL (FRF) și <b>DRAGOMIR DUMITRU</b>, președintele LIGII PROFESIONISTE DE FOTBAL (LPF) și vicepreședinte al FRF, &icirc;n sarcina cărora s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor persoanelor formă calificată, infracțiunea de folosire a influenței ori autorității persoanei care &icirc;ndeplinește o funcție de conducere &icirc;n cadrul unei persoane juridice fără scop patrimonial, &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri sau foloase necuvenite (art. 13 din Legea nr. 78/2000) și infracțiunea de sustragere de sub sechestru</span> 
<br /> 
<span class="tab">precum și a persoanelor juridice fără scop patrimonial, <b>FEDERAȚIA ROM&Acirc;NĂ DE FOTBAL</b> și <b>LIGA PROFESIONISTĂ DE FOTBAL</b>, &icirc;n sarcina cărora s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor persoanelor &icirc;n formă calificată și infracțiunea de sustragere de sub sechestru.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 20 iulie 2011, la o ședință a <i>Comitetului Executiv</i> al Federației Rom&acirc;ne de Fotbal s-a hotăr&acirc;t excluderea provizorie a S.C. FOTBAL CLUB U CRAIOVA S.A. Excluderea a fost pusă pe seama &icirc;ncălcării grave a statutului Federației, fără a se detalia și motiva &icirc;n ce au constat &icirc;ncălcările și gravitatea lor. Pentru luarea deciziei de excludere, la adoptarea căreia nu s-au respectat prevederile statutare, inculpații Mircea Sandu și Dumitru Dragomir, membri ai Comitetului, &icirc;n calitatea lor de conducători ai Federației Rom&acirc;ne de Fotbal, respectiv ai Ligii Profesioniste de Fotbal și-au folosit influența și autoritatea față de ceilalți membri ai Comitetului Executiv al Federației Rom&acirc;ne de Fotbal.</span> 
<br /> 
<span class="tab">Convingerea membrilor <i>Comitetului Executiv</i> s-a format doar pe baza materialului succint &icirc;ncheiat de un consilier juridic și pe susținerile celor doi reprezentanții ai FRF, respectiv LPF, Mircea Sandu și Dumitru Dragomir. La baza acuzațiilor formulate &icirc;mpotriva S.C. FOTBAL CLUB U CRAIOVA S.A au stat o serie de acțiuni civile intentate de club fostului antrenor și manager, acțiuni care au fost prezentate, &icirc;n mod nereal, ca fiind &icirc;ndreptate &icirc;mpotriva federației, ceea ce a fost considerat de cei doi inculpați drept &icirc;ncălcare gravă a statutului.</span> 
<br /> 
<br /> 
<span class="tab">Deși măsura urma să fie supusă validării <i>Adunării Generale</i> a Federației Rom&acirc;ne de Fotbal, ea fiind una provizorie, <i>Comitetul Executiv</i> a stabilit că respectiva hotăr&acirc;re intră &icirc;n vigoare de la data adoptării sale, respectiv 20 iulie 2011.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, la data de 25 iunie 2012, printr-o sentință civilă, Curtea de Apel București a stabilit că măsura excluderii provizorii a S.C. FOTBAL CLUB U CRAIOVA S.A., a fost adoptată cu „un manifest exces de putere, iar prin punerea sa &icirc;n aplicare s-au produs deja consecințe iremediabile din punct de vedere material și al activității sportive, care se perpetuează &icirc;n timp”.</span> 
<br /> 
<span class="tab">Concret, urmare a deciziei de excludere a S.C. FOTBAL CLUB U CRAIOVA S.A. din Federația Rom&acirc;nă de Fotbal, contractele civile dintre S.C. FOTBAL CLUB U CRAIOVA S.A. și jucătorii săi de fotbal au fost desființate, iar jucătorii au fost legitimați la alte cluburi sportive, fără nicio contraprestație aferentă drepturilor federative ale acestora. Toate acestea, &icirc;n condițiile &icirc;n care drepturile federative fuseseră puse sub sechestru legal, aplicat pe seama clubului craiovean, ca urmare a existenței unor obligații față de bugetul statului. Mai precis, la data de 31 ianuarie 2011, Direcția Generală a Finanțelor Publice Dolj, dispusese sechestrarea bunurilor mobile ale S.C. FOTBAL CLUB U CRAIOVA S.A. și totodată indisponibilizase un număr de 39 de jucători de fotbal care aveau &icirc;ncheiate contracte civile cu clubul respectiv, sub aspectul valorii de contract, ca drepturi federative apreciate la suma de 15.800.000 lei.</span> 
<br /> 
<span class="tab">Suma respectivă de 15.800.000 lei este considerată a fi prejudiciu cauzat prin infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra bunurilor imobile ale inculpaților Sandu Mircea, Dragomir Dumitru și ale Ligii Profesioniste de Fotbal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 2 București.</b></span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că membrii <i>Comitetului Executiv</i> al Federației Rom&acirc;ne de Fotbal (alții dec&acirc;t inculpații Mircea Sandu și Dumitru Dragomir) prezenți la ședința din 20 iulie 2011 și-au exercitat votul referitor la excluderea S.C. FOTBAL CLUB U CRAIOVA S.A. numai ca urmare a exercitării influenței și autorității de către Mircea Sandu și Dumitru Dragomir, fără a fi &icirc;n deplină cunoștință de cauză referitor la conținutul a ceea ce s-a susținut că este o abatere disciplinară gravă, față de aceștia (10 persoane fizice) s-a dispus scoaterea de sub urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7976973517686577785:-1251972191971145759" autocomplete="off" />
</form></body>
</html>
