<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>22 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 638/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>OLARU VASILE</b>, primar al comunei Girov, judeţul Neamţ, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit; </span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<span class="tab">2. <b>PALEU PETRU</b>, fost administrator al SC ENERGOTERM SRL, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit;</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată(3 acte materiale);</span> 
<br /> 
<span class="tab">3. <b>SC ENERGOTERM SRL Piatra Neamţ</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit;</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n luna decembrie 2007, inculpatul Olaru Vasile, reprezentant legal al Autorităţii contractante, Consiliul local Girov jud. Neamţ, cu ocazia executării obiectivului „Reţea de canalizare cu staţie de epurare sat Girov, comuna Girov”, a dispus plata sumei de 935.986 lei, reprezent&acirc;nd contravaloarea unei facturi fiscale emise de executantul SC ENERGOTERM SRL Piatra Neamţ, reprezentată de inculpatul Paleu Petru, &icirc;n condiţiile &icirc;n care bunurile menţionate &icirc;n documentul justificativ nu au fost livrate Autorităţii contractante.</span> 
<br /> 
<span class="tab">Astfel, a fost creată o pagubă patrimoniului comunei Girov, judeţul Neamţ, de 935.986 lei (echivalentul a 263.154 euro) sumă care constituie totodată avantaj patrimonial pentru SC ENERGOTERM SRL Piatra Neamţ, al cărei asociat unic şi administrator era inculpatul Paleu Petru.</span> 
<br /> 
<span class="tab">Pentru justificarea plăţii, inculpaţii Olaru Vasile şi Paleu Petru au &icirc;ntocmit şi folosit mai multe &icirc;nscrisuri false, &icirc;n scopul de a crea aparenţa unor operaţiuni reale.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">La data de 15.08.2007 s-a &icirc;ncheiat un contract de execuție lucrări &icirc;ntre Consiliul Local Girov, judeţul Neamţ, reprezentat de inculpatul Olaru Vasile (primarul comunei Girov) şi SC ENERGOTERM SRL Piatra Neamţ, reprezentată de inculpatul Paleu Petru – director general, av&acirc;nd ca obiect executarea lucrărilor pentru obiectivul de investiţii „Reţea de canalizare cu staţie de epurare sat Girov, comuna Girov”. </span> 
<br /> 
<span class="tab">Lucrările au fost efectuate parţial, &icirc;n perioada august 2007- octombrie 2010, fiind achitate toate facturile emise de constructor, &icirc;n valoare totală de 3.172.882,10 lei.</span> 
<br /> 
<span class="tab">Investiţia nu a fost finalizată p&acirc;nă &icirc;n prezent, &icirc;ntruc&acirc;t Autorităţii contractante nu i-au fost alocate, &icirc;n &icirc;ntregime, fondurile necesare.</span> 
<br /> 
<span class="tab">La data de 06.12.2007, executantul SC ENERGOTERM SRL a emis o factură fiscală pentru suma totală de 943.451,99 lei (preţ fără TVA: 792.816,80 lei), reprezent&acirc;nd achiziţia unor echipamente pentru staţia de epurare, echipamente prevăzute &icirc;n situaţia de lucrări, semnată din partea Autorităţii Contractante de inculpatul Olaru Vasile, iar din partea executantului de către inculpatul Paleu Petru. </span> 
<br /> 
<span class="tab">Aceleaşi două persoane au semnat şi centralizatorul situaţiilor de plată din data de 10.12.2007 pentru echipamentele necesare staţiei de epurare &icirc;n valoare de 943.451,99 lei.</span> 
<br /> 
<span class="tab">La data de 10.12.2007, &icirc;ntre de inculpaţii Olaru Vasile şi Paleu Petru a fost &icirc;ncheiat procesul verbal de custodie din care rezultă că echipamentele şi utilajele, pentru livrarea cărora a fost emisă factura fiscală anterior menţionată, răm&acirc;n &icirc;n custodia SC ENERGOTERM SRL Piatra Neamţ, p&acirc;nă la crearea condiţiilor corespunzătoare de depozitare &icirc;n incinta obiectivului. Din probatoriul cauzei rezultă că bunurile respective nu au fost livrate de către SC ENERGOTERM SRL Piatra Neamţ Primăriei comunei Girov, şi, implicit, nu au fost preluate &icirc;n custodie de executant.</span> 
<br /> 
<span class="tab">&Icirc;n data de 17.12.2007, printr-un ordin de plată Consiliul Local Girov, prin inculpatul Olaru Vasile, a plătit SC ENERGOTERM SRL Piatra Neamţ suma de 935.986 lei reprezent&acirc;nd contravaloarea unei facturii fiscale (mai puţin o parte din garanţia de bună execuţie).</span> 
<br /> 
<span class="tab">Plata, aferentă acestei facturi fiscale, a fost efectuată de către inculpatul Olaru Vasile cu &icirc;ncălcarea normelor legale privind lichidarea, ordonanţarea şi plata cheltuielilor instituţiilor publice precum şi cu &icirc;ncălcarea clauzelor contractului de achiziţie publică &icirc;ncheiat &icirc;ntre Consiliul Local Girov şi SC ENERGOTERM SRL Piatra Neamţ.</span> 
<br /> 
<span class="tab">Astfel, bunurile menţionate &icirc;n factura fiscală susmenţionată nu au fost recepţionate fizic de comisia constituită &icirc;n acest sens, printr-o decizie a primarului comunei Girov (componenţa comisiei a fost modificată ulterior, &icirc;n cursul anului 2008). </span> 
<br /> 
<span class="tab">Lichidarea cheltuielilor (verificarea realităţii sumei datorate) a fost efectuată &icirc;n mod exclusiv şi defectuos de către inculpatul Olaru Vasile, fără a fi efectuate verificări de către persoanele cu atribuţii din compartimentul financiar-contabil al primăriei.</span> 
<br /> 
<span class="tab">Ordinul de plată este semnat exclusiv de inculpatul Olaru Vasile, fiind singurul instrument de plată emis &icirc;n executarea contractului de achiziţie publică.</span> 
<br /> 
<span class="tab">La data de 13.03.3013, pentru a justifica provenienţa bunurilor pentru livrarea cărora i-a fost achitată de Primăria Girov suma de 935.986 lei, inculpatul Paleu Petru a falsificat trei facturi fiscale, aparent emise de o societate comercială din Oradea, radiată din data de 08.11.2010. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză a fost instituită măsura asiguratorie a sechestrului asupra mai multor bunuri imobile, proprietatea inculpaţilor Paleu Petru şi Olaru Vasile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Neamț.</b></span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</i></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5924401492235591431:-4223431292727651067" autocomplete="off" />
</form></body>
</html>
