<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>25 iunie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 607/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4164"><u>605/VIII/3 din 25 iunie 2013</u></a>, Biroul de informare şi relaţii publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de următoarele persoane:</span> 
<br /> 
<br /> 
<span class="tab"><b>VOICU ION</b>, director general al Regiei Autonome de Distribuție a Energiei Termice (RADET) București, &icirc;n sarcina căruia s-a reținut infracțiunea de <b>luare de mită, &icirc;n formă continuată (trei acte materiale)</b>, </span> 
<br /> 
<span class="tab"><b>MAVRODIN DAN</b>, director economic al RADET București, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>luare de mită și complicitate la luare de mită, ambele &icirc;n formă continuată (c&acirc;te trei acte materiale)</b>,</span> 
<br /> 
<span class="tab"><b>GĂRDUȘ OVIDIU DANIEL</b>, director de exploatare şi mentenanţă al RADET București, &icirc;n sarcina căruia s-a reținut infracțiunea de <b>luare de mită, &icirc;n formă continuată(trei acte materiale)</b></span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2013, inculpaţii Voicu Ion și Mavrodin Dan, &icirc;n calitate de directori ai RADET Bucureşti, au pretins, cu titlu de mită, de la reprezentantul unei societăţi comerciale, suma de 600.000 lei (reprezent&acirc;nd 10% din suma pe care RADET București o datora societății respective &icirc;n baza unui contract), pentru a &icirc;ncepe efectuarea plăților aferente materialelor livrate. Ulterior, procentul pretins a fost micșorat la 4%, stabilindu-se ca tranșele de bani să le fie achitate directorilor, de regulă, după efectuarea plăților. &Icirc;n baza acestei &icirc;nțelegeri, &icirc;n perioada 13 februarie – 21 martie 2013, cei doi directori au primit, &icirc;n trei tranșe, suma totală de 148.800 lei. Banii i-au fost remiși lui Mavrodin Dan, o parte din aceste sume fiindu-i date apoi lui Voicu Ion. </span> 
<br /> 
<span class="tab">De asemenea, la data de 25 februarie 2013, inculpatul Gărduș Ovidiu Daniel a primit de la reprezentantul aceleiași societăți comerciale suma de 5.000 lei, ca urmare a unei pretinderi anterioare, &icirc;n scopul de a nu exercita unele atribuții de serviciu ce ar fi avut consecințe negative asupra derulării contractelor &icirc;ncheiate de RADET București cu respectiva societate. La data de 22 ianuarie 2013, inculpatul Gărduș Ovidiu Daniel a mai primit o altă sumă, de 50.000 lei, prin intermediul aceleiași persoane, de la reprezentantul altei societăți comerciale care avea contracte cu RADET București, după ce, anterior condiționase continuarea implementării contractelor de primirea acelei sume de bani.</span> 
<br /> 
<span class="tab">&Icirc;n același scop, al derulării &icirc;n bune condiții a contractului, inculpatul Gărduș Ovidiu i-a pretins reprezentantului acestei ultime societăți comerciale să efectueze plata cazării &icirc;n cuantum de circa 1000 euro, pentru două camere duble la un hotel din Paris, cu ocazia unei excursii pe care inculpatul &icirc;mpreună cu alte persoane intenționau să o facă &icirc;n luna aprilie 2013. Deși cererea fusese acceptată, excursia nu a mai avut loc din cauza inițierii prezentei anchete penale.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 25 iunie 2013, procurorii au dispus reţinerea celor trei inculpați, Voicu Ion, Mavrodin Dan şi Gărduș Ovidiu Daniel pe un termen de 24 de ore, urm&acirc;nd a fi prezentaţi la Tribunalul București cu propunere de arestare preventivă pentru 29 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestei cauze procurorii au beneficiat de sprijinul lucrătorilor din cadrul Serviciului Rom&acirc;n de Informaţii şi ai Direcţiei Generale a Poliţiei Municipiului Bucureşti.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8853633832523698400:-7398276739545439336" autocomplete="off" />
</form></body>
</html>
