<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>15 aprilie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 249/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a unui număr de <b>47 de ofiţeri şi agenţi de poliţie de frontieră din cadrul Punctului de trecere a frontierei (P.T.F.) Albiţa</b>, judeţul Vaslui. &Icirc;n sarcina tuturor inculpaţilor s-au reţinut infracţiunile de luare de mită, &icirc;n formă continuată şi constituire sau aderare la un grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată <b>30 de inculpaţi &icirc;n stare de arest preventiv, toţi &icirc;n calitate de agenţi de poliţie de frontieră</b>, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab"><b>TARAGAN IONUŢ – ALIN</b>, <b>ALISTAR CLAUDIU CĂTĂLIN</b>, <b>BEJAN DECEBAL</b>, <b>TĂTARU TRAIAN</b>, <b>LUCA ALEXANDRU – LUCIAN</b>, <b>POLOJAN VLAD</b>, <b>ALBUŞAN MARIA – RUXANDRA</b>, <b>POPOVICI CIPRIAN – NICOLAE</b>, <b>MAZDRAG TRAIAN</b>, <b>ONILĂ FLORIN</b>, <b>CIOBANU SEBASTIAN – MARIUS</b>, <b>MARCU GELU – GABRIEL</b>, <b>G&Icirc;RŢU RADU – DANIEL</b>, <b>ASIMINE VLAD</b>, <b>DIEAC LUCIAN</b>, <b>POPA C. CĂTĂLIN</b>, <b>B&Icirc;RLAD RAIMOND-NARCIS</b>, <b>MARDARE OCTAVIAN</b>, <b>BALAHURA IOAN</b>, <b>BĂLŢATU IORDAN</b>, <b>GRIGORESCU VLAD</b>, <b>NECHITA ANDREI – ALIN</b>, <b>CORNEA DĂNUŢ – MIREL</b>, <b>IONESCU GEORGE</b>, <b>FRENŢESCU MARIUS</b>, <b>FLOREA CORNELIU</b>, <b>POPA N. CĂTĂLIN</b>, <b>PASCAL MARIUS – ADRIAN</b>, <b>CHERCIU CĂTĂLIN – BOGDAN</b>, <b>RACOVIŢĂ CIPRIAN – CRISTI</b>;</span> 
<br /> 
<span class="tab">Au mai fost trimişi &icirc;n judecată 17 inculpaţi &icirc;n stare de libertate, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab"><b>CORBAN DANIEL – CRISTIAN</b>, comisar de poliţie, şeful P.T.F. Albiţa,</span> 
<br /> 
<span class="tab"><b>NIŢĂ ALIN – CONSTANTIN</b>, inspector de poliţie (şef de tură)</span> 
<br /> 
<span class="tab">şi agenţii de poliţie:</span> 
<br /> 
<span class="tab"><b>LĂDARU GEORGE – VALENTIN</b>, <b>FORŢU RAREŞ – IONUŢ</b>, <b>POPA LAURA – ANDREEA</b>, <b>MĂCIUCĂ IONEL</b>, <b>PORUMBOIU PETRUŢ</b>, <b>ASIMINE ANDREI</b>, <b>NECHITA ADRIANA MARIANA</b>, <b>PANAINTE CORNELIU</b>, <b>PETCU ROMICĂ</b>, <b>GAVRILIŢĂ MARIUS – FLORIN</b>, <b>PAVELIUC CIPRIAN – EMIL</b>, <b>CARP GHEORGHE</b>, <b>TĂNASĂ CONSTANTIN</b>, <b>SURDU MIHAI</b>, <b>ŞOREA VERONICA</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2010 – ianuarie 2011, inculpaţii sus menţionaţi, &icirc;n calitate de poliţişti de frontieră &icirc;n cadrul P.T.F. Albiţa, au pretins, primit ori acceptat, at&acirc;t &icirc;n nume propriu c&acirc;t şi &icirc;n numele celorlalţi colegi, suma totală de <b>2.164.800 lei</b> şi alte bunuri de la persoanele care au tranzitat frontiera. Banii şi bunurile au fost pretinse şi primite cu titlu de mită at&acirc;t pentru a-şi &icirc;ndeplini atribuţiile de serviciu c&acirc;t şi pentru a face acte contrare acestora, respectiv de a nu efectua un control strict asupra documentelor persoanelor sau autovehiculelor şi de a permite introducerea &icirc;n Rom&acirc;nia a unor bunuri peste limita legală.</span> 
<br /> 
<span class="tab">&Icirc;n scopul obţinerii unor foloase materiale ilicite, toţi inculpaţii au acţionat coordonat, pe fiecare tură de lucru, &icirc;n cadrul unui grup infracţional organizat, &icirc;n care rolurile şi atribuţiile erau &icirc;n mod explicit prestabilite conform unei „metodologii”, iar beneficiul activităţii infracţionale era &icirc;mpărţit potrivit &icirc;nţelegerii, &icirc;ntre poliţiştii simpli şi cei cu funcţii de conducere.</span> 
<br /> 
<span class="tab">Structura grupului infracţional organizat şi modul de operare utilizat le-au permis inculpaţilor să exercite acte de corupţie cu frecvenţă aproape zilnică, activitatea infracţională fiind, &icirc;n ansamblu, extinsă la nivelul fiecăreia dintre turele care făceau de serviciu &icirc;n respectivul punct de trecere a frontierei. Astfel, de regulă, „tariful” era cunoscut de cei care oferă mită: 5 – 10 lei pentru situaţiile obişnuite (cum ar fi doar pentru simpla aplicare a ştampilei), şi aproximativ 10 – 100 de euro sau 50 – 200 lei &icirc;n cazul unor situaţii speciale &icirc;n care „tariful” creştea proporţional cu riscul la care se expunea poliţistul de frontieră (lipsa unor documente, nereguli privind viza, documentele auto sau marfă, produse &icirc;n cantităţi mai mari, etc). &Icirc;n această modalitate, pe fiecare tură, un inculpat „colecta” &icirc;n medie &icirc;ntre 400 şi 2 000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării sumelor de bani dob&acirc;ndite cu titlu de mită, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab">La datele de 21 şi 22 februarie 2011, procurorii anticorupţie au dispus punerea &icirc;n mişcare a acţiunii penale şi reţinerea pe o perioadă de 24 de ore a unui număr de 40 de inculpaţi. &Icirc;n zilele de 22 şi 23 februarie 2011, Curtea de Apel Bucureşti a admis propunerile DNA şi a dispus arestarea preventivă a unui număr de 32 de inculpaţi pe un termen de 29 de zile (comunicat nr. 85/VIII/3 din data de 23 februarie 2011). Pentru o parte dintre aceştia, instanţa a dispus prelungirea arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Prin prezentul rechizitoriu, faţă de inculpatul Corban Daniel – Cristian, procurorii au propus instanţei de judecată &icirc;nlocuirea măsurii obligării de a nu părăsi ţara cu măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie, Inspectoratul General al Poliţiei de Frontieră, Inspectoratul General al Poliţiei Rom&acirc;ne şi Jandarmeria Rom&acirc;nă.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3243300503020009424:-2640022097382771068" autocomplete="off" />
</form></body>
</html>
