<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Rom&acirc;nia - Directia Nationala Anticoruptie - Comunicat  
<span class="indent"><b>28 iunie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 493/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Directiei Nationale Anticoruptie – Serviciul Teritorial Iasi au dispus trimiterea &icirc;n judecata a inculpatilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>MARIAN SERGIU</b>, subprefect al judetului Vaslui si membru al Comisiei Judetene de Fond Funciar la data comiterii faptelor, &icirc;n sarcina caruia s-au retinut infractiunile de luare de mita, instigare la fals intelectual, abuz &icirc;n serviciu contra intereselor publice si abuz &icirc;n serviciu contra intereselor persoanelor,</span> 
<br /> 
<span class="tab">- <b>HUDUM MIHAI</b>, inginer &icirc;n cadrul Agentiei Domeniilor Statului (A.D.S) Vaslui si membru al Comisiei Judetene de Fond Funciar la data comiterii faptelor, &icirc;n sarcina caruia s-au retinut infractiunile de instigare la fals intelectual, abuz &icirc;n serviciu contra intereselor publice si abuz &icirc;n serviciu contra intereselor persoanelor, </span> 
<br /> 
<span class="tab">- <b>PRUNILA DANIEL</b>, director al Oficiului de Cadastru si Publicitate Imobiliara (OCPI) Vaslui si membru al Comisiei Judetene de Fond Funciar la data comiterii faptelor, &icirc;n sarcina caruia s-au retinut infractiunile de abuz &icirc;n serviciu contra intereselor publice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au retinut urmatoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, inculpatul Marian Sergiu, &icirc;n calitate de subprefect al judetului Vaslui, urmarind sa dob&acirc;ndeasca anumite suprafete de teren &icirc;n conditii avantajoase, a conceput un plan potrivit caruia terenurile respective urmau sa fie scoase din patrimoniul Agentiei Domeniilor Statului (A.D.S) Vaslui si retrocedate unor persoane cu care urma sa &icirc;ncheie ulterior contracte de v&acirc;nzare – cumparare. Desi persoanele respective nu aveau dreptul la reconstituire pe respectivele amplasamente, inculpatul avea &icirc;n vedere ca putea sa influenteze procedura de retrocedare, stabilind &icirc;n mod unilateral, &icirc;n functie de propriile interese, locatia terenurilor ce urmau a fi retrocedate.</span> 
<br /> 
<span class="tab">Concret, inculpatul a identificat doua persoane care ar fi avut dreptul la reconstituirea dreptului de proprietate asupra unor suprafete de teren situate pe raza localitatilor Negresti, respectiv Alexandru Vlahuta, judetul Vaslui, contactandu-le apoi &icirc;n mod direct sau prin intermediari. Specul&acirc;nd eventuala lipsa de interes a acestora pentru utilizarea terenurilor agricole, le-a pretins celor doua persoane sa v&acirc;nda terenurile la preturi mult mai mici dec&acirc;t valoarea de piata, promit&acirc;nd ca &icirc;n schimb se va ocupa, &icirc;n calitatea sa de subprefect al judetului si membru al Comisiei judetene pentru stabilirea dreptului de proprietate privata asupra terenurilor, de urgentarea desfasurarii procedurilor de reconstituire a dreptului de proprietate, urmarind astfel sa mute locatia terenurilor &icirc;n Municipiul Husi, judetul Vaslui si &icirc;n consecinta sa sporeasca valoarea obiectului reconstituirii dreptului de proprietate.</span> 
<br /> 
<span class="tab">Dupa stabilirea &icirc;ntelegerilor de v&acirc;nzare a terenurilor, la preturile convenabile lui, inculpatul Marian Sergiu, &icirc;nc&acirc;lc&acirc;ndu-si atributiile de serviciu si instig&acirc;nd alti functionari sa-si &icirc;ncalce atributiile de serviciu, cu nesocotirea grava a dispozitiilor legale incidente &icirc;n materia fondului funciar, a determinat reconstituirea dreptului de proprietate &icirc;n favoarea celor doua persoane asupra unor suprafete de teren proprietate de stat, aflate &icirc;n patrimoniul ADS, exploatate de SC Vidisamp SA Hu?i, societate comerciala cu capital de stat, aflata &icirc;n acel moment &icirc;n lichidare. &Icirc;n realizarea scopului urmarit, inculpatul a determinat si falsificarea a doua hotar&acirc;ri ale Comisiei judetene pentru stabilirea dreptului de proprietate privata asupra terenurilor, prin care se validase reconstituirea dreptului de proprietate, impun&acirc;nd inserarea mentiunii privind acordarea terenurilor de la SC Vidisamp SA Husi, desi acest aspect nu fusese discutat si stabilit de respectiva comisie.</span> 
<br /> 
<span class="tab">Ulterior emiterii titlurilor de proprietate, potrivit &icirc;ntelegerii, cele doua persoane au v&acirc;ndut terenurile dob&acirc;ndite unor apropiati ai fostului subprefect, la un pret mai mic dec&acirc;t valoarea de piata, banii fiind platiti chiar de catre inculpatul Marian Sergiu.</span> 
<br /> 
<span class="tab"><b>Prin scoaterea nelegala din patrimoniul statului (titular al dreptului de proprietate, exercitat prin intermediul ADS) a suprafetelor de teren totaliz&acirc;nd 21 de hectare, a fost produs un prejudiciu de 228.904 lei &icirc;n dauna statului</b>, const&acirc;nd &icirc;n diferenta de valoare existenta &icirc;ntre terenurile retrocedate ilegal si terenurile la care cele doua persoane erau &icirc;ndreptatite. </span> 
<br /> 
<span class="tab">Activitatea infractionala a avut ca rezultat si vatamarea intereselor legale ale unor persoane care ar fi putut beneficia de reconstituirea dreptului de proprietate asupra acelor terenuri si pentru &icirc;mproprietarirea carora fusese delimitata anterior respectiva suprafata de teren.</span> 
<br /> 
<span class="tab">&Icirc;n demersurile sale, inculpatul Marian Sergiu a fost sprijinit de inculpatul Hudum Mihai care, &icirc;n calitate de angajat al A.D.S Vaslui si membru al Comisiei Judetene de Fond Funciar, fara a avea acordul Comisiei municipale de fond funciar Husi, a &icirc;ntocmit procesele verbale de delimitare a terenurilor si schitele acestora, &icirc;n conditiile &icirc;n care cunostea ca subprefectul doreste sa le obtina pentru sine. De asemenea, la solicitarea expresa a inculpatului Marian Sergiu, inculpatul Hudum Mihai i-a determinat pe functionarii &icirc;nsarcinati cu tehnoredactarea hotar&acirc;rilor comisiei sa insereze &icirc;n cuprinsul acestora mentiuni privind acordarea terenurilor de la SC Vidisamp SA Husi. Mai mult, fara a avea vreun motiv legal, Hudum Mihai a &icirc;mpiedicat derularea procedurii prin care adevaratii proprietari ai terenului &icirc;n litigiu ar fi urmat sa intre &icirc;n posesia acestuia, respectiv a refuzat nejustificat sa semneze procesul verbal de delimitare &icirc;nregistrat la Primaria Municipiului Husi prin care a fost identificata si delimitata suprafata revendicata.</span> 
<br /> 
<span class="tab">Inculpatul Prunila Daniel, &icirc;n calitate de director al Oficiului de Cadastru si Publicitate Imobiliara Vaslui si membru al Comisiei judetene de fond funciar Vaslui, la solicitarea expresa a inculpatului Marian Sergiu, a dispus scrierea titlurilor de proprietate pentru cele doua persoane cu care fostul subprefect stabilise &icirc;ntelegerea, desi nu avusese loc punerea &icirc;n posesie a proprietarilor. &Icirc;n plus, seful OCPI a semnat cele doua titluri de proprietate si le-a predat &icirc;mpreuna cu toata documentatia aferenta inculpatului Marian Sergiu, &icirc;ncalc&acirc;ndu-si astfel atributiile de serviciu.</span> 
<br /> 
<span class="tab">&Icirc;n cauza s-a dispus instituirea sechestrului asigurator asupra unui imobil aflat &icirc;n proprietatea inculpatului Sergiu Marian, &icirc;n vederea recuperarii prejudiciului.</span> 
<br /> 
<span class="tab">Mentionam ca Marian Sergiu a mai fost trimis &icirc;n judecata &icirc;n alt dosar, la data de 17 noiembrie 2009 (detalii &icirc;n <a href="http://www.pna.ro/comunicat.jsp?comunicat=1398&amp;limba=1"><u>comunicatul nr. 295/VIII/3 din 17.11.2009</u></a>)</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Vaslui</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizam ca aceasta etapa a procesului penal reprezinta, conform Codului de procedura penala, finalizarea anchetei penale si trimiterea rechizitoriului la instanta, spre judecare, situatie care nu poate &icirc;n niciun fel sa &icirc;nfr&acirc;nga principiul prezumtiei de nevinovatie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE SI RELATII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5923">comunicate-hotărâri de condamnare din
                                28 ianuarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6817433519463740794:5225151556464353556" autocomplete="off" />
</form></body>
</html>
