<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>22 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1216/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>NICOLESCU DĂNUȚ</b>, ofițer de poliție judiciară cu grad de comisar șef de poliție &icirc;n cadrul Direcției Generale de Poliție a Municipiului București (D.G.P.M.B), pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- complicitate la două infracțiuni de cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 mai 2014, inculpatul Nicolescu Dănuț, &icirc;n calitatea sa de ofițer de poliție, a primit de la o persoană denunțătoare suma de 100 lei, &icirc;n schimbul promisiunii ca va interveni la organele de poliție competente teritorial &icirc;n zona Cinematografului Scala din București, &icirc;n vederea &icirc;nlesnirii practicării prostituției de către două persoane de sex feminin, prin neefectuarea de controale de către polițiștii competenți și neconducerea la poliție a celor două persoane.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 19 mai 2014, inculpatul Nicolescu Dănuț, a ajutat-o pe aceeași persoană denunțătoare la comiterea infracțiunii de cumpărare de influență, &icirc;n sensul că aceasta din urmă s-a angajat să ofere suma de 20.000 euro unui avocat, &icirc;n scopul intervenției la judecătorii de la Judecătoria Urziceni, jud. Ialomița, pentru eliberarea din arest preventiv a fiului denunțătoarei. Ajutorul material și moral dat de Nicolescu Dănuț a constat &icirc;n asigurarea denunțătoarei că el o poate ajuta cu liberarea fiului ei din arest preventiv, informarea acesteia că avocatul ar avea relații și că ar putea interveni la magistrați pentru eliberarea din arest a fiului ei, intermedierea &icirc;ntrevederii dintre denunțătoare și avocat și &icirc;nștiințarea avocatului că denunțătoarea este dispusă să dea 20.000 de euro &icirc;n schimbul intervenției la magistrații din Urziceni. Actele de complicitate morală și materială au fost comise de Nicolescu Dănuț &icirc;n București, &icirc;n perioada 15.05.2014-19.05.2014.</span> 
<br /> 
<span class="tab">Cu toate acestea, oferta denunțătoarei a fost respinsă de avocatul respectiv.</span> 
<br /> 
<span class="tab">Prin urmare, &icirc;n ziua de 22 mai 2014, Nicolescu Dănuț, a pus persoana denunțătoare &icirc;n legătură cu un alt avocat, ajut&acirc;nd-o la comiterea unei alte infracțiuni de cumpărare de influență, prin aceea că aceasta a oferit celui de-al doilea avocat suma de 50.000 lei, &icirc;n scopul intervenției la judecătorii de la Judecătoria Urziceni, jud. Ialomița, pentru eliberarea din arest preventiv a fiul denunțătoarei. Ajutorul dat de Nicolescu Dănuț la infracțiunea de cumpărare de influență a constat &icirc;n asigurarea denunțătoarei, &icirc;n perioada 20.05.2014-22.05.2014, că el o poate ajuta cu eliberarea fiului ei din arest preventiv, &icirc;n schimbul unei sume de bani ce va fi plătită persoanei influente, informarea acesteia că avocatul ar avea relații și că ar putea interveni pentru eliberarea din arest a fiului ei, transmiterea numărului postului telefonic la care poate fi contactat avocatul, &icirc;nștiințarea avocatului că denunțătoarea este dispusă să dea 20.000 de euro &icirc;n schimbul intervenției la magistrații de la Judecătoria Urziceni și facilitarea &icirc;nt&acirc;lnirii dintre cei doi.</span> 
<br /> 
<span class="tab">&Icirc;n cele din urmă, și cel de-al doilea avocat a respins propunerea persoanei denunțătoare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate a Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform codului de procedură penală finalizarea anchetei penale, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6414">comunicate-hotărâri de condamnare din
                                03 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1192195831034936780:-1312250670569261511" autocomplete="off" />
</form></body>
</html>
