<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>03 octombrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 685/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatului <b>BUTURUGĂ IULIAN - MARIUS</b>, reprezentant al S.C. Buturugă, Militaru &amp; Asociații SPCJ S.R.L. (preschimbată ulterior &icirc;n S.C. Buturugă &amp; Asociații SPCJ S.R.L.), &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată (4 acte materiale),</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de &icirc;nșelăciune, cu consecințe deosebit de grave, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- infracțiunea de schimbare, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată (4 acte materiale),</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (7 acte materiale),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată (189 de cate materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n perioada 2010-2011, inculpatul Buturugă Iulian Marius, &icirc;n calitate de reprezentant al S.C. Buturugă, Militaru &amp; Asociații SPCJ S.R.L. (preschimbată ulterior &icirc;n S.C. Buturugă &amp; Asociații SPCJ S.R.L.), a prezentat Organismelor Intermediare Regionale pentru Programul Operațional Sectorial Dezvoltarea Resurselor Umane (OIRPOSDRU) - Regiunile Sud Vest Oltenia, Nord Vest și Sud Est, delegate ale Autorității Contractante din cadrul Ministerului Muncii, Familiei și Protecției Sociale, documente și declarații false prin care atesta &icirc;n mod nereal capacitatea administrativă și financiară a societății comerciale de a obține fonduri europene. </span> 
<br /> 
<span class="tab">Pe baza acestor documente pe care le-a falsificat personal sau a determinat alte persoane să le falsifice (respectiv certificate de atestare fiscală false ce figurau ca fiind emise de Administrația Financiară Sector 3 București, declarații false privind eligibilitatea societății, adeverințe false ce creau aparența emiterii de către Inspectoratul Teritorial de Muncă București), inculpatul a obținut pe nedrept, &icirc;n numele firmelor pe care le reprezenta, fonduri europene nerambursabile din Fondul Social European &icirc;n cuantum de 2.024.740,5 lei, echivalentul a aproximativ 480.935,86 euro (&icirc;n cadrul a patru proiecte POSDRU) și a solicitat suma totală de 6.074.223 lei, echivalentul a aproximativ 1.442.802 euro, provenită din fonduri europene nerambursabile și din bugetul național, &icirc;n cadrul a trei proiecte POSDRU.</span> 
<br /> 
<span class="tab">Din banii obținuți &icirc;n mod ilegal de firma pe care o reprezenta, inculpatul Buturugă Iulian Marius a schimbat destinația sumei totale de 924.448,85 lei. Pentru a justifica cheltuirea acestei sume, Buturugă Iulian Marius a falsificat 351 de documente (contracte de prestări servicii, facturi fiscale, rapoarte de activitate, procese verbale de confirmare a prestărilor de servicii) pe baza cărora a atestat, &icirc;n mod nereal, existența unor relații contractuale &icirc;ntre firmele pe care le reprezenta și alte societăți comerciale – prestatori de servicii fictivi.</span> 
<br /> 
<span class="tab">Ministerul Muncii, Familiei și Protecției Sociale s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 2.024.740 lei reprezent&acirc;nd valoarea contractelor de finanțare, la care se adaugă dob&acirc;nzile civile aferente. </span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra bunurilor aparțin&acirc;nd inculpatului Buturugă Iulian Marius.</span> 
<br /> 
<span class="tab">La data de 11 septembrie 2012, Tribunalul București a dispus arestarea preventivă a inculpatului Buturugă Iulian Marius pe un termen de 29 de zile (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3531">comunicatul nr. 655/VIII/3 din data de 12 septembrie 2012</a>).</span> 
<br /> 
<span class="tab">Facem precizarea că inculpatul Buturugă Iulian Marius a mai fost trimis &icirc;n judecată de procurorii DNA pentru fapte similare, respectiv fraudarea fondurilor europene POSDRU (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3420">comunicatul nr. 533/VIII/3 din data de 5 iulie 2012</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul București.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4865">comunicate-hotărâri de condamnare din
                                14 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5476009478964811457:2885652411656425183" autocomplete="off" />
</form></body>
</html>
