<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>17 august 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1372/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>OSTAFICIUC CONSTANTIN</b> și <b>NĂDĂȘTEAN IOAN-PETRIȘOR</b>, președinte al Consiliului Județean Timiș, respectiv secretar al județului Timiș, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>HRENOSCHI RĂZVAN</b>, <b>PEPA DANIELA OCTAVIA</b>, <b>CIONVICĂ DAN SABIN</b>, <b>BORZA PETRU</b>, <b>MIHUȚ MIRCEA MARIAN</b>, funcționari publici, la momentul săv&acirc;rșirii faptei, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIVORCHIAN HAIC GHEORGHE</b>, <b>NEGREI ION</b> și <b>ROȘCA LIVIU IOAN</b>, persoane cu funcții de conducere &icirc;n cadrul S.C. FC POLITEHNICA TIMIȘOARA S.A., la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008-2011, inculpații Ostaficiuc Constantin și Nădăștean Ioan-Petrișor, profit&acirc;nd de funcțiile pe care le ocupau (președinte al Consiliului Județean Timiș și respectiv secretar al județului Timiș), &icirc;n mod abuziv și contrar prevederilor legale &icirc;n vigoare, au aprobat și dispus alocarea și plata, cu sprijinul celorlalți coinculpați, din bugetul județului Timiș, a sumei de 9.950.000 lei către S.C. Politehnica Timișoara S.A. (fostă S.C. Politehnica 1921 Știința Timișoara &amp; Invest S.A.), &icirc;n condițiile &icirc;n care potrivit reglementărilor &icirc;n vigoare, finanțarea structurilor sportive de drept privat din bugetele publice este limitată la entitățile fără scop lucrativ, fiind excluse societățile comerciale al căror scop este obținerea unui profit, &icirc;n cazurile &icirc;n care sursa de finanțare o reprezintă sume de bani ce provin din fonduri publice.</span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul acelorași prevederi legale este menționat faptul că este permisă doar susținerea unor activități care nu urmăresc realizarea unor beneficii, doar de către beneficiarul sumei de bani. S.C. Politehnica 1921 Știința Timișoara &amp; Invest S.A, devenită ulterior S.C. Politehnica Timișoara S.A. nu era inclusă &icirc;n categoria acestor entități, dat fiind forma de organizare a acesteia &icirc;n societate pe acțiuni.</span> 
<br /> 
<span class="tab">&Icirc;n concret, s-a reținut că inculpații Constantin Ostaficiuc - președinte al Consiliului Județean Timiș și Petrișor Ioan Nădăștean - secretar al județului, cu știință, au inițiat procedurile de obținere și apoi au avizat favorabil hotăr&acirc;rea Consiliului Județean Timiș nr. 39/03.04.2008, &icirc;n baza căreia, la data de 03.04.2008 s-a semnat protocolul de colaborare &icirc;ntre Consiliul Județean Timiș și S.C. Politehnica 1921 Știința Timișoara &amp; Invest S.A. (societate care ulterior și-a schimbat denumirea), av&acirc;nd ca obiect susținerea echipei de fotbal S.C. Politehnica 1921 Știința Timișoara &amp; Invest S.A., invoc&acirc;nd ca și considerent social, necesitatea realizării proiectului de ridicare a nivelului performanței sportive și asigurarea condițiilor de accedere și participare la competițiile de club UEFA.</span> 
<br /> 
<span class="tab">Aceste documente au fost &icirc;ncheiate &icirc;n condițiile &icirc;n care inculpații au cunoscut faptul că nu exista o bază legală, &icirc;ntruc&acirc;t societatea respectivă nu se &icirc;ncadra &icirc;n categoria beneficiarilor finanțării, fiind o societate pe acțiuni de drept privat, al cărei scop era obținerea de profit &icirc;n interesul unui număr restr&acirc;ns de persoane, așadar nu era o societate fără scop lucrativ ce are ca obiect dezvoltarea sportului de masă.</span> 
<br /> 
<span class="tab">&Icirc;n derularea activității infracționale concepute de inculpații Ostaficiuc Constantin și Nădăștean Ioan Petrișor, aceștia au fost sprijiniți de inculpații Mihuț Mircea Marian, Cionvică Dan Sabin, Borza Petru și Pepa Daniela Octavia care și-au &icirc;ncălcat atribuțiile de serviciu și au &icirc;ntocmit, avizat și semnat, cu &icirc;ncălcarea atribuțiilor legale, actele necesare efectuării plăților de către Consiliul Județean Timiș, fără a avea documentele justificative prevăzute de lege.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 2008-2011, &icirc;n baza contractului semnat, Consiliul Județean Timiș, cu &icirc;ncălcarea prevederilor legale, a acordat S.C. Politehnica Timișoara S.A. (fostă S.C. Politehnica 1921 Știința Timișoara &amp; Invest S.A.), din bugetul județului, suma de 9.950.000 lei, sumă ce constituie un prejudiciu adus bugetului Consiliului Județean Timiș.</span> 
<br /> 
<span class="tab">Mai mult, alocarea sumelor de bani era condiționată de &icirc;ndeplinirea obligațiilor de plată restante și la termen ale S.C. Politehnica Timișoara S.A. față de Consiliul Județean Timiș, obligații ce s-a constatat că nu au fost &icirc;ndeplinite, entitatea beneficiară &icirc;nregistr&acirc;nd datorii semnificative la bugetul județean tocmai din categoria celor menționate &icirc;n protocol, at&acirc;t la momentul &icirc;ncheierii protocolului c&acirc;t și a actelor adiționale prin care acesta a fost prelungit ulterior pentru alte perioade bugetare.</span> 
<br /> 
<span class="tab">Datoriile restante erau cunoscute de factorii de decizie din cadrul C.J. Timiș, at&acirc;t la data semnării protocolului, c&acirc;t și la momentul semnării actelor adiționale de prelungire a protocolului pentru următoarele perioade bugetare.</span> 
<br /> 
<span class="tab">Din probele existente la dosarul cauzei a rezultat faptul că, după aprobarea finanțării, &icirc;n scopul &icirc;ntocmirii și efectuării &icirc;nregistrărilor financiar contabile de către angajații Consiliul Județean Timiș a sumelor de bani virate către firma respectivă, inculpații Chivorchian Haic Gheorghe, Negrei Ioan și Roșca Liviu Ioan, pentru a sprijini activitatea infracțională a angajaților respectivi, au prezentat și depus documente false din care rezulta că sumele de bani acordate au fost utilizate pentru achitarea drepturilor de natură salarială sau asimilată veniturilor către jucătorii de fotbal legitimați la clubul de fotbal respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, sumele alocate de la bugetul județean Timiș au fost folosite &icirc;n alte scopuri dec&acirc;t destinația stabilită prin protocol, fiind astfel acoperite cheltuieli ale S.C. Politehnica Timișoara S.A. care nu aveau legătură cu activitatea echipei de fotbal, &icirc;n condițiile &icirc;n care, &icirc;ntre destinațiile stabilite prin protocolul de colaborare a sumelor alocate (sume cu destinație specială - „exclusiv pentru acoperirea cheltuielilor echipei de fotbal”) și utilizarea lor efectivă, conform datelor din Trezoreria Timișoara, nu exista corespondență. Astfel, banii au fost direcționați &icirc;n alte scopuri (plăți de penalități contractuale și chirii, &icirc;n relația cu același Consiliu Județean, plăți prin executare silită efectuată de organele fiscale ale Ministerului Finanțelor Publice etc.).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor imobile ce aparțin inculpaților Ostaficiuc Constantin, Nădăștean Ioan-Petrișor, Hrenoschi Răzvan, Mihuț Mircea Marian, Roșca Liviu Ioan și Cionvică Dan Sabin.</span> 
<br /> 
<span class="tab">De asemenea, au mai fost aplicate popriri asupra conturilor bancare deschise pe numele inculpaților Nădăștean Ioan Petrișor și Ostaficiuc Constantin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Timiș cu propunerea de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6390232386689280272:-274071292025996065" autocomplete="off" />
</form></body>
</html>
