<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>11 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 860/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de arest preventiv a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">- <b>SMARANDACHE RADU</b>, șef serviciu din cadrul Direcției Generale de Asistență și Protecția Copilului (D.G.A.S.P.C.) Dolj, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de luare de mită, &icirc;n formă continuată (6 acte materiale),</span> 
<br /> 
<span class="tab">- <b>ȚENEA RODICA</b>, consilier juridic &icirc;n cadrul Direcției Juridice din cadrul Primăriei municipiului Craiova, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență, &icirc;n formă continuată (6 acte materiale),</span> 
<br /> 
<span class="tab">- <b>CALANGIU CRISTINA MARIANA</b>, viceprimar al municipiului Craiova, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență, &icirc;n formă continuată (9 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab">sub control judiciar a inculpatei <b>MUNTEANU IOANA</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență, &icirc;n formă continuată, (16 acte materiale),</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de luare de mită, &icirc;n formă continuată, (5 acte materiale),</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de libertate a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MANOLACHE MARIA</b>, director general adjunct, &icirc;n cadrul Direcției Generale de Asistență și Protecția Copilului (D.G.A.S.P.C.) Dolj, la data faptei, sub aspectul săv&acirc;rșirii infracțiunii de trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>OPREA CARMEN LAVINIA</b>, șef Centrul de Consiliere și Asistență Specializată pentru Persoanele cu Tulburări de Spectru Autist din cadrul Direcției Generale de Asistență și Protecția Copilului (D.G.A.S.P.C.) Dolj, la data faptei, sub aspectul săv&acirc;rșirii infracțiunii de favorizarea făptuitorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013 – 2015, inculpatul Smarandache Radu, &icirc;n calitate de șef al Serviciului de Evaluare Complexă a Persoanei Adulte cu Handicap (S.E.C.P.A.H.) din cadrul D.G.A.S.P.C. Dolj, prin intermediul inculpatei Munteanu Ioana, a pretins și a primit, &icirc;n șase r&acirc;nduri, suma totală de 4.000 de lei, de la persoane interesate să obțină certificate de &icirc;ncadrare &icirc;n grad de handicap, fără a fi &icirc;ndreptățite sau fără să fie aparținători ai acestora.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, inculpatul Smarandache Radu - care avea printre atribuțiile specifice și pe acelea de a răspunde, de a verifica și de a aviza raportul de evaluare complexă, respect&acirc;nd criteriile de &icirc;ncadrare &icirc;n grad de handicap - a intervenit pe l&acirc;ngă membrii comisiei din cadrul Serviciului de Evaluare Complexă a Persoanelor Adulte cu Handicap Dolj, &icirc;n scopul &icirc;ncadrării acestor persoane &icirc;n anumite grade de handicap.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 – 2015, inculpata Țenea Rodica, &icirc;n calitate de consilier juridic &icirc;n cadrul Direcției Juridice din cadrul Primăriei municipiului Craiova, prin intermediul inculpatei Munteanu Ioana, a pretins și primit, &icirc;n șase r&acirc;nduri, sume de bani cuprinse &icirc;ntre 2.000 de lei și 8.000 de euro, &icirc;n total 16.500 euro și 4.000 lei, de la persoane interesate să se angajeze la diverse instituții din municipiul Craiova sau să se pensioneze medical, preval&acirc;ndu-se de relațiile pe care le are cu factorii de decizie &icirc;n cadrul acestor instituții.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intervalul 2007-2014, perioadă &icirc;n care inculpata Calangiu Cristina Mariana a ocupat funcțiile de manager al Spitalului Clinic de Urgență nr. 1 Craiova (&icirc;n perioada 2006-2009), respectiv, viceprimar al municipiului Craiova (&icirc;n perioada 2012-2015), prin intermediul inculpatei Munteanu Ioana, a pretins și primit sume de bani, cuprinse &icirc;ntre 15.000 lei și 8.000 euro, &icirc;n total 50.500 euro și 15.000 lei, de la mai multe persoane pentru a fi angajate ca asistenți medicali, respectiv infirmieri, la unități spitalicești de pe raza municipiului Craiova.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna octombrie 2014, &icirc;n contextul organizării unui concurs pentru ocuparea unor funcții vacante &icirc;n cadrul Direcției Generale de Asistență și Protecția Copilului Dolj, inculpata Manolache Maria, &icirc;n &icirc;nțelegere cu inculpata Munteanu Ioana a pretins și primit, de la o persoană, printr-un intermediar, suma de 3.000 lei. &Icirc;n schimbul acestor bani, inculpata Manolache Maria trebuia să intervină pe l&acirc;ngă factorii de decizie cu atribuții &icirc;n organizarea și desfășurarea concursului, pentru ca persoana respectivă să ocupe unul din posturile de &icirc;ngrijitor scoase la concurs.</span> 
<br /> 
<span class="tab">Ca urmare a faptului că, aceasta din urmă nu a promovat examenul, inculpata Manolache Maria i-a restituit suma de 3.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">La data de 31 martie 2015, inculpata Oprea Carmen Lavinia l-a avertizat pe inculpatul Smarandache Radu că este vizat de o anchetă penală, activitate ce l-a determinat pe acesta să contramandeze &icirc;nt&acirc;lnirea pe care o avea cu inculpata Munteanu Ioana și să distrugă actele medicale ale unei persoane de la care acceptase suma de 500 lei &icirc;n scopul eliberării, pe numele acesteia, a unui certificat de &icirc;ncadrare &icirc;n grad de handicap. Ulterior, inculpatul a aruncat actele respective &icirc;ntr-un tomberon de gunoi, de la locul de muncă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile aparțin&acirc;nd inculpaților Smarandache Radu, Țenea Rodica, Calangiu Cristina Mariana și Munteanu Ioana.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Direcției Generale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-940795343073307109:7006910871376465261" autocomplete="off" />
</form></body>
</html>
