<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Direcția Națională Anticorupție - comunicate 
<span class="indent"><b>07 mai 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 387/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>aprilie 2013</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatului <b>BRUJAN MARIUS - ANDREI</b>, administrator &icirc;n cadrul SC EMARY SRL Peştişu Mic, judeţul Hunedoara, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată (142 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 1 iulie 2009 - 31 decembrie 2010, inculpatul Brujan Marius – Andrei, &icirc;n calitate de administrator al SC EMARY SRL Peştişu Mic, s-a sustras de la plata obligaţiilor fiscale, prin &icirc;nregistrarea &icirc;n actele contabile a unor cheltuieli care nu au la bază operaţiuni reale. Practic, inculpatul a &icirc;nregistrat &icirc;n contabilitate mai multe facturi reprezent&acirc;nd achiziţii de la diverse societăţi comerciale care au fost radiate, nu funcţionează la sediul declarat, aveau activitatea suspendată la data emiterii facturilor, au fost declarate inactive, etc.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a cauzat &icirc;n dauna bugetului de stat un prejudiciu &icirc;n cuantum de 6.597.302 lei (echivalentul a <b>1.567.055 euro</b>), reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală, reprezentat de Direcţia Generală a Finanţelor Publice a judeţului Hunedoara, s-a constituit parte civilă &icirc;n cauză cu suma de 9.247.920 lei, reprezent&acirc;nd impozit pe profit, TVA şi majorările şi penalităţile de &icirc;nt&acirc;rziere aferente.</span> 
<br /> 
<span class="tab">Nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestui prejudiciu &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Hunedoara.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul teritorial Bucureşti – Biroul teritorial Slobozia au dispus trimiterea &icirc;n judecată a <b>DENIZCI ALI</b>, cetăţean turc, asociat unic şi administrator cu puteri depline la SC „MIRABELA TRADING” SRL Voluntari, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008-2009, inculpatul Denizci Ali, &icirc;n calitate de asociat unic şi administrator cu puteri depline la SC „MIRABELA TRADING” SRL Voluntari, nu a evidenţiat &icirc;n actele contabile ale firmei sale operaţiunile comerciale efectuate, respectiv achiziţionarea de mărfuri din spaţiul intracomunitar (&icirc;n special, fructe şi legume) şi nici veniturile realizate din comercializarea acestor mărfuri &icirc;n Rom&acirc;nia.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Denizci Ali s-a sustras de la plata obligaţiilor fiscale către stat &icirc;n sumă totală de 9.453.940 lei (<b>echivalentul a 2.278.057 euro</b>), reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">Nu s-a luat măsura instituirii unor măsuri asigurătorii &icirc;n vederea recuperării acestui prejudiciu &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului Denizci Ali sau a firmei sale SC „MIRABELA TRADING” SRL Voluntari.</span> 
<br /> 
<br /> 
<span class="tab">P&acirc;nă la finalizarea cercetărilor &icirc;n cauză, D.G.F.P. Ilfov nu s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Ilfov</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>ZĂHĂRESCU ANDREI BOGDAN</b>, administrator al SC CONSTATINE ADVERTISING SRL, &icirc;n sarcina căruia s-a reţinut tentativă la infracţiunea de folosirea sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrare de acestea ori &icirc;n numele lor, cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 21 decembrie 2011, &icirc;ntre firma inculpatului Zăhărescu Andrei Bogdan SC CONSTATINE ADVERTISING SRL şi Autoritatea Naţională pentru Cercetare Ştiinţifică (Autoritatea Contractantă) a fost &icirc;ncheiat un contract pentru punerea &icirc;n practică a proiectului cu titlul <i>”Creşterea competitivităţii şi diversificarea ofertei de servicii inovative de valorizare a brandului &icirc;n cadrul SC CONSTANTINE ADVERTISING SRL”</i>, finanţat din cadrul Fondului European de Dezvoltare Regională.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul acestui proiect, la data de 18 ianuarie 2012, &icirc;n vederea obţinerii sumei de <b>700.000 lei</b> cu titlu de prefinanţare, inculpatul Zăhărescu Andrei Bogdan a depus la Autoritatea Contractantă o scrisoare de garanţie bancară falsificată.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t reprezentanţii Autorităţii Contractante au sesizat că acest &icirc;nscris este fals, suma solicitată cu titlu de prefinanţare &icirc;n cadrul proiectului nu a mai fost acordată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 1 Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4.Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERB MIRELA</b>, consultant pentru proiecte cu finanţare din fonduri europene, &icirc;n sarcina căreia s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor, &icirc;n forma tentativei, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave, &icirc;n forma tentativei, </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale şi</span> 
<br /> 
<br /> 
<span class="tab"><b>RADU MARIAN</b>, administrator &icirc;n fapt al unei societăţi comerciale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor, &icirc;n forma tentativei, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave, &icirc;n forma tentativei, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpata Şerb Mirela, consultant pentru proiecte cu finanţare din fonduri europene, a falsificat şi a pus la dispoziţia numitului Ştefănoiu Luca o scrisoare bancară de garanţie, &icirc;n scopul de a-l ajuta pe acesta să obţină suma de 1.402.500 lei, reprezent&acirc;nd avansul acordat &icirc;n cadrul unui proiect finanţat &icirc;n cadrul Programului F.E.A.D.R. Acest document a fost depus de către numitul Ştefănoiu Luca la Agenţia de Plăţi pentru Dezvoltarea Rurală şi Pescuit – Centrul Regional 4 Sud – Vest Oltenia, &icirc;nsă banii nu au fost acordaţi deoarece reprezentanţii A.P.D.R.P. au sesizat aceste nereguli.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, Ştefănoiu Luca a fost ajutat şi de inculpatul Radu Marian care a intermediat at&acirc;t relaţia sa cu inculpata Şerb Mirela c&acirc;t şi transmiterea &icirc;nscrisului falsificat.</span> 
<br /> 
<span class="tab">Pentru fapta descrisă mai sus, Ştefănoiu Luca a fost trimis &icirc;n judecată de procurorii Serviciului teritorial Braşov al DNA &icirc;n cursul lunii iunie 2012 (detalii &icirc;n comunicatul <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3420"><u>nr. 533/VIII/3 din data de 5 iulie 2012</u></a>). La data de 14 martie 2013, Tribunalul Braşov a dispus condamnarea acestuia la pedeapsa de 2 ani şi 6 luni &icirc;nchisoare cu suspendare sub supraveghere, sentinţă care nu este definitivă.</span> 
<br /> 
<span class="tab">Facem precizarea că inculpaţii Şerb Mirela şi Radu Marian au mai fost trimişi &icirc;n judecată de procurorii DNA pentru fapte similare (detalii &icirc;n comunicatul <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3769"><u>nr. 7/VIII/3 din data de 7 ianuarie 2013</u></a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Braşov</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatului <b>PAL IMRE</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 30 aprilie 2009, inculpatul Pal Imre a semnat &icirc;n locul tatălui său un contract de comodat pentru păşunat &icirc;ncheiat cu Consiliul Local al comunei V&icirc;nători, judeţul Mureş, reprezentat de primarul comunei (&icirc;n prezent decedat), contract av&acirc;nd ca obiect cedarea folosinţei unei suprafeţe de 49,66 ha de păşune comunală. &Icirc;n plus, &icirc;n acest contract, s-a consemnat &icirc;n mod eronat faptul că tatăl inculpatului a fost desemnat de unii crescători de animale de pe raza comunei să se ocupe de creşterea animalelor. Ulterior, la data de 17 mai 2010, inculpatul Pal Imre a mai semnat, &icirc;n locul tatălui său, un act adiţional la acest contract.</span> 
<br /> 
<span class="tab">Av&acirc;nd la dispoziţie acest contract de comodat şi actul adiţional, documente care conţin date eronate, &icirc;n cursul anilor 2009, 2010 şi 2011, inculpatul Pal Imre l-a determinat pe tatăl său să depună la A.P.I.A. – Centrul Local Sighişoara trei cereri unice de plată pe suprafaţă, fără ca tatăl său să cunoască faptul că aceste cereri au la bază documente false.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestor solicitări, A.P.I.A. a decontat suma totală de 160.111,92 lei, reprezent&acirc;nd finanţări comunitare FEGA şi FEADR, bani intraţi &icirc;n posesia inculpatului Pal Imre.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpatului Pal Imre.</span> 
<br /> 
<br /> 
<span class="tab">P&acirc;nă la finalizarea cercetărilor, APIA nu s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sighişoara.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>MITITIUC MIHAI</b>, asociat și administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea a trei infracțiuni de folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 - 2009, inculpatul Mititiuc Mihai a depus la Agenția de Plăți și Intervenție pentru Agricultură mai multe documente și declarații false, inexacte sau incomplete, &icirc;n scopul de a obține &icirc;n mod injust sume de bani &icirc;n cadrul schemelor unice de sprijin pe suprafață, pentru suprafețe de teren pe care nu le deținea &icirc;n realitate.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpatul Mititiuc Mihai a &icirc;ncasat nelegal suma de 138.594,37 lei (36.080,49 euro), reprezent&acirc;nd finanțare nerambursabilă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Judecătoriei Botoșani.</b></span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5005">comunicate-hotărâri de condamnare din
                                05 iunie 2014<br /></a><a href="/comunicat.xhtml?id=5725">comunicate-hotărâri de condamnare din
                                10 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=5663">comunicate-hotărâri de condamnare din
                                25 noiembrie 2014<br /></a><a href="/comunicat.xhtml?id=5680">comunicate-hotărâri de condamnare din
                                19 noiembrie 2014<br /></a><a href="/comunicat.xhtml?id=7420">comunicate-hotărâri de condamnare din
                                28 aprilie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1397841711163313139:-6934458401445101239" autocomplete="off" />
</form></body>
</html>
