<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>24 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1506VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timişoara au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe durata urmăririi penale față de inculpatul <b>C&Acirc;RSTEA VALENTIN</b>, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Tribunalul Caraş – Severin, &icirc;n cauză rezult&acirc;nd suspiciunea rezonabilă că acesta a săv&acirc;rşit, infracțiunile concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- două infracţiuni de luare de mită, </span> 
<br /> 
<span class="tab">- fals intelectual, </span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n formă continuată (două acte materiale)</span> 
<br /> 
<span class="tab">- complicitate la luare de mită &icirc;n formă continuată (două acte materiale)</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de dispunere a controlului judiciar, procurorii au reținut următoarele:</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">La data de 05.02.2014, inculpatul C&Acirc;RSTEA VALENTIN, &icirc;n calitate de cadru didactic (conferențiar) la Universitatea Europeană „Drăgan” din municipiul Lugoj, a promovat o persoană, denunțător &icirc;n cauză, la disciplina pe care o preda, fără ca denunțătorul, student la unitatea de &icirc;nvățăm&acirc;nt menționată, să se prezinte efectiv &icirc;n data şi locul susţinerii acestui examen. &Icirc;n același context, inculpatul a completat documentele de examinare cu nota opt acordată studentului, prin aceasta atest&acirc;nd falsa realitate că studentul s-ar fi prezentat la susţinerea examenului şi că, &icirc;n urma verificării, ar fi constatat că nivelul cunoştinţelor acumulate de student la acea disciplină s-ar impune a fi apreciate cu nota 8.</span> 
<br /> 
<span class="tab">Anterior, &icirc;n cursul lunii august 2013, &icirc;n urma unei &icirc;nţelegeri cu denunțătorul și apoi la data de 23 decembrie 2013, inculpatul C&acirc;rstea Valentin s-a angajat faţă de denunţător că va desfăşura activităţi persuasive pe l&acirc;ngă alte cadre didactice din cadrul Facultăţii de Drept a Universităţii Europene „Drăgan” din Lugoj, astfel &icirc;nc&acirc;t să le determine să &icirc;l promoveze ilegal pe denunţător la toate examenele pe care acesta urma să le susţină de-a lungul anilor de studii, inculpatul av&acirc;nd reprezentarea &icirc;mprejurării că studentul nu intenţionează şi nici nu se va pregăti la disciplinele de studiu pentru ca, pe baza propriilor cunoştinţe dob&acirc;ndite, să poată promova acele examene. </span> 
<br /> 
<span class="tab">&Icirc;n schimbul demersurilor descrise mai sus, inculpatul C&acirc;rstea Valentin a primit de la denunţător foloase materiale.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul C&acirc;rstea Valentin a acceptat propunerea de remitere a unui laptop de către denunţător, &icirc;n schimbul soluţionării favorabile a unei cauze penale aflate &icirc;n instrumentarea magistratului. &Icirc;n final, inculpatului C&acirc;rstea Valentin i-a fost remis un televizor color, &icirc;n valoare de 2969 lei, at&acirc;t pentru promisiunea de a soluţiona favorabil un dosar penal, c&acirc;t şi &icirc;n completarea foloaselor deja remise &icirc;n lunile august şi decembrie 2013, &icirc;n legătură cu promovarea, de către denunţător, &icirc;n mod fraudulos, a tuturor examenelor din anul I.</span> 
<br /> 
<span class="tab">&Icirc;n sarcina inculpatului C&acirc;rstea Valentin s-a reţinut şi infracţiunea de complicitate la luare de mită &icirc;n formă continuată, const&acirc;nd &icirc;n mijlocirea contactului &icirc;ntre denunţător şi un avocat, cadru didactic la aceeaşi instituţie de &icirc;nvăţăm&acirc;nt, &icirc;n scopul ca acesta din urmă, exercit&acirc;ndu-şi fraudulos atribuţiunile de titular de catedră, să &icirc;l promoveze pe denunţător la examenele susţinute &icirc;n datele de 12.03.2014 şi 16.10.2014, ocazii cu care denunţătorul i-a şi remis avocatului foloase (o sticlă cu wisky şi un set const&acirc;nd &icirc;ntr-o sticlă de cristal pentru băuturi şi şase pahare din cristal).</span> 
<br /> 
<br /> 
<span class="tab">La data de 23 octombrie 2014, inculpatul C&acirc;rstea Valentin a mai primit de la acelaşi denunţător bunuri &icirc;n valoare de 4374 lei. </span> 
<br /> 
<br /> 
<span class="tab">Contravaloarea totală a obiectelor remise inculpatului &icirc;n perioada august 2013 – octombrie 2014, &icirc;n scopurile mai sus arătate, a fost de aproximativ 9.000 lei ( aparate electrocasnice, electronice și produse alimentare). </span> 
<br /> 
<br /> 
<span class="tab">Inculpatului C&Acirc;RSTEA VALENTIN i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul C&acirc;rstea Valentin trebuie să respecte următoarele obligaţii:</span> 
<br /> 
<span class="tab">-să se prezinte la Direcţia Naţională Anticorupţie - Serviciul Teritorial Timişoara ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">-să informeze de &icirc;ndată Direcţia Naţională Anticorupţie - Serviciul Teritorial Timişoara cu privire la schimbarea locuinţei;</span> 
<br /> 
<span class="tab">-să se prezinte la Poliţia municipiului Reşiţa, conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">să nu depăşească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviinţarea prealabilă a procurorului;</span> 
<br /> 
<span class="tab">-să nu se apropie de anumite persoane şi să nu comunice cu aceştia direct sau indirect, pe nicio cale;</span> 
<br /> 
<span class="tab">-să nu exercite profesia de procuror şi nici cea de cadru didactic, &icirc;n exercitarea cărora a săv&acirc;rşit faptele;</span> 
<br /> 
<span class="tab">-să nu deţină, să nu folosească şi să nu poarte arme;</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului C&acirc;rstea Valentin i se atrage atenţia că, &icirc;n caz de &icirc;ncălcare cu rea-credinţă a obligaţiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7046354774037444514:7264335314354048212" autocomplete="off" />
</form></body>
</html>
