<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>21 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 632/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<span class="tab">1. <b>PRUTICĂ CĂTĂLIN-NECULAI</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată (3 acte materiale); </span> 
<br /> 
<span class="tab">- complicitate la spălare de bani;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată(3 acte materiale);</span> 
<br /> 
<span class="tab">2. <b>IURAŞCU MARIUS-CRISTIAN</b>, director general al Regiei Autonome de Distribuţie şi Exploatare a Filmelor Rom&acirc;niaFilm (R.A.D.E.F. Rom&acirc;niaFilm), la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată(două acte materiale);</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals intelectual;</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<span class="tab">3. <b>APOSTOL TUDOR</b>, angajat al Regiei Autonome de Distribuţie şi Exploatare a Filmelor Rom&acirc;niaFilm, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">4. <b>COSTEA ŞTEFAN</b>, arestat &icirc;n altă cauză, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la dare de mită;</span> 
<br /> 
<span class="tab">- complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată(2 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2009 – aprilie 2010, inculpatul Prutică Cătălin Neculai a dat un autoturism, marca Audi A6 &icirc;n valoare de 16.000 de euro, inculpatului Apostol Tudor şi două autoturisme (un Volkswagen Touareg evaluat la suma de 15.000 de euro și un Mercedes-Benz GL450 &icirc;n valoare de 35.000 de euro) inculpatului Iuraşcu Marius Cristian.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor bunuri, cei doi trebuiau să &icirc;şi &icirc;ndeplinească &icirc;n mod necorespunzător atribuţiile de serviciu pe cale le aveau, iar prin aceasta să &icirc;i creeze inculpatului Prutică Cătălin Neculai avantaje de natură economică, &icirc;n legătură cu exploatarea unor cinematografe din judeţul Bacău şi prin atribuirea de lucrări de reparaţie la un cinematograf din mun. Piatra Neamţ.</span> 
<br /> 
<span class="tab">Pentru a-l ajuta pe inculpatul Iuraşcu Marius Cristian să disimuleze provenienţa autoturismului Volkswagen Touareg, remis prin intermediul lui Costea Ștefan, &icirc;n condiţiile &icirc;n care cunoştea că a fost dat cu titlu de mită, inculpatul Prutică Cătălin-Neculai a &icirc;ntocmit a &icirc;ntocmit 2 facturi și un contract de v&acirc;nzare-cumpărare prin care se atesta, &icirc;n mod nereal, faptul că autoturismul a fost v&acirc;ndut &icirc;ntre mai multe persoane fizice și juridice. Toate aceste documente au fost puse la dispoziţia angajaţilor RADEF Rom&acirc;niaFilm &icirc;n vederea &icirc;nmatriculării autoturismului &icirc;n cauză.</span> 
<br /> 
<span class="tab">La data de 21.10.2009, &icirc;n vederea &icirc;nmatriculării autoturismului marca AUDI A6, inculpatul Apostol Tudor, a contrafăcut ştampila unei societăți comerciale şi a aplicat-o pe certificatul de &icirc;nmatriculare, document depus ulterior, de către inculpat, la S.P.C.R.P.C.I.V. Bucureşti.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2009 – aprilie 2010, &icirc;ntre societatea administrată de Prutică Cătălin Neculai şi R.A.D.E.F. Rom&acirc;niaFilm era &icirc;ncheiat un contract de &icirc;nchiriere cu privire la cinematograful „Oituz” din municipiul Oneşti, judeţ Bacău, iar &icirc;n data de 14.10.2009 a fost &icirc;ncheiat un contract de asociere &icirc;n participaţiune cu privire la cinematograful „Orizont” din municipiul Bacău. </span> 
<br /> 
<span class="tab">După ce s-au cunoscut &icirc;n vara anului 2009, inculpaţii Prutică Cătălin-Neculai şi Iuraşcu Marius-Cristian au &icirc;nceput o amplă colaborare privitoare la exploatarea şi valorificarea celor două cinematografe, precum şi la alte operaţiuni comerciale &icirc;ntre entităţile juridice controlate de cei doi.</span> 
<br /> 
<span class="tab">Această colaborare a depăşit cadrul normal al unor operaţiuni legale şi s-a situat &icirc;n sfera infracţionalului, interesele inculpatului Prutică Cătălin-Neculai fiind sprijinite de inculpatul Iuraşcu Marius-Cristian şi de subordonatul acestuia, inculpatul Apostol Tudor, &icirc;n schimbul remiterii unor autoturisme. </span> 
<br /> 
<span class="tab">&Icirc;n mod concret, &icirc;n data de 20.11.2009, inculpatul Prutică Cătălin-Neculai i-a remis, prin intermediul lui Costea Ștefan, &icirc;n baza unei &icirc;nţelegeri anterioare, inculpatului Iuraşcu Marius Cristian un Volkswagen Touareg, iar &icirc;n data de 02.10.2009, inculpatului Apostol Tudor un autoturism Audi A6. </span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor bunuri, inculpaţii Iuraşcu Marius Cristian şi Apostol Tudor, prin &icirc;ncălcarea atribuţiilor de serviciu, l-au sprijinit pe inculpatul Prutică Cătălin-Neculai &icirc;n demersurile sale de cumpărare a cinematografului „Oituz” şi au acordat, fără respectarea dispoziţiilor legale privind licitaţiile publice, firmei administrate de Prutică Cătălin-Neculai, lucrări de reparaţii la cinematograful „Dacia” din Piatra Neamţ. &Icirc;n plus, inculpatul Iuraşcu Marius Cristian l-a mai sprijinit pe Prutică Cătălin-Neculai &icirc;n demersurile de preluare a cinematografului „Orizont”. </span> 
<br /> 
<span class="tab">&Icirc;n data de 26.04.2010, tot &icirc;n baza unei &icirc;nţelegeri anterioare şi &icirc;n vederea continuării colaborării pe aceleaşi coordonate, inculpatul Prutică Cătălin-Neculai i-a remis inculpatului Iuraşcu Marius Cristian un autoturism marca Mercedes-Benz GL450, ce a fost &icirc;nmatriculat ulterior, pe numele unei mătuși a acestuia. </span> 
<br /> 
<span class="tab">Ulterior, inculpatul Iuraşcu Marius Cristian, &icirc;n baza atribuţiilor sale de serviciu, a &icirc;ncercat să faciliteze &icirc;ncheierea unui contract &icirc;ntre un supermarket din Rom&acirc;nia şi firma inculpatului Prutică Cătălin-Neculai, astfel &icirc;nc&acirc;t supermarketul să poată &icirc;nchiria cinematograful „Orizont” din mun. Bacău, a intervenit pentru realizarea unui raport de evaluare a cinematografului „Oituz” favorabil intereselor lui Prutică Cătălin-Neculai, a efectuat demersuri &icirc;n vederea acordării, către firmele controlate de acesta, de alte lucrări de reparaţii la obiectivele RADEF şi l-a sprijinit &icirc;n demersurile sale judiciare privitoare la cinematograful „Oituz”.</span> 
<br /> 
<span class="tab">Deşi cunoştea că nu au fost verificate investiţiile de către comisia din care făcea parte și Apostol Tudor, potrivit reglementărilor interne ale RADEF, inculpatul Iuraşcu Marius Cristian a determinat &icirc;ntocmirea unei adrese, prin care instituţia pe care o conducea a atestat executarea lucrărilor cuprinse &icirc;n dosarul cu documentele justificative depuse de firma administrată de Prutică Cătălin-Neculai. </span> 
<br /> 
<span class="tab">Inculpatul Iuraşcu Marius-Cristian, pentru a ascunde faptul că autoturismul Volkswagen Touareg a fost primit &icirc;n mod gratuit şi direct de la inculpatul Prutică Cătălin Neculai, a efectuat o serie de demersuri pentru a crea aparenţa că a fost achiziţionat de către R.A.D.E.F. Rom&acirc;niaFilm de la una din firmele cu care se afla &icirc;n relaţii contractuale și care era controlată de rude ale acestuia.</span> 
<br /> 
<span class="tab"><i>Preluarea autoturismului reprezenta compensarea sumei de 33.705 lei, datorată de această societate comercială R.A.D.E.F. Rom&acirc;niaFilm.</i></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză a fost instituită măsura asiguratorie a sechestrului asupra mai multor autoturisme ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bacău.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8979400865851073182:-1096286855329257436" autocomplete="off" />
</form></body>
</html>
