<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>14 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1196/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj - Biroul teritorial Baia Mare au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<span class="tab"><b>NEMEȘ OVIDIU – GHEORGHE</b>, primar al municipiului Sighetu Marmației, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu obținerea de foloase necuvenite pentru sine sau pentru altul;</span> 
<br /> 
<span class="tab"><b>BĂRBUȘ IOAN</b>, director executiv economic al Primăriei municipiului Sighetu Marmației, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu obținerea de foloase necuvenite pentru sine sau pentru altul.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 14 octombrie 2013, inculpatul Nemeș Ovidiu Gheorghe, &icirc;n calitate de primar al Municipiului Sighetu Marmației, a &icirc;ncheiat, &icirc;n mod nelegal, un contract de asistență juridică cu un avocat și a dispus &icirc;n aceeași zi plata sumei de 20.000 lei fără T.V.A. (24.800 lei cu T.V.A. inclus) către avocatul respectiv, reprezent&acirc;nd plata unor servicii juridice acordate de către avocat &icirc;n favoarea Primăriei municipiului Sighetu Marmației, respectiv redactarea unei pl&acirc;ngeri penale &icirc;mpotriva unei societăți comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie – martie 2014, inculpatul Bărbuș Ioan, &icirc;n calitate de director economic &icirc;n cadrul Primăriei municipiului Sighetu Marmației, a contactat un alt avocat , a purtat discuții cu acesta, cu privire la &icirc;ncheierea unui contract de consultanță juridică cu Primăria municipiului Sighetu Marmației, fără a fi &icirc;mputernicit &icirc;n acest sens. La data de 4 martie 2014, a semnat, &icirc;n mod nelegal, un contract de asistență juridică și a efectuat plata sumei de 10.000 lei, reprezent&acirc;nd onorariu, de 10.000 lei, reprezent&acirc;nd servicii juridice acordate de către avocat Primăriei municipiului Sighetu Marmației, respectiv redactarea unei cereri de revizuire.</span> 
<br /> 
<span class="tab">Ca urmare a acestor fapte, a fost creat un prejudiciu &icirc;n dauna bugetului local al Primăriei municipiului Sighetu-Marmației, &icirc;n sumă de 24.800 lei, respectiv de 10.000 lei, &icirc;ntruc&acirc;t cele două contracte de asistență juridică au fost &icirc;ncheiate cu &icirc;ncălcarea prevederilor legale, &icirc;n condițiile &icirc;n care, primăria Sighetu Marmației are compartiment juridic la care sunt angajați consilieri juridici, plătiți pentru prestarea de servicii juridice.</span> 
<br /> 
<span class="tab">S-a constatat că sumele de bani, reprezent&acirc;nd onorarii, plătite cu &icirc;ncălcarea dispozițiilor legale, au fost restituite primăriei municipiului Sighetu Marmației la finalul anchetei penale desfășurate &icirc;n prezentul dosar penal.</span> 
<br /> 
<br /> 
<span class="tab">Concret, situația de fapt detaliată este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">La data de 08.11.2009, inculpatul Nemeș Ovidiu – Gheorghe, atunci &icirc;n calitatea de viceprimar al municipiului Sighetu Marmației, &icirc;mpreună cu inculpatul Bărbuș Ioan și un consilier juridic au &icirc;ncheiat un contract de &icirc;nchiriere cu o societate comercială, av&acirc;nd ca obiect &icirc;nchirierea a 10 automate de v&acirc;nzare a tichetelor de parcare, către Primăria municipiului Sighetu Marmației, fără respectarea dispozițiilor privind atribuirea contractelor de achiziție publică, a contractelor de concesiune de lucrări publice și a contractelor de concesiune de servicii.</span> 
<br /> 
<span class="tab">Ca urmare a nerespectării clauzelor contractuale și a &icirc;ncălcării dispozițiilor legale, la data 11.02.2013, Tribunalul Maramureș a obligat primăria municipiului Sighetu-Marmației să plătească suma totală de 703.348,78 lei către societatea comercială, suma fiind și executată din conturile primăriei.</span> 
<br /> 
<span class="tab">De altfel, faptele respective au constituit obiectul unui dosar penal pentru care Nemeș Ovidiu – Gheorghe, Bărbuș Ioan și consilierul juridic au fost trimiși &icirc;n judecată de procurorii anticorupție (<a href="http://www.pna.ro/comunicat.xhtml?id=4797">vezi comunicat nr 426/VIII/3 din 11 aprilie 2014</a>).</span> 
<br /> 
<span class="tab">Pe parcursul cercetărilor penale, din dosarul penat menționat, al Direcției Naționale Anticorupție – Serviciul Teritorial Cluj, inculpații Nemeș Ovidiu – Gheorghe și Bărbuș Ioan au &icirc;ncheiat contracte de asistență juridică, cu două cabinete individuale de avocat, &icirc;n numele Primăriei municipiului Sighetu Marmației, pentru formularea unei pl&acirc;ngeri penale și respectiv a unei cereri de revizuire, &icirc;mpotriva societății comerciale, cu &icirc;ncălcarea prevederilor legale.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n luna octombrie 2013, inculpatul Nemeș Ovidiu – Gheorghe a luat legătura cu un avocat din cadrul Baroului Maramureș, căruia i-a solicitat să analizeze toate &icirc;nscrisurile, inclusiv hotăr&acirc;rile judecătorești, privind relația contractuală a Primăriei municipiului Sighetu Marmației cu societatea comercială, pentru a demara alte proceduri judiciare, &icirc;n vederea schimbării situației de fapt prin care Primăria municipiului Sighetu Marmației a fost obligată, &icirc;n final, la plata sumei de 703.348,78 lei.</span> 
<br /> 
<span class="tab">La data de 14.10.2013, inculpatul Nemeș Ovidiu – Gheorghe a &icirc;ncheiat un contract de asistență juridică cu avocatul respectiv și a dispus &icirc;n aceeași zi plata sumei de 20.000 lei fără T.V.A. (24.800 lei cu T.V.A. inclus) către acesta , reprezent&acirc;nd plata unor servicii juridice acordate de către avocat &icirc;n favoarea Primăriei municipiului Sighetu Marmației, și anume redactarea unei pl&acirc;ngeri penale &icirc;mpotriva societății comerciale.</span> 
<br /> 
<span class="tab">Cu toate că suma de bani a fost achitată, &icirc;n aceiași zi, pl&acirc;ngerea penală nu a fost redactată, iar la data de 16.05.2014, avocatul a denunțat unilateral contractul de asistență juridică, susțin&acirc;nd că acest contract nu a fost pus &icirc;n executare, astfel că nu a produs consecințe juridice, iar &icirc;mputernicirea avocațială nu a fost utilizată.</span> 
<br /> 
<span class="tab">&Icirc;n luna februarie 2014, inculpatul Bărbuș Ioan, fără a fi &icirc;mputernicit de primarul municipiului Sighetu Marmației sau Consiliul local al municipiului Sighetu Marmației, a purtat discuții cu un alt avocat, &icirc;n vederea redactării și susținerii unei cereri de revizuire a hotăr&acirc;rii judecătorești prin care, Primăria municipiului Sighetu Marmației a fost obligată la plata sumei de peste 700.000 lei, către societatea comercială.</span> 
<br /> 
<span class="tab">La data de 04.03.2014, acesta a &icirc;ncheiat și semnat un contract de asistență juridică cu avocatul respectiv.</span> 
<br /> 
<span class="tab">La data de 05.03.2014, inculpatul Bărbuș Ioan a efectuat plata sumei de bani reprezent&acirc;nd onorariu, respectiv de 10.000 lei, pentru serviciile juridice acordate de către avocat &icirc;n favoarea Primăriei municipiului Sighetu Marmației.</span> 
<br /> 
<span class="tab">S-a constatat că sumele de bani, reprezent&acirc;nd onorarii, plătite cu &icirc;ncălcarea dispozițiilor legale, au fost restituite Municipiului Sighetu Marmației la finalul anchetei penale desfășurate &icirc;n prezentul dosar penal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Maramureș.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că persoanele respective au mai fost trimise &icirc;n judecată &icirc;ntr-un dosar separat, pentru infracțiuni similare (<a href="http://www.pna.ro/comunicat.xhtml?id=4797">vezi comunicat nr 426/VIII/3 din 11 aprilie 2014</a>).</span> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2626073296491947553:1327388042642852551" autocomplete="off" />
</form></body>
</html>
