<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>29 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 2070/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Asimilate Infracțiunilor de Corupție au dispus trimiterea &icirc;n judecată</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar a inculpatei</b></span> 
<br /> 
<br /> 
<span class="tab"><b>CORNEL IUSTINA</b>, director economic &icirc;n cadrul Operei Naționale București, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată și cu consecințe deosebit de grave,</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată (53 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>IONESCU CĂTĂLIN ALEXANDRU</b> și <b>VISALOM TEODOR</b>, director general al Operei Naționale București, respectiv director tehnic &icirc;n cadrul aceleiași instituții, la data faptelor, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, &icirc;n formă continuată și cu consecințe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>TEODORU NELU</b>, <b>FURNIGĂ LUCREȚIA</b>, <b>BUCIU DECEBAL</b>, <b>BODNĂRAȘ GHEORGHE</b>, <b>MARINESCU EUGEN LAURENȚIU</b>, <b>BARBU BOGDAN MIHAIL</b>, <b>DURAN MIHAIL LAURENȚIU</b>, <b>FILIP CONSTANTIN TIȚIAN</b>, <b>DUMITRU ȘTEFAN</b> și <b>COSMULESCU CORNEL</b>, administratori ai unor societăți comerciale, la data faptelor, cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006, inculpatul Ionescu Cătălin, &icirc;n calitate de director general al Operei Naționale București, președinte al Consiliului de Administrație și coordonatorul compartimentelor funcționale din cadrul instituției, &icirc;n conivență cu inculpații Cornel Iustina și Visalom Teodor, &icirc;n mai multe r&acirc;nduri și-au exercitat cu rea credință atribuțiile de serviciu ce le reveneau &icirc;n legătură cu &icirc;ncheierea, derularea, modificarea contractelor de achiziție publică atribuite de instituția publică unde &icirc;și desfășurau activitatea firmelor administrate de ceilalți inculpați.</span> 
<br /> 
<span class="tab">Concret, cele trei persoane cu funcții de conducere &icirc;n cadrul Operei Naționale București, cu &icirc;ncălcarea dispozițiilor legale, nu au supus achizițiile aprobării Consiliului Administrativ, nu au analizat oportunitatea, respectiv nu au determinat valoarea estimată pentru fiecare achiziție și nu au dispus constituirea comisiilor de evaluare a ofertelor, &icirc;mprejurări care au condus la inexistența unor selecții de oferte reale &icirc;n condiții de concurență, prețurile fiind stabilite și supraevaluate de beneficiarii contractelor.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpații Ionescu Cătălin, Cornel Iustina și Visalom Teodor:</span> 
<br /> 
<span class="tab">- au semnat contractele de achiziții respective, fără a efectua o verificare a modalității de &icirc;ncheiere, &icirc;n condițiile &icirc;n care lucrările erau supraevaluate,</span> 
<br /> 
<span class="tab">- au semnat acte adiționale la unele contracte prin care a fost mărită valoarea inițială a acestora, fără a exista nici un temei care să justifice această majorare,</span> 
<br /> 
<span class="tab">- au aprobat plățile pentru contractele respective, &icirc;n condițiile &icirc;n care cunoșteau că valoarea lucrărilor contractate era supraevaluată și lucrările nu au fost recepționate.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate a fost cauzat Operei Naționale București un prejudiciu &icirc;n sumă de 3.344.438,44 lei, concomitent cu obținerea unui avantaj patrimonial pentru ceilalți inculpați, administratori ai unor societăți comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpata Cornel Iustina, &icirc;n calitate de director economic al Operei Naționale București, a pretins și primit de la inculpații Barbu Bogdan Mihail, Furnigă Lucreția și Teodoru Nelu, procente cuprinse &icirc;ntre 10% și 20% din valoarea unor facturi plătite de instituția respectivă respectiv din valoarea unor contracte de execuție lucrări.</span> 
<br /> 
<span class="tab">&Icirc;n același scop, inculpata a pretins inculpaților Furnigă Lucreția și Teodoru Nelu să-i achiziționeze o ambarcațiuni model VIPER 203, &icirc;n regim de leasing, și a primit suma de 123.537,6 lei, remisă sub forma de rate succesive.</span> 
<br /> 
<span class="tab">&Icirc;n total inculpata Cornel Iustina a pretins și primit, &icirc;n modalitățile mai sus amintite, suma de 320.238.14 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, au fost dispuse măsuri asiguratorii asupra unor imobile ce aparțin inculpaților Visalom Teodor, Cornel Iustina, Marinescu Eugen Laurențiu, Bodnăraș Gheorghe, Barbu Bogdan Mihail, Duran Mihail Laurențiu, Furnigă Lucreția, Cosmulescu Cornel, Buciu Decebal, Dumitru Ștefan, Filip Constantin Tițian.</span> 
<br /> 
<br /> 
<span class="tab">Opera Națională București s-a constituit parte civilă &icirc;n cauză cu suma de 3.536.463 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8994880707949835373:-5171789228108716466" autocomplete="off" />
</form></body>
</html>
