<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 decembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 291/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Secţia de combatere a corupţiei au dispus trimiterea &icirc;n judecată a 21 de lucrători vamali din cadrul Biroului Vamal Otopeni care, &icirc;n perioada decembrie 2005 – septembrie 2006, au săv&acirc;rşit, &icirc;n total, <b>8.121 de fapte de corupţie (luare de mită şi primire de foloase necuvenite) primind, &icirc;n total, suma de 81.470 RON</b>.</span> 
<br /> 
<span class="tab">Astfel au fost trimişi &icirc;n judecată inculpaţii:</span> 
<br /> 
<span class="tab">- ISTVAN ION, pentru săv&acirc;rşirea infracţiunilor de luare de mită &icirc;n formă continuată (345 de acte materiale) şi de primire de foloase necuvenite &icirc;n formă continuată ( trei acte materiale);</span> 
<br /> 
<span class="tab">- DINESCU VIOREL, pentru săv&acirc;rşirea infracţiunilor de luare de mită &icirc;n formă continuată (229 de acte materiale) şi de primire de foloase necuvenite &icirc;n formă continuată (cinci acte materiale);</span> 
<br /> 
<span class="tab">- TOMESCU GEORGETA, pentru săv&acirc;rşirea infracţiunilor de luare de mită &icirc;n formă continuată (131 de acte materiale) şi primire de foloase necuvenite;</span> 
<br /> 
<span class="tab">- PASCU DAN, pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (1657 de acte materiale);</span> 
<br /> 
<span class="tab">- LUCA GEORGETA, pentru săv&acirc;rşirea infracţiunilor de luare de mită &icirc;n formă continuată (53 de acte materiale) şi de primire de foloase necuvenite;</span> 
<br /> 
<span class="tab">- GRECU DAN pentru săv&acirc;rşirea infracţiunii de luare de mită, &icirc;n formă continuată (356 acte materiale);</span> 
<br /> 
<span class="tab">- TUDORACHE MARIAN, pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (360 de acte materiale);</span> 
<br /> 
<span class="tab">- ILIESI CRISTIAN VALENTIN pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (1922 de acte materiale);</span> 
<br /> 
<span class="tab">- MOCANU MIRCEA pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (595 de acte materiale);</span> 
<br /> 
<span class="tab">- NEAGOE VIOREL GIGI pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (180 de acte materiale);</span> 
<br /> 
<span class="tab">- GHEŢU MARICICA pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (493 de acte materiale);</span> 
<br /> 
<span class="tab">- ILIE GELU pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (73 de acte materiale);</span> 
<br /> 
<span class="tab">- TOMA MARILENA pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (40 de acte materiale);</span> 
<br /> 
<span class="tab">- IANCU GABRIEL pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (445 de acte materiale);</span> 
<br /> 
<span class="tab">- ŢIGĂU MARIANA pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (213 de acte materiale);</span> 
<br /> 
<span class="tab">- TĂTARU NICULINA pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (160 de acte materiale);</span> 
<br /> 
<span class="tab">- ZGORCEA LUCIAN pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (94 de acte materiale);</span> 
<br /> 
<span class="tab">- COVRESCU LILIANA CARMEN pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (148 de acte materiale);</span> 
<br /> 
<span class="tab">- MICU MARIAN pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (126 de acte materiale);</span> 
<br /> 
<span class="tab">- PĂDUREAN TUDORA pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (77 de acte materiale);</span> 
<br /> 
<span class="tab">- BLENDEA MUGUREL VALENTIN pentru săv&acirc;rşirea infracţiunii de luare de mită &icirc;n formă continuată (414 de acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Ancheta efectuată &icirc;n cauză a evidenţiat existenţa, &icirc;n cadrul Biroului Vamal Otopeni, a unui mecanism infracţional de mari proporţii &icirc;n care darea şi luarea de mită nu numai că deveniseră obicei, dar au căpătat caracterul unor acţiuni fireşti, cotidiene. &Icirc;n concret, angajaţi ai unor firme de comisionari vamali au dat, &icirc;n mod repetat, diferite sume de bani lucrătorilor vamali, pentru a-i determina să &icirc;ndeplinească sau după caz să nu &icirc;ndeplinească acte privitoare la &icirc;ndatoririle lor de serviciu.</span> 
<br /> 
<span class="tab">Spre exemplu s-a ajuns chiar la situaţia &icirc;n care, neav&acirc;nd suma „potrivită” de 10 RON c&acirc;t se plătea &icirc;n general pentru verificarea fiecărei declaraţii vamale, mituitorii să ceară „rest” lucrătorilor vamali. Au fost &icirc;nregistrate situaţii &icirc;n care anumiţi lucrători vamali le atrăgeau atenţia comisionarilor c&acirc;nd „uitau” să le dea mită pentru lucrările vamale supuse controlului.</span> 
<br /> 
<span class="tab">La Biroul Vamal Otopeni au desfăşurat activităţi 54 de firme de comisionariat vamal, &icirc;nsă cercetările au evidenţiat cu preponderenţă oferirea mitei şi a foloaselor necuvenite doar din partea angajaţilor a două societăţi comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anchetei penale a fost folosit un investigator sub acoperire autorizat să acţioneze de către Direcţia Naţională Anticorupţie – Secţia de combatere a corupţiei şi care a desfăşurat activităţi de comisionariat vamal &icirc;n cadrul Biroului Vamal Otopeni.</span> 
<br /> 
<span class="tab">Sistemul infracţional creat a impus angajaţilor firmelor de comisionariat vamal să dea mită lucrătorilor vamali pentru a nu se ajunge la &icirc;nt&acirc;rzieri nejustificate &icirc;n cadrul procedurilor vamale.</span> 
<br /> 
<span class="tab">&Icirc;n mod normal, lucrările aflate la un compartiment vamal sunt verificate de către lucrătorul vamal, &icirc;n ordinea depunerii lor. &Icirc;n realitate, din probe, s-a stabilit că, de exemplu, o declaraţie vamală care urmează să fie repartizată de la compartimentul Repartiţie-selecţie la compartimentul Control documentar <i>poate deveni din prima ultima</i>. De asemenea, &icirc;ntr-un alt exemplu, declarantul vamal poate aştepta timp &icirc;ndelungat p&acirc;nă c&acirc;nd lucrătorul vamal se deplasează la locul unde se află marfa pentru a efectua controlul fizic, dacă nu este „stimulat”.</span> 
<br /> 
<span class="tab">Durata mare de timp &icirc;n care s-ar putea desfăşura procedurile vamale poate avea drept consecinţe fie achitarea unor taxe suplimentare pentru depozitarea mărfurilor &icirc;n locurile special amenajate, fie pierderea de către comisionarii vamali a clienţilor (importatori) deoarece interesul societăţilor comerciale este de a intra c&acirc;t mai repede cu putinţă &icirc;n posesia mărfurilor (din cauză perisabilităţii sau perioadei de valabilitate sau din necesitatea respectării termenelor stipulate &icirc;n contractele &icirc;ncheiate de către firmele importatoare cu alţi beneficiari).</span> 
<br /> 
<span class="tab">O altă situaţie este cea &icirc;n care declarantul vamal ar trebui să refacă sau să completeze datele sau documentele vamale, fapt ce ar determina &icirc;nt&acirc;rzieri &icirc;n desfăşurarea procedurilor vamale (cu consecinţele prezentate mai sus, inclusiv aplicarea de sancţiuni contravenţionale). Mituirea lucrătorii vamali avea drept scop să-i determine pe aceştia să „nu observe” neregulile existente &icirc;n declaraţiile vamale supuse controlului sau să nu ceară documente suplimentare.</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării speciale a sumelor de bani primite ca mită şi foloase necuvenite s-a dispus luarea măsurilor asigurătorii prin poprirea sumelor de bani aflate &icirc;n conturile bancare deschise pe numele a 17 lucrători vamali şi prin instituirea sechestrului asupra imobilului aflat &icirc;n proprietatea altui lucrător vamal.</span> 
<br /> 
<span class="tab">Ca urmare a solicitării formulate de procurorii DNA, &Icirc;nalta Curte de Casaţie şi Justiţie a dispus ca instanţa competentă să soluţioneze cauza să fie Tribunalul Buzău. </span> 
<br /> 
<span class="tab">&Icirc;n cadrul anchetei penale procurorii DNA au colaborat cu ofiţeri de poliţie de la Direcţia Generală de Combatere a Criminalităţii Organizate – Serviciul Operaţiuni Speciale şi Direcţiei Generale de Informaţii şi Protecţie Internă, cu sprijinul Autorităţii Naţionale a Vămilor. </span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8092467328783021436:1399467381582364709" autocomplete="off" />
</form></body>
</html>
