<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>4 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1018/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus <b>punerea &icirc;n mișcare a acțiunii penale și reţinerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 04.06.2015, a inculpaților <b>CHEŞCĂ DANIEL VALENTIN</b> și <b>BLAGA CRISTINA</b>, responsabili cu implementarea proiectului de reabilitare a mai multor școli, la nivelul județelor Brașov respectiv Sibiu, la data faptelor, cu privire la săv&acirc;rşirea infracțiunii de luare de mită, &icirc;n formă continuată(10 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție, au dispus punerea &icirc;n mișcare a acțiunii penale și <b>luarea măsurii controlului judiciar pe o perioadă de 60 zile</b>, &icirc;ncep&acirc;nd cu data de 04 iunie 2015, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>ENE MARIUS</b>, specialist &icirc;n cadrul Unității de Management al Proiectelor pentru Modernizarea Reţelei Şcolare şi Universitare din cadrul Ministerului Educaţiei, Cercetării, Tineretului și Sportului, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab"><b>AGACHI PETRU</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunii de instigare la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţele procurorilor se arată că, &icirc;n cauză, există probe din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n primăvara anului 2011, &icirc;n cadrul unui proiect cofinanțat din fonduri provenind de la Banca Europeană de Investiții și Banca de Dezvoltare a Consiliului Europei, Guvernul Rom&acirc;niei prin Ministerul Educației, Cercetării, Tineretului și Sportului, ca structură de implementare, a organizat licitația pentru reabilitarea și construirea mai multor școli cu clasele I-VIII, de pe raza județelor Sibiu și Brașov.</span> 
<br /> 
<span class="tab">&Icirc;n conformitate cu cerințele proiectului implementat de către Ministerul Educației, Cercetării, Tineretului și Sportului, prin Unitatea de Management al Proiectelor pentru Modernizarea Reţelei Şcolare şi Universitare (UMPMRSU), pentru a putea urmări modul &icirc;n care se execută lucrările, ministerul a &icirc;ncheiat contracte de consultanță la nivelul fiecărui județ cu c&acirc;te un reprezentant județean. Aceștia, printre altele, aveau și atribuții privind verificarea stadiului lucrărilor efectuate de către constructor și vizarea situațiilor de lucrări care atestau cantitățile de lucrări efectuate și &icirc;n baza cărora ministerului efectua plățile periodice.</span> 
<br /> 
<span class="tab"> &Icirc;n urma evaluării ofertelor depuse de societățile comerciale candidate, membrii comisiei de licitație, din care făcea parte și inculpatul Ene Marius, au atribuit lucrările respective către o asociere de firme, una dintre ele fiind administrată de inculpatul Agachi Petru, deși nu fusese respectat caietul de sarcini pus la dispoziție de către autoritatea contractantă.</span> 
<br /> 
<span class="tab">Calitatea de responsabil județean pentru județele Sibiu și Brașov au avut-o inculpații Blaga Cristina și Cheşcă Daniel Valentin, care, &icirc;n cursul anului 2011, au &icirc;ncheiat &icirc;n acest sens, mai multe contracte de servicii de consultanță și acte adiționale de prelungire a acestora.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada octombrie 2011-iulie 2012, inculpații Blaga Cristina și Cheşcă Daniel Valentin au condiționat semnarea situațiilor de lucrări pentru lucrările de construcție respective, executate de o firmă subcontractantă, de primirea unui procent de 5% din valoarea lucrărilor decontate de Ministerul Educației.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n intervalul respectiv, inculpații Blaga Cristina și Cheșcă Daniel au primit &icirc;n mai multe tranșe sumele totale de 137.158 lei respectiv de 39.154 lei, pentru motivul mai sus menționat.</span> 
<br /> 
<span class="tab">&Icirc;n cazul a două școli de pe raza județului Sibiu, &icirc;n luna decembrie a anului 2012, au fost realizate recepțiile lucrărilor, &icirc;ntocmindu-se la final c&acirc;te un proces verbal &icirc;n care au fost consemnate lucrările neexecutate.</span> 
<br /> 
<span class="tab">La instigarea inculpatului Agachi Petru, documentele respective nu au fost trimise Ministerului Educației, Cercetării, Tineretului și Sportului de către reprezentantul regional, determin&acirc;nd astfel ministerul să &icirc;i plătească constructorului suma de 129.110,79 lei, reprezent&acirc;nd ultima tranșă de plată și să &icirc;i elibereze scrisoarea de garanție pentru suma de 150.365, 15 lei, sume de bani care, &icirc;n condițiile normale, nu ar fi fost decontate.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații Ene Marius și Agachi Petru trebuie să respecte următoarele obligaţii :</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanţa de judecată ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinţei,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea lor, conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">d) să nu depăşească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviinţarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să nu se apropie de persoanele menționate &icirc;n ordonanţa de dispunere a controlului judiciar și să nu comunice direct sau indirect, pe nicio cale, cu acestea,</span> 
<br /> 
<span class="tab">f) să nu dețină, să nu folosească, să nu poarte arme,</span> 
<br /> 
<span class="tab">g) să nu mai participe &icirc;n calitate de membru &icirc;n cadrul comisiilor de licitație pentru achiziții publice organizate de autorități ale administrației publice centrale sau locale, instituții de stat, societăți comerciale la care statul are calitatea de acționar(&icirc;n cazul inculpatului Ene Marius).</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Ene Marius și Agachi Petru li s-a atras atenţia că, &icirc;n caz de &icirc;ncălcare cu rea-credinţă a obligaţiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">Celor patru inculpați li s-a adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații Cheşcă Daniel Valentin și Blaga Cristina urmează să fie prezentați la data de 04 iunie 2015, Tribunalului Alba, cu propunere de arestare preventivă pentru 30 de zile. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<span class="tab"> &Icirc;n cauză procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informaţii</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3641707540171287450:-7987182405493298525" autocomplete="off" />
</form></body>
</html>
