<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 aprilie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 99/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti efectuează investigaţii penale faţă inculpaţii <b>CORPODEAN SORIN</b> şi <b>SAVANIU MARCEL</b>, <b>arbitri &icirc;n Liga I de fotbal, membri ai Comisiei Centrale a Arbitrilor din cadrul Federaţiei Rom&acirc;ne de Fotbal</b>, respectiv faţă de <b>LICĂ MARCEL</b>, <b>observator federal şi vicepreşedinte al Comisiei Centrale a Arbitrilor</b>, &icirc;n sarcina fiecăruia reţin&acirc;ndu-se infracţiunea de <b>luare de mită</b>.</span> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori au rezultat următoarele:</span> 
<br /> 
<span class="tab">La data de 23 decembrie 2008, inculpatul Corpodean Sorin a acceptat oferta făcută de Făcăleaţă Liviu Ilie (inculpat &icirc;n acelaşi dosar) de a primi bani şi bunuri, iar la data de 24 decembrie 2008 a primit de la acesta suma de 15.000 dolari SUA şi alte bunuri. Banii şi bunurile i-au fost remise lui Corpodean Sorin pentru prestaţia din partida FC ARGEŞ Piteşti - SC SPORTING CLUB S.A. Vaslui (partidă desfăşurată &icirc;n data de 19 octombrie 2008) şi pentru ca, &icirc;n calitate de arbitru de fotbal al meciurilor din Liga I, să avantajeze prin arbitraj echipa FC ARGEŞ Piteşti &icirc;n meciurile viitoare, c&acirc;t şi pentru a acorda o eventuală protecţie acestei echipe &icirc;n cazul &icirc;n care va fi numit preşedinte al Comisiei Centrale a Arbitrilor din cadrul Federaţiei Rom&acirc;ne de Fotbal.</span> 
<br /> 
<span class="tab">De asemenea, la data de 22 noiembrie 2008, &icirc;n calitate de arbitru asistent, desemnat de Federaţia Rom&acirc;nă de Fotbal – Comisia Centrală a Arbitrilor, la meciul FC ARGEŞ Piteşti - OŢELUL Galaţi (partidă desfăşurată &icirc;n data de 23 noiembrie 2008, &icirc;n municipiul Piteşti, &icirc;n Liga I), inculpatul Savaniu Marcel a acceptat oferta de a primi suma de 3.000 dolari USD pentru a favoriza la meciul respectiv echipa gazdă F.C. ARGEŞ Piteşti, ofertă formulată de inculpatul Făcăleaţă Liviu Ilie, din dispoziţia inculpatului Penescu Gheorghe Cornel, şi a primit suma respectivă remisă de Făcăleaţă Liviu Ilie.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, la data de 22 noiembrie 2008, &icirc;n calitate de observator desemnat de Federaţia Rom&acirc;nă de Fotbal la meciul FC ARGEŞ Piteşti - OŢELUL Galaţi (partidă desfăşurată &icirc;n data de 23 noiembrie 2008 &icirc;n municipiul Piteşti), inculpatul Lică Marcel a pretins inculpatului Făcăleaţă Liviu Ilie suma de 3.000 USD pentru a &icirc;ntocmi un raport de observare favorabil echipei FC ARGEŞ Piteşti, din care a primit efectiv suma de 2.000 USD, banii fiindu-i daţi de inculpatul Făcăleaţă Liviu Ilie, din dispoziţia inculpatului Penescu Gheorghe Cornel.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 22 aprilie 2009, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore. La data de 23 aprilie 2009, Tribunalul Argeş a dispus măsura arestării preventive pe o perioadă de 29 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză se efectuează investigaţii penale pentru fapte de corupţie şi faţă de <b>Penescu Gheorghe Cornel</b>, <b>Făcăleaţă Liviu Ilie</b>, <b>Constantin Gheorghe</b> şi <b>Libertatu Cristian</b>, aflaţi &icirc;n arest preventiv pentru o perioadă de 29 de zile, ca urmare a măsurii dispuse de Tribunalul Argeş la data de 14 aprilie 2009 (detalii &icirc;n <a href="http://www.pna.ro/comunicat.jsp?comunicat=1201&amp;limba=1">comunicatul nr. 91/VIII/3 din 14 aprilie 2009</a>)</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. - Direcţia Generală de Informaţii şi Protecţie Internă.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5673878310664625715:3554610866086049454" autocomplete="off" />
</form></body>
</html>
