<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 septembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 825/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupție - Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<span class="tab"><b>MARIAN SERGIU</b>, subprefect al Județului Vaslui și vicepreședinte al Comisiei județene de fond funciar Vaslui, la data faptelor, &icirc;n sarcina căruia s-a reținut <b>infracțiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru altul un avantaj patrimonial, cu consecințe deosebit de grave, &icirc;n formă continuată</b>,</span> 
<br /> 
<span class="tab"><b>CUPȘAN CĂTĂLIN-VASILE</b>, secretar al Instituției Prefectului județului Vaslui și secretar al Comisiei județene de fond funciar Vaslui, la data faptelor, &icirc;n sarcina căruia s-a reținut <b>infracțiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru altul un avantaj patrimonial, cu consecințe deosebit de grave, &icirc;n formă continuată</b>,</span> 
<br /> 
<span class="tab"><b>LUCA GABRIELA</b> (fostă STAN), membru al Comisiei județene de fond funciar Vaslui, &icirc;n sarcina căreia s-a reținut complicitate la <b>infracțiunea de abuz &icirc;n serviciu contra intereselor publice dacă funcționarul public a obținut pentru altul un avantaj patrimonial</b>,</span> 
<br /> 
<span class="tab"><b>MARIAN VASILE-MARIUS (fratele lui Marian Sergiu)</b>, administrator al SC „COMERCIAL MARIAN” SRL HUȘI &icirc;n sarcina căruia s-a reținut <b>infracțiunea de complicitate la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru altul un avantaj patrimonial, cu consecințe deosebit de grave, &icirc;n formă continuată</b>,</span> 
<br /> 
<span class="tab"><b>SC „COMERCIAL MARIAN” SRL HUȘI, județul Vaslui</b>, persoană juridică &icirc;n sarcina căreia s-a reținut infracțiunea de complicitate la <b>abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru altul un avantaj patrimonial, cu consecințe deosebit de grave, &icirc;n formă continuată</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n baza Legii 1/2000, două persoane, moștenitoarele unui moșier, fost proprietar de mari suprafețe de teren, au solicitat reconstituirea dreptului de proprietate pentru c&acirc;te 40 ha teren situate pe raza comunelor Alexandru Vlahuță și Bogdana din județul Vaslui, la care erau &icirc;ndreptățite de lege. Cererile le-au fost &icirc;nsă respinse de comisiile locale de fond funciar pe considerentul că vechile amplasamente au fost atribuite altor persoane, ambele fiind trecute pe o listă pentru despăgubiri, fără a li se oferi un alt amplasament situat &icirc;n aceeași localitate sau &icirc;ntr-o localitate &icirc;nvecinată.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, inculpatul Marian Sergiu, &icirc;n calitate de subprefect al județului Vaslui și de vicepreședinte al Comisiei județene de fond funciar Vaslui, a inițiat și a efectuat procedurile de radiere a celor două persoane, fără știrea sau acordul lor, din lista pentru despăgubiri și &icirc;nscrierea lor &icirc;ntr-o altă listă care presupunea atribuirea unor terenuri situate pe raza comunei Fălciu, județul Vaslui.</span> 
<br /> 
<span class="tab">&Icirc;n urma demersurilor sale, subprefectul Marian Sergiu i-a facilitat fratelui său, Marian Vasile-Marius, achiziția terenurilor &icirc;n cauză la prețuri derizorii.</span> 
<br /> 
<span class="tab">Subprefectul Marian Sergiu a fost sprijinit de inculpații Cupșan Cătălin-Vasile, secretar al Instituției Prefectului județului Vaslui și secretar al Comisiei județene de fond funciar Vaslui și de Luca Gabriela, membru al Comisiei județene de fond funciar Vaslui care, &icirc;n demersurile lor, și-au &icirc;ncălcat at&acirc;t atribuțiile de serviciu, c&acirc;t și dispozițiile normative ce reglementează domeniul fondului funciar.</span> 
<br /> 
<span class="tab">Concret, inculpații Marian Sergiu și Cupșan Cătălin-Vasile, &icirc;n calitate de vicepreședinte, respectiv secretar al comisiei județene de fond funciar Vaslui, au aprobat și i-au determinat pe ceilalți membri ai comisiei să aprobe propunerile făcute de comisiile de fond funciar Bogdana și Alexandru Vlahuță, astfel &icirc;nc&acirc;t cele două persoane care formulaseră cereri de restituire să fie radiate de pe lista de despăgubiri și să fie &icirc;nscrise pe lista ce presupunea atribuirea de teren &icirc;n comuna Fălciu, din rezerva Agenției Domeniilor Statului. Această operațiune avea ca scop creșterea valorii de piață a terenurilor &icirc;n cauză fiind efectuată cu &icirc;ncălcarea mai multor prevederi legale in materia reconstituirii drepturilor de proprietate.</span> 
<br /> 
<span class="tab">Inculpata Luca Gabriela i-a sprijinit pe Marian Sergiu și Cupșan Cătălin-Vasile &icirc;n a-i determina pe ceilalți membri ai Comisiei județene de fond funciar Vaslui să aprobe propunerile descrise mai sus, legate de cererile de atribuire a terenurilor. De asemenea, a contribuit astfel &icirc;nc&acirc;t Comisia de fond funciar din comuna Bogdana să formuleze una dintre propunerile descrise mai sus.</span> 
<br /> 
<span class="tab">După emiterea titlurilor de proprietate asupra terenurilor situate pe raza comunei Fălciu pe numele celor două persoane &icirc;ndrituite la restituire (moștenitoare), inculpatul Marian Vasile-Marius a ridicat personal de la sediul Primăriei FALCIU titlurile de proprietate eliberate (&icirc;n chiar ziua emiterii lor) după care a luat legătura cu cele două moștenitoare, condițion&acirc;ndu-le remiterea titlurilor de v&acirc;nzarea &icirc;ntregii suprafețe contra sumei de c&acirc;te 80.000 lei. Fiind persoane &icirc;n v&acirc;rstă și fără speranța unor despăgubiri &icirc;n perioada imediat următoare de la statul roman, cele două moștenitoare au acceptat propunerea și au &icirc;ncheiat contracte de v&acirc;nzare-cumpărare (una dintre ele &icirc;n aceeași zi cu emiterea titlului de proprietate). Ca urmare, terenurile au intrat &icirc;n proprietatea SC „COMERCIAL MARIAN” SRL HUȘI, JUDEȚUL VASLUI, al cărei administrator este inculpatul Marian Vasile-Marius.</span> 
<br /> 
<span class="tab">&Icirc;n modalitatea descrisă mai sus, Statul Roman (titular al dreptului de proprietate, exercitat prin intermediul A.D.S.) a fost prejudiciat cu suma de 150.040 lei (diferența dintre valorile de piață ale vechilor și respectiv, noilor amplasamente ale terenurilor) iar pe de altă parte SC „COMERCIAL MARIAN” SRL HUȘI a obținut un folos &icirc;n valoare de 67.920 lei prin achiziția terenurilor &icirc;n cauză la un preț inferior celor de piață al acestora. Valoarea de achiziție a fost de 2.000 lei/ha, &icirc;n timp ce valoarea de piață a terenurilor, la acea dată, a fost stabilită la 2.777 lei/ha, respectiv, 2.921 lei/ha.</span> 
<br /> 
<span class="tab">Agenția Domeniilor Statului și-a manifestat opțiunea de a se constitui parte civilă &icirc;n cauză fără a indica explicit cuantumul prejudiciului suferit.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile aflate &icirc;n proprietatea acestora SC „COMERCIAL MARIAN” SRL HUȘI, JUDEȚUL VASLUI.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul finalizat a fost &icirc;naintat spre judecare la Judecătoria Vaslui</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-135537852969486843:3428533574998044976" autocomplete="off" />
</form></body>
</html>
