<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>11 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1736/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, </span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv a inculpaţilor:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>HORNUNG CHRISTIAN ERICH</b>, administrator al unei firme de consultanță, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- trafic de influență, &icirc;n formă continuată (2 infracțiuni),</span> 
<br /> 
<span class="tab">- șantaj,</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată (2 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>BEKO ANDRAS</b>, director al S.C. Term S.R.L, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- trafic de influență, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată (2 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>COTOROI IOAN DORU</b>, reprezentant legal al societăţii comerciale S.C. Multiproiect Consult S.R.L. Oradea, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- trafic de influență, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ANDRAS ZOLTAN</b>, administrator al S.C. Hyper Text Transfer Protocol S.R.L. Baia Mare, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență, &icirc;n formă continuată (2 infracțiuni),</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b> a inculpatului <b>LUKKEL IOSIF TAMAS</b>, administrator al S.C. Unupunctzero S.R.L. Baia Mare, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat, </span> 
<br /> 
<span class="tab">- complicitate la trafic de influenţă, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>şi &icirc;n stare de arest preventiv &icirc;n altă cauză</b> a inculpatului <b>ŞUTA VASILE SEBASTIAN</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență, &icirc;n formă continuată (2 infracțiuni),</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii septembrie 2011, inculpatul Hornung Christian Erich a inițiat, constituit și coordonat un grup infracțional organizat format din inculpații Beko Andras, Cotoroi Ioan Doru, Andras Zoltan, Lukkel Iosif Tamas şi Şuta Vasile Sebastian, grup ce a acționat p&acirc;nă &icirc;n cursul lunii decembrie 2012, pe raza județelor Bihor și Maramureș, &icirc;n scopul săv&acirc;rșirii unor fapte de corupție și spălare a banilor.</span> 
<br /> 
<span class="tab">De precizat este faptul că, &icirc;n cadrul grupării infracționale exista o disciplină internă, o ierarhizare și o specializare pe domenii de activitate a membrilor, aceștia av&acirc;nd roluri și sarcini prestabilite, exist&acirc;nd totodată o premeditare, organizare și supraveghere atentă a activităților infracționale desfășurate, &icirc;n vederea realizării scopurilor ilicite propuse, inculpatul Hornung Christian Erich fiind cel care coordona activitatea &icirc;ntregului grup infracțional, pe toată durata de manifestare, fiind persoana care „stabilea regulile” și care avea controlul at&acirc;t pe componenta faptelor de corupție, c&acirc;t și pe cea de spălare a banilor.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada 2010 – septembrie 2013, inculpatul Hornung Christian Erich, beneficiind de ajutorul celorlalți inculpați din cadrul grupului, &icirc;n mod repetat, preval&acirc;ndu-se de influența avută asupra primarilor din trei comune situate &icirc;n județul Bihor, dar și asupra membrilor comisiilor de licitație constituite și &icirc;nsărcinate cu evaluarea ofertelor privind atribuirea unor contracte de execuție lucrări, a pretins de la doi oameni de afaceri (denunțători &icirc;n cauză) suma de 5.283.805 lei, primind &icirc;n total 988.546 lei.</span> 
<br /> 
<span class="tab">Acești bani au fost primiți de inculpatul Hornung Christian Erich &icirc;n schimbul promisiunii că va discuta cu persoanele respective și că-i va determina pe aceștia să asigure o bună colaborare pentru realizarea lucrărilor respective prin asigurarea unui circuit rapid al documentelor, prin acceptarea situațiilor de lucrări și prin plata facturilor &icirc;n cel mai scurt timp și, de asemenea, să declare drept c&acirc;știgătoare a licitațiilor organizate pentru proiectele respective, o firmă a unuia dintre oamenii de afaceri.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Hornung Christian Erich l-a constr&acirc;ns pe unul dintre denunțători să-i remită suma de 606.176 lei (ca diferență dintre suma totală pretinsă de 790.000 lei și suma deja achitată &icirc;n contul societății comerciale controlată de inculpat, respectiv suma de 183.830 lei), ameninț&acirc;ndu-l că, &icirc;n caz contrar, va efectua demersuri pentru a nu-i mai fi perfectată nicio formalitate necesară pentru a putea finaliza lucrările, că va discuta cu dirigintele de șantier să nu semneze fazele de lucrări și că, &icirc;n consecință, nu-i vor mai fi decontate celelalte lucrări realizate &icirc;n cadrul unuia dintre proiecte.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul l-a amenințat pe omul de afaceri că va discuta cu primarul uneia dintre comune pentru a-i fi reziliat contractul, că va aduce un executor pentru a-l evacua de pe șantier, că va aduce un evaluator care va respinge toate lucrările efectuate de către societatea comercială respectivă și că, &icirc;n loc să obțină contravaloarea lucrărilor efectuate va fi obligat să plătească penalități, iar lucrarea va fi scoasă la licitație și va fi atribuită unei alte firme.</span> 
<br /> 
<span class="tab">Pentru a disimula remiterea sumelor de bani pretinse, inculpatul Hornung Christian Erich a inițiat, constituit și coordonat un amplu circuit de spălare a banilor proveniți din infracțiunile de corupție, &icirc;n care au fost angrenate persoane fizice și societăți comerciale cu sediul fiscal pe raza județului Maramureș, precum și instituții de credit.</span> 
<br /> 
<span class="tab">Astfel, sumele de bani pretinse pentru traficarea influenței erau facturate de către inculpatul Hornung Christian Erich, &icirc;n numele societăților comerciale deținute de către membrii grupului infracțional organizat, către societățile comerciale deținute de către cei doi oameni de afaceri, sub forma unor prestări de servicii &icirc;n domeniul construcțiilor sau sub forma &icirc;nchirierii de utilaje de construcții.</span> 
<br /> 
<span class="tab">Sumele pretinse erau ulterior virate de către denunțători, &icirc;n conturile societăților comerciale indicate de către inculpatul Hornung Christian Erich care coordona mecanismul de „plimbare” a sumelor de bani, prin conturile bancare ale mai multor firme către conturile bancare ale unor persoane fizice, de unde sumele de bani erau retrase succesiv, &icirc;n numerar, de la bancomatele instituțiilor de credit.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, s-a instituit măsura sechestrului asigurător asupra bunurilor mobile şi/sau imobile aparţin&acirc;nd inculpaţilor Beko Andras, Andras Zoltan şi Lukkel Iosif Tamas.</span> 
<br /> 
<br /> 
<span class="tab"> Dosarul a fost trimis spre judecare <b>Tribunalului Bihor, cu propunere de a se menţine măsurile preventive şi asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații şi Direcţiei Generale Anticorupţie – Serviciile Judeţene Bihor şi Maramureş.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4466164777656331092:-6226660525958351334" autocomplete="off" />
</form></body>
</html>
