<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>03 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 942/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>NEMEŞ RADU</b>, &icirc;n stare de arest preventiv, coordonatorul grupului infracțional organizat,</span> 
<br /> 
<span class="tab">2. <b>NEMEŞ DIANA</b>, administrator la S.C. Excella Real Grup S.R.L, soţia primului menţionat, &icirc;n stare de arest la domiciliu, </span> 
<br /> 
<span class="tab">3. <b>GULIU GEORGE</b>, &icirc;n stare de arest preventiv &icirc;n altă cauză, asociat și administrator la S.C. Excella Real Grup S.R.L. Nicolae Bălcescu, jud. Constanța,</span> 
<br /> 
<span class="tab">toţi pentru săv&acirc;rşirea infracţiunilor concurente de evaziune fiscală şi constituirea unui grup infracţional organizat (&icirc;n forma constituirii</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">4. <b>CHIRVĂSITU DUMITRU</b>, administrator &icirc;n fapt al S.C. Inkasso Jobs S.R.L. Mihail Kogălniceanu, județul Constanța, pentru complicitate la evaziune fiscală, constituirea unui grup infracţional organizat (&icirc;n forma constituirii) şi spălare de bani &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">5. <b>BULIGA MIHAI</b>, pentru complicitate la evaziune fiscală şi constituirea unui grup infracţional organizat (&icirc;n forma constituirii)</span> 
<br /> 
<br /> 
<span class="tab">6. <b>BELBA NICOLAE</b>, persoană care controla S.C. Divers Zootehnic S.R.L. şi S.C. Partener Noblesse S.R.L pentru complicitate la evaziune fiscală şi constituirea unui grup infracţional organizat (&icirc;n forma sprijinirii),</span> 
<br /> 
<br /> 
<span class="tab">7. <b>JUGĂNARU ANDREI FLORIN</b>, administrator de fapt al S.C. Crivas Logistic S.R.L. București și al S.C. Rad Trans Concept S.R.L. București, pentru complicitate la evaziune fiscală şi constituirea unui grup infracţional organizat (&icirc;n forma constituirii)</span> 
<br /> 
<br /> 
<span class="tab">8. <b>PREDA DUMITRU EMILIAN</b>, pentru complicitate la evaziune fiscală şi constituirea unui grup infracţional organizat (&icirc;n forma constituirii),</span> 
<br /> 
<br /> 
<span class="tab">9. <b>MOLDOVAN OVIDIU IOAN</b>, administrator al SC Benzoil Sibiu, pentru complicitate la evaziune fiscală şi constituirea unui grup infracţional organizat (&icirc;n forma constituirii)</span> 
<br /> 
<br /> 
<span class="tab">10. <b>GHIŞE PAVEL DUMITRU</b>, asociat şi administrator al SC Ana Oil SRL Sibiu, jud.Sibiu, pentru complicitate la evaziune fiscală şi constituirea unui grup infracţional organizat (&icirc;n forma constituirii) </span> 
<br /> 
<br /> 
<span class="tab">11. <b>BLEJNAR SORIN</b>, la data faptelor președinte al Agenției Naționale de Administrare Fiscală (A.N.A.F), pentru complicitate la evaziune fiscală şi constituirea unui grup infracţional organizat (&icirc;n forma sprijinirii)</span> 
<br /> 
<br /> 
<span class="tab">12. <b>COMĂNIŢĂ VIOREL</b>, la data faptelor director la Autoritatea Națională a Vămilor (A.N.V.), pentru complicitate la evaziune fiscală şi constituirea unui grup infracţional organizat (&icirc;n forma sprijinirii)</span> 
<br /> 
<br /> 
<span class="tab">13. <b>SECĂREANU FLORIN DAN</b>, ofițer de poliție &icirc;n cadrul – M.A.I. - Direcția Generale de Informații și Protecție Internă (D.G.I.P.I.), pentru complicitate la evaziune fiscală, constituirea unui grup infracţional organizat (&icirc;n forma sprijinirii) și permiterea accesului unor persoane neautorizate la informaţii ce nu sunt destinate publicităţii,</span> 
<br /> 
<span class="tab">14. <b>VR&Icirc;NCEANU (FOSTĂ COZMA) MARIANA</b>, pentru complicitate la evaziune fiscală şi constituirea unui grup infracţional organizat (&icirc;n forma sprijinirii)</span> 
<br /> 
<br /> 
<span class="tab">15. <b>IONESCU LUCIAN FLORIN</b>, administrator la S.C. Delta Oil Logistic S.R.L, pentru complicitate la evaziune fiscală şi constituirea unui grup infracţional organizat (&icirc;n forma sprijinirii)</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus trimiterea &icirc;n judecată a următoarelor persoane juridice:</span> 
<br /> 
<br /> 
<span class="tab">16. <b>S.C. EXCELLA REAL GRUP S.R.L. (jud. Constanţa)</b> pentru săv&acirc;rşirea infracțiunii de evaziune fiscală</span> 
<br /> 
<span class="tab">17. <b>S.C. INKASSO JOBS S.R.L. (jud. Constanţa)</b> pentru complicitate la evaziune fiscală şi spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab">Precum şi</span> 
<br /> 
<br /> 
<span class="tab">18. <b>S.C. BENZ OIL S.R.L. MEDIAŞ</b>, pentru complicitate la evaziune fiscală, </span> 
<br /> 
<span class="tab">19. <b>S.C. ANA OIL S.R.L. SIBIU</b> pentru complicitate la evaziune fiscală</span> 
<br /> 
<span class="tab">20. <b>S.C. DIVERS ZOOTEHNIC S.R.L. CONSTANŢA</b>, </span> 
<br /> 
<span class="tab">21. <b>S.C. PARTENER NOBLESSE S.R.L. CONSTANŢA</b>, </span> 
<br /> 
<span class="tab">22. <b>S.C. ROMEROM GRUP S.R.L. CONSTANŢA</b>, </span> 
<br /> 
<span class="tab">23. <b>S.C. ACCESING PERFECT S.R.L. CĂLĂRAŞI</b>, </span> 
<br /> 
<span class="tab">24. <b>S.C. M&amp;S MARKET S.R.L. CONSTANŢA</b>, </span> 
<br /> 
<span class="tab">25. <b>S.C. MILENIUM ENERGY S.R.L. BUCUREŞTI</b>, </span> 
<br /> 
<span class="tab">26. <b>S.C. GABROS INVENT STRATEGIES S.R.L. BUCUREŞTI</b>, </span> 
<br /> 
<span class="tab">27. <b>S.C. CIBIN DISTRIBUTION S.R.L. BUCUREŞTI</b>, </span> 
<br /> 
<span class="tab">28. <b>S.C. AGRO LINE EXPRES S.R.L. BUCUREŞTI</b>, </span> 
<br /> 
<span class="tab">29. <b>S.C. RAD TRANS CONCEPT S.R.L. BUCUREŞTI</b>, </span> 
<br /> 
<span class="tab">30. <b>S.C. CRIVAS LOGISTIC S.R.L. BUCUREŞTI</b>, </span> 
<br /> 
<span class="tab">31. <b>S.C. DELTA OIL LOGISTIC S.R.L. BUCUREŞTI</b>, </span> 
<br /> 
<span class="tab">32. <b>S.C. ENERGROM SUPPLY SERVICE S.R.L. BUCUREŞTI</b>, </span> 
<br /> 
<span class="tab">33. <b>S.C. OPTIMA BUSINESS S.R.L. BACĂU</b>, </span> 
<br /> 
<span class="tab">34. <b>S.C. CARPATIC DIVISION S.R.L.</b>,</span> 
<br /> 
<br /> 
<span class="tab">fiecare pentru complicitate la evaziune fiscală, </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 – 2012, inculpaţii Nemeş Radu, Nemeş Diana Marina, Guliu George, Chirvăsitu Dumitru, Buliga Mihai, Jugănaru Andrei Florin, Preda Dumitru, Moldovan Ovidiu Ioan şi Ghişe Pavel Dumitru au constituit un grup infracţional organizat &icirc;n scopul săv&acirc;rşirii de infracţiuni de evaziune fiscală prin sustragerea de la plata obligaţiilor fiscale aferente unor tranzacţii cu aproximativ 90.000 de tone de motorină comercializate sub aparenţa unor produse petroliere inferioare.</span> 
<br /> 
<span class="tab">Grupul a fost sprijinit &icirc;n diferite modalităţi de Marta Codruţ Alexandru, Blejnar Sorin, Comăniţă Viorel, Secăreanu Florin, care reprezentau palierul de protecţie, precum şi de Vr&icirc;nceanu (fostă Cozma) Mariana, Belba Nicolae, Ionescu Lucian, care se aflau &icirc;n subordinea celorlalţi membri şi executau dispoziţiile acestora, cunosc&acirc;nd scopul urmărit.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţii Nemeş Radu, Nemeş Diana Marina şi Guliu George, precum şi S.C. Excella Real Grup S.R.L. au ascuns sursa impozabilă corespunzătoare activităţilor reale pe care le desfăşura societatea, au &icirc;nregistrat &icirc;n contabilitate şi &icirc;n declaraţiile fiscale cheltuieli fictive referitoare la achiziţii de ţiţei şi au omis &icirc;nregistrarea operaţiunilor de comercializare a motorinei, &icirc;n scopul de a se sustrage de la plata obligaţiilor fiscale, prejudiciind bugetul de stat cu suma de 242.642.205,44 lei (aproximativ 56 milioane euro).</span> 
<br /> 
<br /> 
<span class="tab">Chirvăsitu Dumitru, Buliga Mihai, Jugănaru Andrei Florin, Preda Dumitru, Moldovan Ovidiu Ioan, Ghişe Pavel Dumitru, Vr&icirc;nceanu (fostă Cozma) Mariana, Ionescu Lucian, precum şi persoanele juridice S.C. Inkasso Jobs S.R.L., S.C. Divers Zootehnic S.R.L., S.C. Partener Noblesse S.R.L., S.C. Romerom Group S.R.L., S.C. Accessing Perfect S.R.L., S.C. Millenium Energy S.R.L., S.C. Gabros Invest S.R.L., S.C. Cibin Distribution S.R.L., S.C. Agroline Expres S.R.L., S.C. Benz Oil S.R.L., S.C. Ana Oil S.R.L., S.C. Rad Trans Concept S.R.L., S.C. Crivas Logistic S.R.L., S.C. Delta Oil Logistic S.R.L., S.C. Energrom Supply Service S.R.L. S.C. Carpatic Division S.R.L., S.C. M&amp;S Market S.R.L. și S.C. Optima Business S.R.L au ajutat la săv&acirc;rşirea faptelor descrise anterior, pun&acirc;nd la dispoziţia autorilor &icirc;nscrisurile de care aveau nevoie sau realiz&acirc;nd nemijlocit operaţiunile care urmau să fie ascunse.</span> 
<br /> 
<br /> 
<span class="tab">Chirvăsitu Dumitru, Nemeş Radu şi S.C. Inkasso Jobs S.R.L. au transferat prin tranzacţii repetate suma totală de 13.212.000 dolari din sumele obţinute din evaziune fiscală către un cont din Dubai controlat de inculpaţii Nemeş Radu şi Nemeş Diana Marina, &icirc;nregistr&acirc;nd ca justificare operaţiuni fictive de consultanţă, pentru a disimula origina ilicită a acestor sume.</span> 
<br /> 
<span class="tab">Mecanismul evazionist presupunea importul de motorină &icirc;n regim de antrepozit fiscal, fără plata accizelor, de către S.C. Inkasso Jobs S.R.L., care o revindea imediat către S.C. Excella Real Grup S.R.L. </span> 
<br /> 
<span class="tab">&Icirc;n paralel, S.C. Excella Real Grup S.R.L. achiziţiona &icirc;n mod fictiv ţiţei de la mai multe societăţi fantomă şi &icirc;ntocmea &icirc;nscrisuri care atestau un proces industrial ce nu avea loc &icirc;n realitate, &icirc;n care motorina era amestecată cu ţiţei, obţin&acirc;ndu-se produse petroliere inferioare slab accizate. Aceste produse (combustibil lichid greu şi combustibil lichid navo) erau v&acirc;ndute &icirc;n mod fictiv către alte societăţi fantomă, astfel &icirc;nc&acirc;t producătorul se descărca scriptic de stocul de motorină.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, motorina era v&acirc;ndută direct de S.C. Excella Real Grup S.R.L. către mai mulţi distribuitori (S.C. Benz Oil S.R.L. şi S.C. Ana Oil S.R.L.), &icirc;n baza unor documente fictive care atestau ca furnizori un alt grup de societăţi fantomă, astfel &icirc;nc&acirc;t cumpărătorii să aibă o justificare scriptică a stocului.</span> 
<br /> 
<span class="tab">Ulterior, motorina era distribuită către staţii de carburant, iar sumele obţinute erau transferate &icirc;n conturile bancare ale societăţilor fantomă care aveau aparent rolul de furnizori iniţiali ai circuitului, de unde erau retrase &icirc;n numerar şi erau &icirc;mpărţite &icirc;ntre membrii grupului.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, S.C. Excella Real Grup S.R.L. a ascuns natura reală a activităţilor comerciale desfăşurate, &icirc;mpiedic&acirc;nd stabilirea sursei impozabile, şi nu a achitat acciza şi taxa pe valoarea adăugată datorate pentru v&acirc;nzarea cu motorină, ci o sumă mult mai mică aferentă operaţiunilor cu combustibil lichid. Accizele de la plata cărora s-a sustras societatea sunt &icirc;n cuantum de 131.360.917,09 lei, iar TVA-ul &icirc;n cuantum de 109.373.185,05 lei. Totodată, prin &icirc;nregistrarea de cheltuieli fictive de achiziţie de ţiţei şi transport corespunzător a fost diminuat profitul şi implicit impozitul datorat cu suma de 1.908.103,30 lei. </span> 
<br /> 
<span class="tab">&Icirc;n cadrul grupului, Nemeş Radu şi Nemeş Diana Marina aveau rolul de coordonare a &icirc;ntregii activităţi infracţionale, fiind autorii planului, cei care au avansat resursele necesare şi principalii beneficiari ai sumelor obţinute din evaziunea fiscală. Totodată, inculpaţii deţineau 95% din părţile sociale ale S.C. Excella Real Grup S.R.L. şi au săv&acirc;rşit &icirc;n mod nemijlocit fapte prin care au ascuns sursa impozabilă, masc&acirc;nd tranzacţiile generatoare de obligaţii sub forma unor activităţi de prelucrare nereale, au omis evidenţierea operaţiunilor prin care a fost v&acirc;ndută motorina şi au evidenţiat &icirc;n schimb achiziţii fictive de ţiţei şi de servicii de transport, &icirc;n scopul diminuării sumelor datorate la buget.</span> 
<br /> 
<span class="tab">Inculpaţii Guliu George, Chirvăsitu Dumitru, Buliga Mihai, Jugănaru Andrei Florin, Preda Dumitru Emilian şi Belba Nicolae erau subordonaţi direct soţilor Nemeş &icirc;n cadrul grupului şi aveau rolul de executanţi ai planului infracţional, ocup&acirc;ndu-se de operaţiunile de import de motorină, transportul acesteia, controlul societăţilor fantomă implicate &icirc;n operaţiunile fictive şi transferul sumelor de bani. Inculpatul Guliu George avea rolul de administrator al S.C. Excella Real Grup S.R.L. şi a acţionat ca autor al faptelor de ascundere a sursei impozabile, a omis evidenţierea operaţiunilor şi a evidenţiat operaţiuni fictive, iar ceilalţi inculpaţi au ajutat la săv&acirc;rşirea acestor fapte. Chirvăsitu Dumitru, administratorul S.C. Inkasso Jobs S.R.L., a avut o contribuţie esenţială la activitățile evazioniste şi este autorul faptelor prin care o parte a produsului infracţional a fost mascat sub forma unor plăţi pentru operaţiuni de consultanţă şi transferat către Nemeş Radu şi Nemeş Diana Marina &icirc;n Dubai.</span> 
<br /> 
<span class="tab">Moldovan Ovidiu Ioan (administratorul S.C.Benz Oil S.R.L) şi Ghişe Pavel Dumitru (administratorul S.C.Ana Oil S.R.L.), au participat la activitatea grupului şi au contribuit la fraudarea bugetului, achiziţion&acirc;nd de la S.C. Excella Real Grup S.R.L. motorina pentru care nu se plătiseră taxe şi masc&acirc;nd aceste operaţiuni prin folosirea unor documente care atestau o provenienţă fictivă, după care au distribuit-o către staţiile de carburant şi au transferat către furnizori sumele obţinute. </span> 
<br /> 
<span class="tab">Marta Codruţ Alexandru a sprijinit grupul infracţional &icirc;n schimbul unei părţi din beneficiile obţinute, asigur&acirc;nd legătura cu funcţionari publici aflaţi &icirc;n sfera lor de influenţă şi care erau &icirc;n poziţia de a le proteja interesele. Totodată, Marta Codruţ Alexandru a realizat demersuri la cererea lui Nemeş Radu, astfel &icirc;nc&acirc;t să influenţeze procedura de numire a unor funcţionari pentru ca activitatea evazionistă să se poată desfăşura netulburată. </span> 
<br /> 
<span class="tab">Blejnar Sorin, preşedinte al Agenţiei Naţionale de Administrare Fiscală, Comăniţă Viorel, vicepreşedinte al Agenţiei Naţionale de Administrare Fiscală şi Secăreanu Florin, ofiţer &icirc;n cadrul Direcţiei Generale de Informaţii şi Protecţie Internă, au sprijinit activitatea grupului, garant&acirc;ndu-i protecţia, &icirc;n virtutea funcţiilor pe care le deţineau. Inculpaţii cunoşteau activitatea grupării şi au participat &icirc;n mod repetat la &icirc;nt&acirc;lniri cu liderii acesteia, &icirc;nsă nu şi-au exercitat atribuţiile pentru a stopa fraudarea bugetului, folosind &icirc;n schimb informaţiile pe care le deţineau şi poziţia pe care o aveau pentru a sprijini funcţionarea mecanismului evazionist.</span> 
<br /> 
<span class="tab">S.C. Excella Real Grup S.R.L. s-a sustras de la plata obligaţiilor către bugetul de stat ascunz&acirc;nd tranzacţiile cu motorină desfăşurate, omiţ&acirc;nd evidenţierea unor operaţiuni comerciale şi evidenţiind achiziţii fictive de ţiţei şi de servicii de transport.</span> 
<br /> 
<span class="tab">S.C. Inkasso Jobs S.R.L. a contribuit la operaţiunile efectuate de S.C. Excella Real Grup S.R.L., livr&acirc;ndu-i motorina necesară şi furniz&acirc;ndu-i documente fictive privind livrări de ţiţei. Totodată, a transferat o parte a produsului infracțional &icirc;n Dubai sub forma unor operaţiuni fictive de consultanţă pentru a ascunde originea banilor.</span> 
<br /> 
<span class="tab">S.C. Divers Zootehnic S.R.L. şi S.C. Partener Noblesse S.R.L. (controlate &icirc;n fapt de Belba Nicolae), precum şi S.C. Romerom Group S.R.L., S.C. Accessing Perfect S.R.L. şi S.C. M&amp;S Market S.R.L. (controlate &icirc;n fapt de Chirvăsitu Dumitru) au contribuit la realizarea circuitului fictiv prin care S.C. Excella Real Grup S.R.L. se aproviziona aparent cu ţiţei, furniz&acirc;nd documentele necesare pentru &icirc;nregistrarea &icirc;n contabilitate a acestor operaţiuni. Totodată, S.C. Divers Zootehnic S.R.L. şi S.C. Partener Noblesse S.R.L. au retras &icirc;n numerar aproximativ 120.000.000 lei din sumele obţinute din evaziune fiscală, folosind ca justificare achiziţii fictive de cereale.</span> 
<br /> 
<span class="tab">S.C. Millenium Energy S.R.L. şi S.C. Gabros Invest S.R.L. (controlate &icirc;n fapt de Jugănaru Andrei Florin şi Preda Dumitru Emilian), precum şi S.C. Cibin Distribution S.R.L. (controlată &icirc;n fapt de Chirvăsitu Dumitru) au contribuit la &icirc;nregistrarea operaţiunilor fictive prin care S.C. Excella Real Grup S.R.L. vindea aparent combustibil lichid, furniz&acirc;nd documentele necesare pentru &icirc;nregistrarea &icirc;n contabilitate a acestor operaţiuni. </span> 
<br /> 
<span class="tab">S.C. Cibin Distribution S.R.L. şi S.C. Agroline Expres S.R.L. (controlate &icirc;n fapt de Chirvăsitu Dumitru), &icirc;mpreună cu alte societăţi fantomă controlate &icirc;n fapt de Preda Dumitru Emilian şi Jugănaru Andrei Florin, au ajutat la ascunderea tranzacţiilor prin care S.C. Excella Real Grup S.R.L. vindea motorină către S.C. Benz Oil S.R.L. şi S.C. Ana Oil S.R.L., furniz&acirc;nd documentele necesare pentru a crea aparenţa că există alţi furnizori ai carburantului.</span> 
<br /> 
<span class="tab">S.C. Benz Oil S.R.L. şi S.C. Ana Oil S.R.L. au achiziţionat de la S.C. Excella Real Grup S.R.L. motorina pentru care nu se plătiseră taxe şi au transferat către furnizori sumele obţinute, contribuind &icirc;n acest mod la obţinerea beneficiilor.</span> 
<br /> 
<span class="tab">S.C. Rad Trans Concept S.R.L. şi S.C. Crivas Logistic S.R.L. (controlate &icirc;n fapt de Jugănaru Andrei Florin şi de Preda Dumitru Emilian) au realizat transporturile de motorină direct de la terminalele de import p&acirc;nă la beneficiarii finali &icirc;n baza unor documente de provenienţă fictive, contribuind &icirc;n acest mod la ascunderea operaţiunilor dintre S.C. Excella Real Grup S.R.L. şi distribuitorii S.C. Benz Oil S.R.L. şi S.C. Ana Oil S.R.L. Totodată, au furnizat documentele necesare pentru ca S.C. Excella Real Grup S.R.L. să poată &icirc;nregistra &icirc;n contabilitate servicii fictive de transport corespunzătoare achiziţiilor fictive de ţiţei.</span> 
<br /> 
<span class="tab">S.C. Delta Oil Logistic S.R.L. (controlată de Ionescu Lucian Florin) şi S.C. Energrom Supply Service S.R.L. (controlată de Jugănaru Andrei Florin) au contribuit la obţinerea produsului infracţional de către autorii evaziunii fiscale, prin realizarea de operaţiuni bancare cu justificări fictive.</span> 
<br /> 
<br /> 
<span class="tab">S-a dispus disjungerea cauzei şi formarea unul alt dosar penal, &icirc;n vederea continuării cercetărilor cu privire la alte persoane fizice şi juridice, &icirc;ntre care şi Marta Codruţ Alexandru, fost șef de cabinet al fostului președinte ANAF, pentru complicitate la evaziune fiscală şi constituirea unui grup infracţional organizat. Faţă Marta Codruţ Alexandru s-a dispus arestarea preventivă &icirc;n lipsă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus menţinerea măsurilor asiguratorii instituite &icirc;n cauză, asupra bunurilor mobile şi imobile ale inculpaţilor trimişi &icirc;n judecată, p&acirc;nă la concurenţa sumei de 242,642,205.44 lei, &icirc;n vederea recuperării pagubei produsă bugetului de stat prin infracţiunile deduse judecăţii. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6728">comunicate-hotărâri de condamnare din
                                21 septembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5493074227567638135:-366537613842750902" autocomplete="off" />
</form></body>
</html>
