<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>11 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1266/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/comunicat.xhtml?id=7759"><u>nr. 1262/VIII/3</u></a> din 10 octombrie 2016, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj <b>au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 10 octombrie 2016</b>, față de inculpata</span> 
<br /> 
<br /> 
<span class="tab"><b>HORVATH ANNA</b>, la data faptei și &icirc;n prezent viceprimar al municipiului Cluj Napoca, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie – mai 2016, inculpata Horvath Anna, &icirc;n calitate de viceprimar al municipiului Cluj Napoca, și-a folosit influența pe l&acirc;ngă funcționari publici din cadrul Primăriei pentru urgentarea avizării unui proiect imobiliar &icirc;n care un om de afaceri avea interese economice.</span> 
<br /> 
<br /> 
<span class="tab">Derularea acestui proiect imobiliar presupunea obținerea &icirc;n prealabil a mai multor documente: eliberarea unui certificat de urbanism, confirmarea unui aviz de oportunitate, concesionarea unei suprafețe de teren, eliberarea autorizației de construire.</span> 
<br /> 
<br /> 
<span class="tab">Pentru demersurile pe care le-a făcut pe l&acirc;ngă funcționari cu atribuții &icirc;n domeniul urbanismului și autorizării lucrărilor de construcții, inculpata Horvath Anna a pretins omului de afaceri procurarea și remiterea unui număr de 60 de abonamente (av&acirc;nd o valoare totală de circa 20.000 lei) la două festivaluri de muzică, pe care să le ofere ulterior ca stimulent voluntarilor care o sprijineau &icirc;n cadrul campaniei electorale.</span> 
<br /> 
<br /> 
<span class="tab">Cele două persoane au convenit să disimuleze remiterea abonamentelor sub forma &icirc;ncheierii unui contract de sponsorizare, urm&acirc;nd ca viceprimarul Horvath Anna să indice omului de afaceri datele de identificare ale unei persoane juridice cu care să fie &icirc;ncheiat acest contract.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n același context, inculpata Horvath Anna a promis că și după alegerile locale &icirc;l va ajuta pe același om de afaceri și &icirc;n cazul altor proiecte imobiliare &icirc;n care acesta din urmă avea interese economice.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpata Horvath Anna, trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">- să informeze de &icirc;ndată organul judiciar care a dispus măsura sau &icirc;n fața căruia se află cauza cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">- să se prezinte la organul de poliție desemnat cu supravegherea sa de către organul judiciar care a dispus măsura, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">- să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj,</span> 
<br /> 
<span class="tab">- să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar,</span> 
<br /> 
<span class="tab">- să nu desfășoare activitatea &icirc;n exercitarea căreia a săv&acirc;rșit fapta, respectiv activitatea de viceprimar al Municipiului Cluj Napoca.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatei i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatei Horvath Anna i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1089336542281707337:-4541873766899277688" autocomplete="off" />
</form></body>
</html>
