<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>23 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1854/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5715"><u>nr. 1838/VIII/3</u></a> și <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5721"><u>1848/VIII/3</u></a> din 22 respectiv, 23 decembrie 2014, Biroul de Informare şi Relaţii Publice este abilitat să transmită detalii privind starea de fapt descrisă &icirc;n ordonanţele &icirc;ntocmite de procurori, cu referire la cauza care–l privește pe <b>MACSIM CRISTIAN</b>, şef al Serviciului de Informații și Protecție Internă Suceava și alții.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reţinerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd de la data de 22.12.2014, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MACSIM CRISTIAN</b>, ofiţer de poliţie, şef al Serviciului de Informații și Protecție Internă Suceava,</span> 
<br /> 
<span class="tab"><b>CIOTĂU MARIUS</b> și <b>P&Acirc;RGHIE ILIE</b>, ofiţer de poliţie, şeful Secţiei 4 de poliţie Gălăneşti, respectiv agent de poliție &icirc;n cadrul aceleiași unități de poliție.</span> 
<br /> 
<br /> 
<span class="tab">Față de inculpatul <b>CHICHIRIȚĂ CONSTANTIN</b>, agent de poliție &icirc;n cadrul Secţiei 4 de poliţie Gălăneşti, procurorii au dispus punerea &icirc;n mișcare a acțiunii penale și <b>luarea măsurii controlului judiciar</b> pe o perioadă de 60 de zile, &icirc;ncep&acirc;nd de la data de 22.12.2014 p&acirc;nă la data de 19.02.2015 inclusiv</span> 
<br /> 
<span class="tab">Din ordonanţele procurorilor a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarele situaţii, cu referire la fiecare dintre cei inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>MACSIM CRISTIAN</b>, şef al Serviciului de Informații și Protecție Internă Suceava, fiind identificate şi probate următoarele cazuri:</span> 
<br /> 
<br /> 
<span class="tab">1. La &icirc;nceputul anului 2014, inculpatul Macsim Cristian, &icirc;n calitate de şef al structurii SIPI Suceava, a luat la cunoștință despre faptul că unul dintre subalternii săi colabora cu o persoană care &icirc;i furniza ofiţerului date din teren, despre grupări de contrabandişti din care făceau parte şi agenţi de poliţie ai Secţiei nr. 4 Gălăneşti.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul a fost avertizat, de un ofițer, că polițiștii respectivi, &icirc;n contextul instrumentării unui dosar penal, au intrat &icirc;n posesia unor informații pe care acesta le primise de la persoana respectivă. </span> 
<br /> 
<span class="tab">Cu toate acestea, inculpatul Macsim Cristian nu şi-a &icirc;ndeplinit corespunzător atribuţiile de serviciu, prin aceea că a omis să sesizeze de &icirc;ndată procurorul competent și nu a dispus nicio măsură pentru a-l proteja pe subordonatul său, cu privire la faptul că informațiile str&acirc;nse de acesta de la sursa umană au ajuns la cunoștința infractorilor vizați.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n aceeași perioadă, inculpatul Macsim Cristian, &icirc;n virtutea prerogativelor date de funcția deținută, de conducător al unei structuri specializate pe linie de informații și protecție internă, a respins 8 rapoarte de activitate, &icirc;ntocmite &icirc;n cadrul unui studiu de caz de către un subordonat, care conțineau informații documentate, verificabile şi complete, din care rezultau indicii despre comiterea unor infracțiuni de contrabandă cu țigări de către polițiști din cadrul Sectiei 4 de poliție Gălăneşti.</span> 
<br /> 
<span class="tab"> &Icirc;n cadrul aceluiași studiu, inculpatul Macsim Cristian a respins oficial un alt raport informativ, &icirc;ntocmit de același subordonat, referitor la implicarea procurorului D&acirc;mbu Dumitru (trimis &icirc;n judecată de către DNA la data de 7 octombrie 2014, comunicat nr. 1384/VIII/3), &icirc;n favorizarea unui agent de poliție care comisese un accident de circulație. </span> 
<br /> 
<span class="tab"> Aceste informări trebuia să ia forma unor note care să ajungă la o unitate de Parchet competentă, pentru anchetarea presupuselor infractiuni, &icirc;nsă şeful structurii SIPI Suceava a respins oficial rapoartele subordonatului său, &icirc;n mod ne&icirc;ntemeiat, invoc&acirc;nd faptul că datele nu sunt complete, deși erau indicate persoane care puteau da relații &icirc;n speţe.</span> 
<br /> 
<span class="tab">3. La &icirc;nceputul lunii noiembrie 2014, inculpatul Macsim Cristian nu a exploatat corespunzător informațiile transmise, &icirc;n două r&acirc;nduri, de același ofițer de poliție, referitoare la introducerea &icirc;n țară a unor mari cantități de țigări. De fiecare dată, șeful SIPI Suceava a rămas pasiv, &icirc;n sensul că nu a luat nici o măsură operativă pentru organizarea vreunui flagrant &icirc;n zonă și nici nu a anunţat de &icirc;ndată procurorul competent, așa cum prevede legislația &icirc;n vigoare. </span> 
<br /> 
<br /> 
<span class="tab">4. La data de 17 octombrie 2014, inculpatul Macsim Cristian a respins o altă lucrare, aparțin&acirc;nd aceluiași ofițer de poliție, referitoare la un act procedural &icirc;ncheiat de inculpatul Chichiriță Constantin &icirc;n fals, prin care se &icirc;ncerca denigrarea unei persoane cercetată &icirc;ntr-un dosar penal și a avocatului acesteia.</span> 
<br /> 
<br /> 
<span class="tab"><b>CIOTĂU MARIUS, P&Acirc;RGHIE ILIE ȘI CHICHIRIȚĂ CONSTANTIN</b>, şeful Secţiei 4 de poliţie Gălăneşti, respectivi agenți de poliție &icirc;n cadrul aceleiași subunități, fiind identificate şi probate următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2013 – iulie 2014, inculpații Ciotău Marius, P&acirc;rghie Ilie și Chichiriță Constantin, vizați de informările ofițerului de poliție din cadrul SIPI Suceava, &icirc;n contextul instrumentării a două dosare penale, au &icirc;ntrebuințat promisiuni, amenintari, sau violențe &icirc;mpotriva unor persoane cercetate, pentru a le determina să dea declaratii ori să dea declaratii mincinoase, &icirc;n cauzele respective.</span> 
<br /> 
<span class="tab">De menționat este faptul că dosarele respective fuseseră constituite ca urmare a aflării, de către polițiști, a faptului că persoanele respective furnizau informaţii unităților specializate. Aceste informații &icirc;i vizau direct și priveau sprijinul acordat de ei, unor grupări de contrabandişti de ţigări.</span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n scopul de a stopa colaborarea cu cadre ale structurilor de informaţii, inculpații P&acirc;rghie Ilie și Chichiriță Constantin au prefabricat probe de natură a induce &icirc;n eroare organele judiciare, &icirc;ntr-un final, obţin&acirc;ndu-se arestarea preventivă a celor două persoane cercetate.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309.</span> 
<br /> 
<span class="tab"><b>Inculpatul Macsim Cristian urmează să fie prezentat, la data de 23 decembrie 2014, Tribunalului Suceava, cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații, Departamentului de Informaţii şi Protecţie Internă şi din partea Brigăzii Speciale de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1640086782247896713:3372419998266660880" autocomplete="off" />
</form></body>
</html>
