<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 decembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 699/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a următorilor inculpaţi, care deţineau calităţile de mai jos la momentul săv&acirc;rşirii faptelor:</span> 
<br /> 
<span class="tab">- <b>DUŢĂ VASILE</b>, administrator şi director general al SC GALAXY TOBACCO SA şi <b>CELESTINI ANTONELLO</b>, preşedinte şi acţionar la SC GALAXY TOBACCO SA, &icirc;n sarcina cărora s-a reţinut infracţiunea de <b>evaziune fiscală</b>;</span> 
<br /> 
<span class="tab">- <b>IORDACHE GRAŢIELA DENISA</b>, secretar de stat &icirc;n Ministerul Finanţelor Publice (MFP) şi <b>BĂDESCU LIVIA</b>, şef serviciu &icirc;n cadrul Direcţiei de legislaţie &icirc;n domeniul accizelor din cadrul MFP, &icirc;n sarcina cărora s-a reţinut infracţiunea de <b>complicitate la evaziune fiscală</b>;</span> 
<br /> 
<span class="tab">- <b>persoana juridică SC GALAXY TOBACCO SA</b> (fosta <b>Societate Naţională „Tutunul Rom&acirc;nesc”</b>), &icirc;n sarcina căreia s-a reţinut infracţiunea de <b>evaziune fiscală</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din probatoriul administrat de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2007- aprilie 2009, S.C. GALAXY TOBACCO S.A. a emis şi pus &icirc;n executare două contracte av&acirc;nd ca obiect transferul dreptului de proprietate asupra cantităţilor de 231,7 tone şi de 871,2 tone tutun brut către firma italiană SC CTS SRL. Transferul a fost efectuat din depozite neautorizate ca antrepozit fiscal (Zimnicea, Bucureşti,Tg.Jiu ş.a.), cu &icirc;ncălcarea dispoziţiilor legale privind antrepozitul fiscal şi fără a avea autorizaţie de comercializare. Emiterea şi executarea celor două contracte a avut ca scop ascunderea bunului şi a sursei impozabile şi taxabile şi, pe cale de consecinţă, neachitarea obligaţiilor fiscale către stat.</span> 
<br /> 
<span class="tab">Pentru a se sustrage obligaţiilor legale de achitare a accizelor şi taxei pe valoarea adăugată pentru livrările de tutun brut sau tutun parţial prelucrat, inculpaţii Duţă Vasile şi Celestini Antonello, reprezentanţi ai firmei SC GALAXY TOBACCO SA au conceput, succesiv, un ansamblu de manopere frauduloase, menite a ascunde sursa taxabilă reprezentată de livrarea a aproximativ 1.000 tone de tutun, &icirc;n favoarea firmei italiene CTS SRL.</span> 
<br /> 
<span class="tab">&Icirc;ntr-o primă fază, &icirc;n cursul lunii martie 2008, SC GALAXY TOBACCO SA a efectuat o livrare de tutun brut &icirc;n cantitate de 231,7 tone &icirc;n favoarea firmei SC CTS SRL din Italia, livrarea făc&acirc;ndu-se dintr-un depozit neautorizat ca antrepozit fiscal (Zimnicea), cu &icirc;ncălcarea dispoziţiilor privind supravegherea fiscală. Prin urmare, statul rom&acirc;n nu a &icirc;ncasat acciza aferentă cantităţii de tutun brut livrat &icirc;n Italia, prejudiciul provocat fiind de 8.240.878,8 lei, reprezent&acirc;nd acciza ne&icirc;ncasată.</span> 
<br /> 
<span class="tab">&Icirc;ntr-o a doua fază, &icirc;n perioada noiembrie 2007 - aprilie 2009, SC GALAXY TOBACCO SA a transferat proprietatea a 871,2 tone tutun brut din depozite neautorizate ca antrepozit fiscal (Bucureşti, Rm.Sărat, Urziceni, Tg.Jiu) către SC CTS SRL Italia, prin &icirc;ntocmirea unor acte juridice frauduloase şi operaţiuni fictive, scopul final fiind eludarea obligaţiilor fiscale (achitarea TVA şi a accizei aferente cantităţii de tutun) prin ascunderea sursei impozabile. Prin neplata obligaţiilor fiscale a fost creat un prejudiciu de 177.932.898,49 lei.</span> 
<br /> 
<span class="tab">&Icirc;n această a doua situaţie, producerea pagubei a fost &icirc;nlesnită de activitatea inculpatelor Iordache Graţiela Denisa, &icirc;n calitatea sa de secretar de stat &icirc;n MFP, exercit&acirc;nd cumulativ şi atribuţiile de director la Direcţia de legislaţie &icirc;n domeniul accizelor şi Bădescu Livia, &icirc;n calitatea sa de şef serviciu – Direcţia de legislaţie &icirc;n domeniul accizelor din cadrul MFP. Acestea, cu intenţie, au semnat o adresă de &icirc;ndrumare şi asistenţă de specialitate acordată autorităţilor fiscale, &icirc;n speţă către Autoritatea Naţională a Vămilor (ANV) din cadrul ANAF, av&acirc;nd ca efect scutirea de la plata accizelor a transferului de proprietate a tutunului brut de la GALAXY TOBACCO SA la SC CTS SRL (prin calificarea ca civil a raportului comercial semnat &icirc;ntre cele două societăţi). Adresa &icirc;n cauză avea caracter obligatoriu, organele regionale ale ANV aplic&acirc;nd-o &icirc;n sensul permiterii scoaterii din ţară a celor 871,2 tone tutun fără plata accizei şi a TVA.</span> 
<br /> 
<span class="tab">Anterior emiterii acestei adrese, ANV &icirc;şi exprimase un punct de vedere contrar.</span> 
<br /> 
<span class="tab"><b>Prin activitatea infracţională descrisă a fost creat un prejudiciu total bugetului de stat &icirc;nsum&acirc;nd 186.173.777,29 lei (aproximativ 44 milioane euro), rezultat din neachitarea obligaţiilor fiscale aferente transferului celor aproximativ 1.000 tone de tutun.</b></span> 
<br /> 
<span class="tab">Ministerul Finanţelor Publice prin ANAF - Garda Financiară s-a constituit parte civilă cu suma reprezent&acirc;nd prejudiciul total, respectiv TVA şi accize neachitate.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului s-a luat măsura sechestrului asigurător asupra tuturor bunurilor mobile şi imobile ale inculpaţilor Duţă Vasile, Celestini Antonello şi a persoanei juridice SC GALAXY TOBACCO SA.</span> 
<br /> 
<br /> 
<span class="tab">Notă explicativă:</span> 
<br /> 
<span class="tab"><i>Regimul suspensiv de plată a accizelor (impozite aplicate produselor sensibile) a fost conceput de legiuitor ca un instrument de lucru al societăţilor comerciale, iar antrepozitul fiscal a fost creat, ca şi concept, ca o p&acirc;rghie de supraveghere a operaţiunilor cu produse sensibile din punct de vedere fiscal. &Icirc;n plus, &icirc;n cazul comercializării de tutun brut/tutun parţial prelucrat, legiuitorul a impus un sistem de accizare similar nivelului accizelor datorate pentru alte tutunuri de fumat.</i></span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale si trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate &icirc;n nici un fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1975639162432448854:2350736796016835673" autocomplete="off" />
</form></body>
</html>
