<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>21 octombrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 649/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.jsp?comunicat=2705&amp;limba=1">comunicatului nr. 641/VIII/3 din data de 19 octombrie 2011</a>, la solicitarea reprezentanţilor mass - media, Biroul de Informare şi Relaţii Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi efectuează cercetări faţă de inculpatul ASTĂRĂSTOAE VASILE, rector al Universităţii de Medicină şi Farmacie „Gr. T. Popa” Iaşi (U.M.F. Iaşi), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- conflict de interese şi</span> 
<br /> 
<span class="tab">- aderare la un grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 - 2011, la U.M.F. Iaşi era &icirc;n derulare proiectul finanţat din Fondul European de Dezvoltare Regională şi intitulat &laquo;<i>Platforma de e-learning la Universitatea de Medicină şi Farmacie „Gr. T. Popa” Iaşi</i>&raquo;. &Icirc;n acest context, inculpaţii Astărăstoae Vasile, &icirc;n calitate de rector al U.M.F Iaşi şi manager de proiect, &icirc;mpreună cu inculpaţii Druguş Daniela şi Ciureanu Ioan-Adrian, cu &icirc;ncălcarea dispoziţiilor legale referitoare la achiziţiile publice, au dispus atribuirea ilegală a contractului de achiziţie publică către SC MAGUAY IMPEX SRL Bucureşti, firma inculpatului Pughin Corvin Gabriel. &Icirc;n această modalitate, U.M.F. Iaşi şi Ministerul Economiei şi Finanţelor au fost prejudiciate cu suma totală de 6.126.481,98 lei. &Icirc;n cursul lunii noiembrie 2010, inculpatul Astărăstoae Vasile, &icirc;mpreună cu inculpata Druguş Daniela, &icirc;n calitate de manager de proiect, respectiv responsabil financiar, au aprobat &icirc;n mod nelegal plata, către SC MAGUAY IMPEX SRL, a sumei de 160.000 lei cu titlu de „cheltuieli instruire” &icirc;n condiţiile &icirc;n care această activitate nu a fost realizată. La r&acirc;ndul său, inculpatul Ciureanu Ioan-Adrian, &icirc;n calitate de responsabil tehnic al proiectului, a confirmat &icirc;n fals efectuarea serviciilor de instruire. &Icirc;n continuare, &icirc;n cursul anului 2010, Astărăstoae Vasile a &icirc;ntocmit şi depus la Ministerul Comunicaţiilor şi Societăţii Informaţionale – Organismul Intermediar pentru Promovarea Societăţii Informaţionale (M.C.S.I. – O.I.P.S.I.) două documente (cerere de rambursare şi raport de progres) prin care solicita rambursarea sumei de 1.292.714,64 lei achitată de U.M.F. Iaşi către SC MAGUAY IMPEX SRL. &Icirc;n aceste documente, inculpatul a consemnat &icirc;n mod nereal că serviciile de instruire &icirc;n valoare de 160.000 lei au fost efectuate şi că au fost implementate mai multe cursuri &icirc;n format electronic, deşi platforma este nefuncţională. Ca urmare a demarării cercetărilor &icirc;n acest dosar penal, plata solicitată nu a mai fost achitată de către M.C.S.I. – O.I.P.S.I.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n derularea aceluiaşi proiect, &icirc;n cursul lunii noiembrie 2009, inculpaţii Astărăstoae Vasile şi Druguş Daniela, cu &icirc;ncălcarea prevederilor legale, au &icirc;ncheiat un contract de prestări servicii cu o societate comercială, motiv pentru care U.M.F. Iaşi a fost prejudiciată cu suma de 37.200 lei, sumă ce a fost recuperată.</span> 
<br /> 
<span class="tab">La data de 31 martie 2010, &icirc;ntre Ministerul Muncii şi Protecţiei Sociale şi Institutul de Medicină Legală Iaşi, a fost &icirc;ncheiat un contract, finanţat &icirc;n principal prin Programul Operaţional Sectorial „Dezvoltare Resurse Umane” (AM POS DRU) ce are ca obiect punerea &icirc;n practică a proiectului intitulat „<i>Standarde europene pentru programe post-doctorale competitive de formare &icirc;n domeniul managementului cercetării avansate şi expertizei psihiatrice medico-legale</i>”. &Icirc;n acest context, inculpatul Astărăstoae Vasile, &icirc;n calitate de director al Institutului de Medicină Legală Iaşi şi manager al proiectului, a dispus includerea &icirc;n proiect şi angajarea la I.M.L. Iaşi, pe durata celor 3 ani de implementare, a fiicei sale şi a altor două persoane din conducerea U.M.F. Iaşi pentru a le facilita acestora obţinerea unor sume de bani cu titlu de drepturi salariale (&icirc;n total 14.496 lei brut din care suma de 8.773 lei pentru fiica sa).</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. <b>La data de 21 octombrie 2011, procurorii anticorupţie au luat faţă de inculpatul Astărăstoae Vasile măsura preventivă a obligării de a nu părăsi ţara pe o perioadă de 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">La data de 18 octombrie 2011, Curtea de Apel Iaşi a dispus arestarea preventivă pe o perioadă de 29 de zile a inculpaţilor Ciureanu Ioan-Adrian, Druguş Daniela şi Pughin Corvin-Gabriel (detalii &icirc;n <a href="http://www.pna.ro/comunicat.jsp?comunicat=2705&amp;limba=1">comunicatul nr. 641/VIII/3 din data de 19 octombrie 2011</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1052341020265128662:-4734054731855731752" autocomplete="off" />
</form></body>
</html>
