<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>20 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 106/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5789"><u>96/VIII/3</u></a> și <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5792"><u>102/VIII/3</u></a> din 19 respectiv 20 ianuarie 2015, Biroul de Informare şi Relaţii Publice este abilitat să transmită detalii privind starea de fapt descrisă &icirc;n ordonanţele &icirc;ntocmite de procurori, cu referire la cauza care–l privește pe MUNTEAN PETRU SORIN, inspector şef al I.P.J. Timiş și alții.</span> 
<br /> 
<span class="tab">Astfel, procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timișoara au dispus punerea &icirc;n mișcare a acțiunii penale și reţinerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 19, respectiv 20 ianuarie 2015, a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>MUNTEAN PETRU SORIN</b>, inspector şef al I.P.J. Timiş, </span> 
<br /> 
<span class="tab"><b>BOLBOS FLORIN MIRCEA</b>, adjunct al inspectorului şef al I.P.J. Timiş, cu atribuţii pe linia de muncă „ rutieră”, </span> 
<br /> 
<span class="tab"><b>CRĂCIUNESCU NICUŞOR MARCEL</b>, şef al Serviciului Politiei Rutiere Timiș, </span> 
<br /> 
<span class="tab"><b>PAVEL TEODOR</b>, primar al oraşului Recaş, </span> 
<br /> 
<span class="tab"><b>TEMU MARIAN DORINEL</b>, şef al Poliţiei oraşului Recaş, </span> 
<br /> 
<span class="tab"><b>BERZESCU DORU ADRIAN</b>, șef al Poliției Locale Recaș, funcționar public aflat &icirc;n subordinea primarului orașului Recaș,</span> 
<br /> 
<span class="tab"><b>BLEDEA COSMIN IONUŢ</b> și <b>G&Icirc;RBACI VASILICĂ</b>, ofiţeri de poliţie. </span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeaşi cauză, s-a dispus luarea măsurii controlului judiciar, pe o durată de 60 zile &icirc;ncep&acirc;nd din data de 20.01.2015, p&acirc;nă la data de 20.03.2015 faţă de <b>MILUTINOVICI EUGEN</b>, om de afaceri, cu privire la săv&acirc;rşirea infracţiunii de instigare la abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanţele procurorilor a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarele situaţii, cu referire la fiecare dintre cei inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">MUNTEAN PETRU SORIN, BOLBOS FLORIN MIRCEA, PAVEL TEODOR, TEMU MARIAN DORINEL și BERZESCU DORU ADRIAN, fiind identificate şi probate următoarele:</span> 
<br /> 
<span class="tab"> &Icirc;n cursul lunii octombrie 2014, pentru a satisface interesele economice, personale şi de natură politică ale inculpatului Pavel Teodor, primarul orașului Recaş, inculpații Muntean Petru Sorin și Bolboș Florin Mircea, &icirc;n calitate de inspector şef al I.P.J. Timiş, respectiv de adjunct al inspectorului șef, şi-au &icirc;ndeplinit &icirc;n mod necorespunzător atribuţiile de serviciu const&acirc;nd &icirc;n coordonarea şi controlul structurii din subordine.</span> 
<br /> 
<span class="tab"> Concret, aceștia au dispus &icirc;ntocmirea unei propuneri către Ministerul Administraţiei şi Internelor, pentru radierea postului unui agent de poliție din statele de funcţii ale Poliţiei oraş Recaş şi apoi au avizat propunerea Serviciului Resurse Umane din cadrul I.P.J. Timiş de desființare a funcţiei respective. Ulterior, a fost dispusă mutarea agentului &icirc;ntr-un alt oraș, fără a se respecta procedura legală privind mutarea unui poliţist &icirc;n cadrul altei formațiuni de poliţie.</span> 
<br /> 
<span class="tab">&Icirc;n sprijinul aceluiași demers, inculpatul Temu Marian Dorinel, &icirc;n calitate de şef al Poliţiei oraşului Recaş, a &icirc;ntocmit documente justificative ce au creat o aparenţă de legalitate şi au stat la baza &icirc;ntocmirii propunerii de radiere a funcţiei respective, urmărind prin aceasta un interes pentru sine, acela de a fi menținut pe același post de conducere dar și un interes pentru altul, const&acirc;nd &icirc;n satisfacerea intereselor economice și politice ale primarului Pavel Teodor.</span> 
<br /> 
<span class="tab">&Icirc;n același scop, inculpatul Berzescu Doru Adrian, &icirc;n calitate de șef al Poliției Locale Recaș, s-a implicat personal &icirc;n activități de supraveghere a agentului de poliție, fără drept și fără a avea un interes legitim, folosindu-se și de subordonații săi, cu scopul de a-i crea acestuia o stare de temere, menită a conduce la &icirc;ndepărtarea acestuia din funcția pe care o exercita &icirc;n mod legal, &icirc;n cadrul Postului de Poliție Recaș. </span> 
<br /> 
<span class="tab">Activitățile de urmărire au constat &icirc;n supravegherea neautorizată de către judecător a agentului de poliție, at&acirc;t &icirc;n timpul exercitării atribuţiilor de serviciu c&acirc;t şi &icirc;n timpul liber, execut&acirc;nd capturi de imagini &icirc;n locurile frecventate de acesta c&acirc;t şi la domiciliul său.</span> 
<br /> 
<span class="tab">Inculpatul Berzescu Doru Adrian chiar a &icirc;ntocmit rapoarte din care reieșea că at&acirc;t agentul de poliție vizat c&acirc;t și alți angajați ai Poliției Recaș, s-ar afla &icirc;n timpul programului de lucru &icirc;n alte locuri dec&acirc;t cele stabilite conform ordinelor interne.</span> 
<br /> 
<span class="tab">Această procedură, dispusă de inculpatul Muntean Petru Sorin, a fost aprobată ca urmare a instigării venite din partea inculpaților Pavel Teodor și Milutinovici Eugen, &icirc;n scopul asigurării controlului asupra activităţii Poliţiei Recaş, prin evitarea constatării şi sancţionării faptelor comise de persoane din cercul relaţional al celor doi şi satisfacerea intereselor politice şi economice ale acestuia din urmă.</span> 
<br /> 
<span class="tab">Prin exercitarea defectuoasă a atribuţiunilor de serviciu, inculpații au vătămat interesele legitime pe de o parte ale I.P.J. Timiş – Poliţia oraşului Recaș, iar pe de altă parte a vătămat interesele legitime ale agentului de poliție, prin crearea unei situaţii/stări familiale „disfuncţionale” ( probleme de sănătate ale părinţilor, mutarea soţiei la un alt loc de muncă, mutarea fiicei la o altă şcoală, cheltuieli cu naveta, carburant, maşină), afectarea stării de sănătate a părţii vătămate, stabilitatea la locul de muncă.</span> 
<br /> 
<br /> 
<span class="tab">CRĂCIUNESCU NICUŞOR MARCEL, şef al Serviciului Politiei Rutiere Timiș, BLEDEA COSMIN și G&Icirc;RBACI VASILICĂ fiind identificate şi probate următoarele cazuri: </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna martie 2014, inculpatul Crăciunescu Nicuşor Marcel, &icirc;n calitate de şef al Serviciului Politiei Rutiere Timiș, a pretins și primit de la inculpații Bledea Cosmin și G&icirc;rbaci Vasilică, pentru a propune avansarea acestora &icirc;n grad profesional &icirc;nainte de termen, două seturi (8 bucăţi) jante Mercedes Clasa E şi anvelope pentru autoturismul personal.</span> 
<br /> 
<span class="tab">Pe data de 25 martie 2014, conform celor promise de inculpatul Crăciunescu Nicuşor Marcel, cei doi inculpați au fost avansați la gradul profesional următor, respectiv acela de comisar de poliție.</span> 
<br /> 
<span class="tab"> La sf&acirc;rșitul anului 2013 - &icirc;nceputul anului 2014, inculpatul Crăciunescu Nicuşor Marcel a pretins și primit de la doi agenți de poliție un set de anvelope ( 4 bucăţi), pentru autoturismul marca Mercedes ML, aparţin&acirc;nd soţiei sale și un televizor LCD. </span> 
<br /> 
<span class="tab">Ca urmare a remiterii acestor bunuri, unul dintre agenți a fost mutat, conform dorinței sale, &icirc;n cadrul Compartimentului Accidente Grave din cadrul Serviciului Poliției Rutiere, iar celălalt a scăpat nesancționat pentru abaterile constatate &icirc;n activitatea sa (urmare efectuării unui control).</span> 
<br /> 
<span class="tab">Inculpaţilor li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 CPP, urm&acirc;nd ca la data de 20 ianuarie 2015, următoarele persoane să fie prezentate Tribunalului Timiș, cu propunere de arestare preventivă pentru 30 de zile: MUNTEAN PETRU SORIN, BERZESCU DORU ADRIAN, BOLBOS FLORIN MIRCEA, CRĂCIUNESCU NICUŞOR MARCEL, PAVEL TEODOR și TEMU MARIAN DORINEL.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Direcției Generale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4317907407997292811:-1864194430999900898" autocomplete="off" />
</form></body>
</html>
