<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>16 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 816/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie au dispus punerea &icirc;n mişcare a acţiunii penale faţă de: </span> 
<br /> 
<br /> 
<span class="tab">1. <b>B&icirc;rsan Gabriela Victoria</b>, judecător la &Icirc;nalta Curte de Casaţie şi Justiţie, fost preşedinte al secţiei de contencios administrativ şi fiscal, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- două acte materiale de abuz &icirc;n serviciu contra intereselor publice, av&acirc;nd drept consecință obținerea unui folos necuvenit, pentru sine sau pentru altul</span> 
<br /> 
<span class="tab">- luare de mită</span> 
<br /> 
<span class="tab">- trafic de influență</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informații care nu sunt destinate publicității și permiterea accesului unor persoane neautorizate la aceste informații</span> 
<br /> 
<br /> 
<span class="tab">2. <b>PUŞOIU IULIANA</b>, fost judecător la &Icirc;nalta Curte de Casaţie şi Justiţie, secţia de contencios administrativ şi fiscal, &icirc;n prezent notar, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- două infracţiuni de luare de mită</span> 
<br /> 
<span class="tab">- uz de fals</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">3. <b>GHERBOVAN SILINESCU CLAUDIA</b>, avocat, &icirc;n sarcina căreia s-au reţinut infracţiunile de :</span> 
<br /> 
<span class="tab">- cumpărare de influenţă </span> 
<br /> 
<span class="tab">- complicitate la dare de mită </span> 
<br /> 
<span class="tab">- două infracţiuni de spălarea banilor</span> 
<br /> 
<span class="tab">- complicitate la spălarea banilor</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor publice, av&acirc;nd drept consecință obținerea unui folos necuvenit, pentru sine sau pentru altul</span> 
<br /> 
<br /> 
<span class="tab">4. <b>GHERBOVAN SILINESCU RADU</b>, avocat, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- două infracţiuni de dare de mită </span> 
<br /> 
<span class="tab">- două infracţiuni de spălarea banilor</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">5. <b>CHIRIAC GABRIEL</b>, om de afaceri, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- cumpărare de influență </span> 
<br /> 
<span class="tab">- două infracţiuni de spălarea a banilor</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">6. <b>Pandrea Anton</b>, fost judecător la &Icirc;nalta Curte de Casaţie şi Justiţie, secţia penală, &icirc;n sarcina căruia s-a reţinut infracţiunea de:</span> 
<br /> 
<br /> 
<span class="tab">- favorizare a făptuitorului </span> 
<br /> 
<br /> 
<span class="tab">7. <b>Corbu Corina</b>, judecător la &Icirc;nalta Curte de Casaţie şi Justiţie, secţia de contencios administrativ şi fiscal, &icirc;n sarcina căreia s-a reţinut infracţiunea de:</span> 
<br /> 
<br /> 
<span class="tab">- complicitate la infracţiunea de favorizare a făptuitorului</span> 
<br /> 
<br /> 
<span class="tab">8. <b>Ionescu Florian</b>, angajat la &Icirc;nalta Curte de Casaţie şi Justiţie, &icirc;n sarcina căruia s-a reţinut infracţiunea de:</span> 
<br /> 
<span class="tab"> - mărturie mincinoasă</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori se arată că există date şi probe din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2010 – mai 2011, inculpaţii Gherbovan Silinescu Claudia, Gherbovan Silinescu Radu şi Chiriac Gabriel au oferit judecătoarelor Puşoiu Iuliana şi B&icirc;rsan Gabriela Victoria de la &Icirc;.C.C.J. mai multe foloase, sub forma achitării unor petreceri la restaurante din Paris şi Bucureşti, a achitării unor excursii &icirc;n străinătate, a unor deplasări cu avionul, dar şi sub forma folosinţei unui apartament, respectiv a oferirii unor cadouri (poşetă, pantofi ale unei renumite case de modă), &icirc;n schimbul facilitării ori soluţionării favorabile a unor cauze aflate pe rolul &Icirc;CCJ, Secţia de contencios administrativ şi fiscal. Pentru a ascunde natura foloaselor necuvenite, avocatul Gherbovan Silinescu Radu a determinat o angajată a unei firme de turism să &icirc;ntocmească documente care atestau, &icirc;n mod nereal, achitarea unei excursii de către inculpata Puşoiu Iuliana. </span> 
<br /> 
<span class="tab">&Icirc;n timpul instrumentării acestui dosar, inculpatul Pandrea Anton, după ce a autorizat interceptarea convorbirilor telefonice, prin complicitatea inculpatei Corbu Corina, le-a anunţat pe inculpatele Puşoiu Iuliana, Gherbovan Silinescu Claudia şi B&icirc;rsan Gabriela Victoria că formează obiect al măsurilor de interceptare.</span> 
<br /> 
<span class="tab">Unele dintre societăţile comerciale controlate de omul de afaceri Chiriac Gabriel au avut pe rolul &Icirc;CCJ, secţia de contencios administrativ şi fiscal, diverse litigii &icirc;n perioada 2010 - 2011. Avocaţii Gherbovan Silinescu Radu şi Gherbovan Silinescu Claudia au asigurat asistenţă, reprezentare şi consultanţă juridică pentru societăţi comerciale aparţin&acirc;nd omului de afaceri Chiriac Gabriel. </span> 
<br /> 
<br /> 
<span class="tab">Concret:</span> 
<br /> 
<br /> 
<span class="tab">- &Icirc;n perioada 2010 – mai 2011, avocata Gherbovan Silinescu Claudia &icirc;mpreună cu omul de afaceri Chiriac Gabriel au oferit judecătoarei B&icirc;rsan Gabriela Victoria, &icirc;n calitate de preşedinte al Secţiei de contencios administrativ şi fiscal a &Icirc;naltei Curţi de Casaţie şi Justiţie, mai multe foloase necuvenite, &icirc;n schimbul influenţei pe care aceasta a lăsat să se creadă că o are asupra judecătorilor desemnați &icirc;n compunerea completului &icirc;nvestit cu soluţionarea dosarului nr. 3509/2/2008 al Secţiei de contencios administrativ şi fiscal a &Icirc;naltei Curţi de Casaţie şi Justiţie, pentru a-i determina să pronunţe o soluţie favorabilă societăţii la care acţionar era Chiriac Gabriel. Foloasele necuvenite oferite de Chiriac Gabriel au constat &icirc;n achitarea petrecerii la Paris, la Moulin Rouge, asigurarea folosinţei gratuite a unui apartament &icirc;n Paris, format din două camere, pentru o perioadă de 2 luni &icirc;n cursul anului 2010 pentru fiul judecătoarei; la r&acirc;ndul ei, Gherbovan Silinescu Claudia i-a oferit judecătoarei o poşetă şi pantofi confecţionaţi de o renumită casă de modă. Interesul cumpărătorilor de influenţă Chiriac Gabriel şi Gherbovan Silinescu Claudia &icirc;n soluţionarea favorabilă a recursului pe care societatea comercială l-a declarat &icirc;n dosarul nr.3509/2/2008 a fost determinat de faptul că autoritatea fiscală i-a imputat societăţii respective suma de 1.289.797,68 lei, iar prin sentinţa civilă nr.3138/2010 a Curţii de Apel Bucureşti a fost respinsă contestaţia pe care a formulat-o. Soluţionarea favorabilă a recursului declarat de societatea aparţin&acirc;nd lui Chiriac Gabriel, &icirc;n dosarul nr.3509/2/2008, prin intermediul traficului de influenţă al judecătoarei B&icirc;rsan Gabriela Victoria, procura acestuia un avantaj patrimonial, const&acirc;nd &icirc;n suma de 1.289.797,68 lei imputată de autorităţile fiscale, pe care, astfel, nu ar mai fi achitat-o.</span> 
<br /> 
<span class="tab"> - La data de 18.02.2010, judecătoarea Puşoiu Iuliana a făcut parte din completul de judecată al &Icirc;naltei Curţi de Casaţie şi Justiţie - Secţia de contencios administrativ şi fiscal care a judecat dosarul nr.483/42/2009 av&acirc;nd ca obiect recursul declarat de către Ministerul Agriculturii şi Dezvoltării Rurale, &icirc;n care intimata o societate comercială a fost reprezentată de către avocatul Gherbovan Silinescu Radu. Ulterior soluţionării acestui dosar de către completul de judecată din care a făcut parte judecătoarea Puşoiu Iuliana, aceasta i-a pretins avocatului Gherbovan Silinescu Radu, prin intermediul soţiei acestuia, avocata Gherbovan Silinescu Claudia, organizarea petrecerii de ziua sa. Gherbovan Silinescu Radu a dat curs solicitării judecătoarei Puşoiu Iuliana, transmisă prin intermediul soţiei sale Gherbovan Silinescu Claudia, organiz&acirc;ndu-i și achit&acirc;ndu-i acesteia, la data de 13.02.2011, costul petrecerii de la un restaurant din Bucureşti. </span> 
<br /> 
<span class="tab"> - La data de 4.03.2010, judecătoarea Puşoiu Iuliana a făcut parte din completul de judecată al &Icirc;naltei Curţi de Casaţie şi Justiţie - Secţia de contencios administrativ şi fiscal care a judecat dosarul nr. 669/1/2010 &icirc;n care o societate comercială a solicitat strămutarea judecării dosarului nr.2596/102/2009 al Tribunalului Mureş - Secţia de contencios administrativ şi fiscal &icirc;n care avea calitatea de reclamant, iar Consiliul Concurenţei avea calitatea de p&acirc;r&acirc;t. Astfel, &icirc;n această cauză, societatea reclamantă a fost reprezentată de către avocatul Gherbovan Silinescu Radu care s-a prezentat &icirc;n faţa instanţei de judecată din care a făcut partea judecătoarea Puşoiu Iuliana. Acelaşi avocat, după soluţionarea dosarului, a plătit excursia pe care judecătoarea Puşoiu Iuliana a efectuat-o &icirc;n Malaezia &icirc;n perioada 20 aprilie 2011 - 27 aprilie 2011(at&acirc;t costurile de transport c&acirc;t şi cazarea). Banii folosiţi pentru achitarea excursiei judecătoarei Puşoiu Iuliana &icirc;n Malaezia au provenit de la o societate comercială controlată de omul de afaceri Chiriac Gabriel care, la solicitarea avocatei Gherbovan Silinescu Claudia, a transferat suma de 51.917,56 lei (1860 euro) &icirc;n contul societăţii de avocatură Gherbovan/Silinescu. La solicitarea avocatei Gherbovan Silinescu Claudia, suma de bani necesară plăţii excursiei a fost ridicată de Gherbovan Silinescu Radu care a achitat costul excursiei judecătoarei Puşoiu Iuliana. Pentru a &icirc;mpiedica identificarea destinaţiei sumei oferite cu titlu de mită, la solicitarea şi cu sprijinul soţilor Gherbovan Silinescu, omul de afaceri Chiriac Gabriel prin intermediul societăţii comerciale, a &icirc;ncheiat un,,contract de asistenţă juridică,, fictiv.</span> 
<br /> 
<span class="tab">&Icirc;n plus, disimularea primirii foloaselor necuvenite de către Puşoiu Iuliana sub forma achitării excursiei &icirc;n Malaezia, a fost realizată de avocatul Gherbovan Silinescu Radu prin comiterea infracţiunii de instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, prin aceea că i-a solicitat agentei de turism să &icirc;ntocmească factura fiscală din 30.04.2011 prin care a stornat contravaloarea biletului de avion şi, &icirc;n cadrul aceleiaşi operaţiuni de disimulare, suma stornată de 1860 euro a figurat ca fiind restituită avocatului Gherbovan Silinescu Radu. &Icirc;n aceeaşi zi, a fost &icirc;ntocmită factura fiscală din 30.04.2011 pe numele numitei Puşoiu Iuliana pentru suma de 1860 euro.</span> 
<br /> 
<br /> 
<span class="tab">- &Icirc;n perioada 2010 -2011, omul de afaceri Chiriac Gabriel, printr-una din societăţile sale comerciale, a transmis avocaţilor Gherbovan Silinescu Radu şi Gherbovan Silinescu Claudia, prin intermediul cabinetului de avocatură unde sunt asociaţi, sume de bani, respectiv 113.707,83 lei (echivalentul a 27.000 euro la cursul din anul 2010 ) cunosc&acirc;nd că &icirc;ncheierea şi justificarea sumelor prin folosirea unor contracte care atestau prestare de asistenţă ori consultanţă juridică reprezintă doar o disimulare a destinaţiei banilor. &Icirc;n realitate, acele sume erau transmise/respectiv primite pentru a fi &icirc;nsuşite &icirc;n nume propriu de către soţii avocaţi sau folosite pentru dare de mită, cumpărare de influenţă şi trafic de influenţă &icirc;n legătură cu soluţionarea unor dosare de contencios administrativ. &Icirc;n aceeaşi perioadă, cei doi avocaţi au primit, de la o altă societate comercială, suma de 393.411 lei(echivalentul a 88.576,16 euro) şi, &icirc;n baza aceluiaşi mecanism descris anterior, au folosit suma respectivă de bani &icirc;n scopul mai sus menţionat.</span> 
<br /> 
<span class="tab">- &Icirc;n perioada ianuarie – decembrie 2010, &icirc;ncălcarea atribuţiilor de serviciu de către B&icirc;rsan Gabriela Victoria &icirc;n legătură cu soluţionarea succesivă a cererilor de suspendarea a unui dosar, p&acirc;nă la soluţionarea cererii de strămutare a acestuia, a asigurat un folos acesteia, dar şi unei societăţi comerciale asistate juridic de avocata Gherbovan Silinescu Claudia. Dosarul respectiv 2595/102/2009 privea o societate comercială controlată de omul de afaceri Chiriac Gabriel, pe de o parte şi Consiliul Concurenţei, pe de altă parte. &Icirc;n acest sens, avocata Gherbovan Silinescu Claudia a depus repetat cereri de strămutare pentru ca, suspendarea dosarului antemenționat să dureze c&acirc;t mai mult, cu consecinţa asigurării unui folos firmei controlate de Chiriac Gabriel.</span> 
<br /> 
<span class="tab"> Sub acest aspect, fapta avocatului Gherbovan Silinescu Radu, care a dob&acirc;ndit sumele de bani menţionate pe baza unor contracte de asistenţă juridică ce atestau &icirc;n mod formal prestarea unor servicii de consultanţă juridică pentru a fi folosite la darea de mită, cu scopul obţinerii de soluţii judecătoreşti favorabile, &icirc;ntruneşte elementele constitutive ale infracţiunii de spălare a banilor. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n timpul instrumentării prezentului dosar, Pandrea Anton a admis cererea procurorilor DNA şi a autorizat interceptarea comunicaţiilor judecătoarelor B&icirc;rsan Gabriela Victoria, Puşoiu Iuliana şi a avocatei Gherbovan Silinescu Claudia. După ce a dispus această măsură, Pandrea Anton, judecător &icirc;nvestit cu soluţionarea acestei solicitări, i-a divulgat judecătoarei Corbu Corina Alina că Gherbovan Silinescu Claudia, avocată şi prietenă a sa, „este interceptată”. Judecătoarea Corbu Corina Alina, la r&acirc;ndul său, a &icirc;nlesnit aflarea, de către judecătoarele B&icirc;rsan Gabriela Victoria, Puşoiu Iuliana şi de către avocata Gherbovan Silinescu Claudia, a acestui fapt.</span> 
<br /> 
<span class="tab">La data de 18.10.2011, cu ocazia audierii sale ca martor, Ionescu Florian, şofer la I.C.C.J, a susţinut o versiune nereală a faptelor referitoare la achiziţionarea unor bilete de avion pentru B&icirc;rsan Gabriela Victoria. Ulterior, &icirc;n zilele de 9.10.2012 şi 10.09.2012, aceasta a prezentat o altă versiune, care s-a dovedit la fel de neadevărată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurator, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab">- p&acirc;nă la concurenţa sumei de 559.036,39 lei, asupra unui teren şi a unei clădiri aflate &icirc;n coproprietatea inculpaţilor Gherbovan Silinescu Claudia și Gherbovan Silinescu Radu, &icirc;n vederea confiscării speciale</span> 
<br /> 
<span class="tab">- p&acirc;nă la concurenţa sumei de 5010,46 euro, asupra bunurilor mobile sau imobile aflate &icirc;n proprietatea inculpatei B&icirc;rsan Gabriela Victoria, &icirc;n vederea confiscării speciale </span> 
<br /> 
<span class="tab">- p&acirc;nă la concurenţa sumei de 1860 euro, asupra bunurilor mobile sau imobile aflate &icirc;n proprietatea inculpatei Pușoiu Iuliana, &icirc;n vederea confiscării speciale</span> 
<br /> 
<br /> 
<span class="tab">Tuturor inculpaţilor menţionaţi li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6373877521384118799:6866660722574282060" autocomplete="off" />
</form></body>
</html>
