<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 aprilie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 107/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>SAVA GHEORGHE</b>, inginer şef la Oficiul de Cadastru şi Publicitate Imobiliară Călăraşi (funcţie &icirc;n baza căreia a condus activitatea Serviciului de cadastru), &icirc;n sarcina căruia s-a reţinut infracţiunea de <b>conflict de interese şi infracţiunea prevăzută de art. 11 alin 1 din Legea 78/2000</b> (fapta persoanei care, &icirc;n virtutea funcţiei şi a atribuţiilor de serviciu are sarcina de a controla un agent economic privat, de a &icirc;ndeplini pentru acesta vreo &icirc;nsărcinare, de a intermedia sau de a &icirc;nlesni efectuarea unor operaţiuni comerciale, dacă fapta este de natură a-i aduce foloase necuvenite), ambele &icirc;n formă continuată</span> 
<br /> 
<span class="tab"><b>SAVA CARMEN LUOANA</b>, consilier gradul I A la Oficiul de Cadastru şi Publicitate Imobiliară Călăraşi, &icirc;n sarcina căreia s-a reţinut infracţiunea de <b>conflict de interese &icirc;n formă continuată</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt :</span> 
<br /> 
<span class="tab">Fiind singurii acţionari ai SC GEOPROIECT SRL Călăraşi, cei doi inculpaţi au contractat şi derulat, prin firma respectivă, lucrări cadastrale la realizarea cărora au participat &icirc;n virtutea funcţiilor pe care le deţineau, deşi activităţile &icirc;n cauză erau incompatibile cu atribuţiile lor de serviciu. O parte dintre aceste lucrări au fost recepţionate cadastral de inculpata Sava Carmen Luoana. Lucrările cadastrale erau realizate prin intermediul persoanei juridice autorizate SC REC ELTA SRL, cei doi funcţionari &icirc;ncas&acirc;nd contravaloarea propriilor prestaţii prin SC GEOPROIECT SRL.</span> 
<br /> 
<span class="tab">Concret, &icirc;n cursul anului 2007, inculpatul Sava Gheorghe, &icirc;n calitate de inginer şef al Oficiului de Cadastru şi Publicitate Imobiliară Călăraşi, conduc&acirc;nd activitatea de control pentru lucrările &icirc;n domeniul cadastral realizate &icirc;n judeţul Călăraşi, a &icirc;ndeplinit diverse activităţi pentru SC REC ELTA SRL Slobozia, persoană juridică autorizată să execute activităţi &icirc;n domeniul cadastrului, geodeziei şi cartografiei (depun&acirc;nd şi ridic&acirc;nd pentru această societate comercială documentaţii cadastrale la Oficiul de Cadastru şi Publicitate Imobiliară Călăraşi), a intermediat şi a &icirc;nlesnit efectuarea unor operaţiuni comerciale de către acelaşi agent economic privat cu alte societăţi comerciale – SC CEPAG SRL, SC COPLA INVESTIŢII SRL, SC SONNET INVESTIŢII SRL, SC MARHAM AGRICOLA SRL, SC AMESTA INVESTIŢII SRL şi SC GOLDEN GOSE ESTATES SRL (particip&acirc;nd la realizarea efectivă a unor lucrări de specialitate &icirc;n domeniul cadastrului, deşi această activitate era incompatibilă cu calitatea sa de angajat al Oficiului de Cadastru şi Publicitate Imobiliară Călăraşi).</span> 
<br /> 
<span class="tab">Contravaloarea lucrărilor de cadastru realizate de inculpat, menţionate anterior, a fost &icirc;ncasată de SC GEOPROIECT SRL, firmă de consultanţă şi proiectare al cărei asociat este inculpatul Sava Gheorghe &icirc;mpreună cu soţia sa. &Icirc;n felul acesta, inculpatul, a obţinut, &icirc;n mod indirect, foloase materiale necuvenite.</span> 
<br /> 
<span class="tab">&Icirc;n data de 3 iulie 2007, &icirc;n calitate de inginer şef &icirc;n cadrul Oficiului de Cadastru şi Publicitate Imobiliară Călăraşi, funcţie &icirc;n baza căreia conducea activitatea de cadastru din cadrul unităţii susmenţionate, &icirc;ndeplinind totodată şi atribuţiile directorului Oficiului de Cadastru şi Publicitate Imobiliară Călăraşi &icirc;n lipsa acestuia, inculpatul Sava Gheorghe a semnat două avize cu privire la documentaţia tehnică „<i>Plan topografic necesar &icirc;ntocmirii PUZ</i>” pentru terenuri situate &icirc;n comuna Săruleşti (&icirc;ntocmite de Serviciul cadastru). &Icirc;n felul acesta, s-au realizat direct foloase materiale pentru SC GEOPROIECT SRL, &icirc;ntruc&acirc;t s-au &icirc;ndeplinit astfel obligaţiile contractuale asumate de această societate &icirc;n baza contractelor de proiectare. In calitate de asociat, inculpatul a beneficiat de dividende.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – august 2007, &icirc;n calitate de consilier cu gradul profesional I A &icirc;n cadrul Oficiului de Cadastru şi Publicitate Imobiliară Călăraşi, av&acirc;nd printre atribuţii activitatea de recepţionare a lucrărilor tehnice de specialitate din domeniul cadastrului, geodeziei şi cartografiei, inculpata Sava Carmen Luoana a recepţionat cadastral trei lucrări realiz&acirc;nd direct foloase materiale pentru SC GEOPROIECT SRL, realiz&acirc;nd astfel foloase materiale pentru sine şi pentru soţul său, prin intermediul societăţii menţionate.</span> 
<br /> 
<span class="tab"><b>Cuantumul foloaselor materiale obţinute de inculpaţii Sava Gheorghe şi Sava Carmen Luoana este de 77.390 lei, sumă de bani reprezent&acirc;nd dividende raportate la profitul &icirc;nregistrat de SC GEOPROIECT SRL &icirc;n cursul anului 2007</b>.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra unui imobil deţinut &icirc;n proprietate de cei doi inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au colaborat cu ofiţeri de poliţie din cadrul M.A.I – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Bucureşti.</b></span> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2998">comunicate-hotărâri de condamnare din
                                29 februarie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5497800288493336199:2782121597918407687" autocomplete="off" />
</form></body>
</html>
