<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 decembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 641/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a şase inculpaţi &icirc;n legătură cu prejudicierea S.C. ASIGURARE REASIGURARE ARDAF S.A. – Sucursala D&acirc;mboviţa (ARDAF D&acirc;mboviţa) cu suma totală de <b>1.857.314 euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>PIETRICICĂ MARIUS DANIEL</b>, fost director al ARDAF D&acirc;mboviţa, &icirc;n sarcina căruia s-au reţinut două infracţiuni de abuz &icirc;n serviciu contra intereselor persoanelor, &icirc;n formă calificată şi două infracţiuni de instigare fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>STAN MARIUS CRISTIAN</b>, fost director adjunct asigurări al ARDAF D&acirc;mboviţa, &icirc;n sarcina căruia s-au reţinut două infracţiuni de abuz &icirc;n serviciu contra intereselor persoanelor, &icirc;n formă calificată şi două infracţiuni de instigare fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>IACOB LOREDANA SILVIA</b>, fost şef birou contabilitate al ARDAF D&acirc;mboviţa, &icirc;n sarcina căreia s-au reţinut două infracţiuni de abuz &icirc;n serviciu contra intereselor persoanelor &icirc;n formă calificată şi două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>S&Acirc;NPETREAN CRISTINA</b>, fost inspector verificator la ARDAF D&acirc;mboviţa, &icirc;n sarcina căreia s-au reţinut două infracţiuni de abuz &icirc;n serviciu contra intereselor persoanelor &icirc;n formă calificată şi două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>CĂZĂNESCU LUIZA</b>, administrator al S.C. LUISA CASA DE MODĂ S.R.L. Bucureşti, &icirc;n sarcina căreia s-a reţinut complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor &icirc;n formă continuată şi calificată şi</span> 
<br /> 
<span class="tab"><b>IGESCU IOAN</b>, administrator al S.C. TRANSOCEANIC S.R.L. T&acirc;rgovişte, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, &icirc;n formă calificată şi infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2003 – octombrie 2005, inculpaţii Pietricică Marius Daniel, &icirc;n calitate de director, Stan Marius Cristian, &icirc;n calitate de director adjunct asigurări, Iacob Loredana Silvia, şef birou contabilitate şi S&acirc;npetrean Cristina, inspector verificator &icirc;n cadrul S.C. ASIGURARE REASIGURARE ARDAF S.A. – Sucursala D&acirc;mboviţa, au aprobat &icirc;ncheierea mai multor contracte (de consultanţă, de &icirc;nchiriere şi de marketing) &icirc;ntre ARDAF D&acirc;mboviţa şi firmele reprezentate de Căzănescu Luiza şi Igescu Ioan &icirc;n condiţii nelegale şi cu &icirc;ncălcarea atribuţiilor de serviciu, derularea acestora fiind, de asemenea, contrară Normelor ARDAF şi prevederilor legale.</span> 
<br /> 
<span class="tab">&Icirc;n principal, contractele de consultanţă vizau promovarea şi v&acirc;nzarea poliţelor Căminul, asigurări de sănătate şi asigurări de viaţă, instruirea agenţilor de asigurări şi distribuirea de fluturaşi publicitari, contractele de marketing aveau ca obiect prestarea serviciilor de promovare şi publicitate a produselor de asigurare ARDAF. Aceste contracte au fost decontate &icirc;n condiţiile &icirc;n care inculpatul Igescu Ioan, prin SC TRANSOCEANIC S.R.L. nu a prestat niciun serviciu &icirc;n favoarea ARDAF iar Căzănescu Luiza nu a respectat clauzele contractuale &icirc;n integralitatea lor.</span> 
<br /> 
<span class="tab">Prejudiciul total reţinut &icirc;n dauna S.C. ASIGURARE REASIGURARE ARDAF S.A. Bucureşti se ridică la suma de 6.779.754,85 lei (<b>echivalentul a 1.857.314 euro</b>, calculat la cursul din luna octombrie 2005), sumă pentru care persoana juridică ARDAF s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei produse prin infracţiunile susmenţionate s-au luat măsuri asigurătorii prin instituirea unor sechestre asupra unor imobile aparţin&acirc;nd inculpaţilor Pietricică Marius Daniel şi Căzănescu Luiza.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria T&acirc;rgovişte.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9201217947249242372:-3243498632050372845" autocomplete="off" />
</form></body>
</html>
