<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>26 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1160/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău <b>au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 24 iunie 2015 și p&acirc;nă la data de 22 august 2015</b>, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>HATAM FARAJ</b>, administrator al unei societăți comerciale, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab"> - folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MUFTIN ATWAN FARAJ</b>, administrator al unei societăți comerciale, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- evaziune fiscală(2 infracțiuni),</span> 
<br /> 
<span class="tab">- uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele de dispunere a controlului judiciar se arată că există date și probe din care reiese suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2010, &icirc;n contextul proiectului „ Realizare abator de păsări, sat Prăjești, comuna Prăjești, județul Bacău”, inculpatul Hatam Faraj, beneficiind de ajutorul fratelui său Muftin Atwan Faraj, a obținut pe nedrept suma de 670.891,71 lei, reprezent&acirc;nd fonduri europene nerambursabile SAPARD.</span> 
<br /> 
<span class="tab">Concret, inculpatul Hatam Faraj, &icirc;n calitate de reprezentant legal al societății comerciale, beneficiară a proiectului respectiv, a depus la APDRP (agenție ce asigura finanțarea investițiilor rurale) dosarul de achiziții pentru lucrări (instalații hidro sanitare, instalații electrice, arhitectură, ventilații și drumuri și platforme), din care rezulta faptul că beneficiarul organizase o procedură de selecție de oferte formală, c&acirc;știgătoare fiind o firmă special &icirc;nființată, administrată &icirc;n fapt de inculpatul Muftin Atwan Faraj.</span> 
<br /> 
<span class="tab">&Icirc;n același scop, inculpatul Hatam Faraj a declarat &icirc;n fals că nu are „niciun fel de legături de rudenie și nici un interes de altă natură cu firma ofertantă c&acirc;știgătoare a selecției de oferte”.</span> 
<br /> 
<span class="tab">La data de 31 martie 2010, inculpatul Hatam Faraj a solicitat la tranșa a V-a de plată decontarea cheltuielilor aferente lucrărilor pretins realizate de societatea administrată &icirc;n fapt de către fratele său, depun&acirc;nd &icirc;n acest sens la APDRP un număr de 35 de facturi fiscale, deși o parte din lucrări nu au fost executate de această firmă.</span> 
<br /> 
<span class="tab">Ulterior, pentru a da o aparență de legalitate restituirii sumelor de la societatea c&acirc;știgătoare a licitației către societatea beneficiară a proiectului, inculpatul Muftin Atwan Faraj a evidențiat &icirc;n actele contabile ale societății sale cheltuieli &icirc;n sumă de 1.876.756 lei, &icirc;n relația cu firma fratelui său, cheltuieli care nu au avut la bază operațiuni comerciale reale.</span> 
<br /> 
<span class="tab">Prin &icirc;nregistrarea acestor cheltuieli fictive, firma respectivă s-a sustras de la plata unui impozit pe profit &icirc;n sumă de 252.337 lei și a unei TVA colectate &icirc;n sumă de 299.650 lei, produc&acirc;ndu-se astfel un prejudiciu bugetului consolidat al statului de 551.987 lei.</span> 
<br /> 
<span class="tab">La data de 26 octombrie 2010, pentru a da o aparență de legalitate transferurilor de sume dintre cele două societăți comerciale, inculpatul Hatam Faraj a &icirc;ncheiat cu administratorul statutar al firmei controlate de fratele său un contract de &icirc;mprumut, antedat &icirc;n fals, pe care inculpatul Muftin Atwan Faraj l-a depus, &icirc;n luna ianuarie 2013, la Garda-Financiară-Secția județeană Bacău.</span> 
<br /> 
<span class="tab">&Icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale, respectiv pentru a &icirc;mpiedica stabilirea de către organele fiscale a taxelor și impozitelor datorate de societate ca urmare a relației cu firma fratelui său, inculpatul Muftin Atwan Faraj a ascuns actele contabile, refuz&acirc;nd să le pună la dispoziția Gărzii Financiare-Secția județeană Bacău.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații trebuie să respecte următoarele obligații: </span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Hatam Faraj și Muftin Atwan Faraj li s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care-i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Hatam Faraj și Muftin Atwan Faraj li s-au adus la cunoștință calitățile procesuale și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4992696730761532:-8802202869605916" autocomplete="off" />
</form></body>
</html>
