<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 decembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 301/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a unor persoane care au deţinut funcţii de conducere şi control la F.D.F.E.E Electrica Banat (fostă filială teritorială de stat, &icirc;n prezent privatizată a societăţii Electrica SA) şi la S.I.S.E.E (sucursală de &icirc;ntreţinere şi servicii din cadrul Electrica SA), pentru săv&acirc;rşirea unor fapte de corupţie şi a unor infracţiuni conexe acestora. Inculpaţii au primit ca foloase necuvenite bunuri şi servicii &icirc;n valoare de peste 50.000 RON, &icirc;n legătură cu atribuirea nelegală a unor contracte de execuţie de lucrări.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată inculpaţii:</span> 
<br /> 
<span class="tab">- <b>MILEA LIVIUS IOAN</b>, fost director general la FDFEE Electrica Banat, pentru săv&acirc;rşirea infracţiunii de luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>ERIMESCU GHEORGHE</b>, fost director comercial la SISEE Electrica Banat, pentru săv&acirc;rşirea infracţiunilor de luare de mită, &icirc;n formă continuată, fals intelectual şi uz de fals, &icirc;n formă continuată, abuz &icirc;n serviciu contra intereselor publice şi instigare la fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>BOC SORIN</b>, fost director economic la SISEE Electrica Banat, pentru săv&acirc;rşirea infracţiunilor de luare de mită, fals intelectual şi uz de fals, toate &icirc;n formă continuat şi, abuz &icirc;n serviciu contra intereselor publice;</span> 
<br /> 
<span class="tab">- <b>CRUDU IULIA ANCA</b>, fost şef Serviciu Aprovizionare la SISEE Electrica Banat, pentru săv&acirc;rşirea infracţiunilor de luare de mită, fals intelectual şi uz de fals &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>CARAIMAN LUCIAN - NICU</b>, director de marketing la S.C. Confort S.A. şi agent comercial la S.C. Izometal S.A. pentru săv&acirc;rşirea infracţiunilor de dare de mită, delapidare, instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>ŞALVARI ION</b>, funcţionar &icirc;n cadrul Biroului Administrarea Patrimoniului la FDFEE Electrica Banat, pentru săv&acirc;rşirea infracţiunilor de luare de mită, fals intelectual şi uz de fals.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2003, inculpatul Milea Livius Ioan, &icirc;n calitate de director general al filialei Electrica Banat, a primit cu titlu de mită de la inculpatul Caraiman Lucian-Nicu mai multe bunuri şi servicii (materiale de construcţii şi lucrări de construcţii) &icirc;n valoare totală de 23.633,15 RON şi 511 euro destinate construcţiei vilei sale din comuna S&acirc;nandrei, jud. Timiş. &Icirc;n schimbul mitei, filiala Electrica Banat a &icirc;ncredinţat &icirc;n mod nelegal către S.C. Confort S.A. contracte de execuţie a unor lucrări de reparaţii la Căminul de nefamilişti al S.C. Electrica SA &icirc;n valoare de aproximativ 700.000 RON şi a plătit către această societate preţul unor lucrări neefectuate sau supraevaluate. Prin aceasta, filiala Electrica Banat a fost prejudiciată cu peste 23.000 RON.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Erimescu Gheorghe, &icirc;n calitate de director comercial al Sucursalei de &Icirc;ntreţinere Electrica Banat, a primit de la inculpatul Caraiman Lucian Nicu t&acirc;mplărie PVC şi lucrări de construcţii şi amenajări pentru apartamentul fiului său &icirc;n valoare totală de 4.545,99 RON şi 709 euro pentru a favoriza S.C. Confort S.A. să obţină &icirc;n mod nelegal contractele de reparaţii la Căminul Electrica şi pentru a plăti către aceeaşi firmă unele lucrări neefectuate sau efectuate necorespunzător.</span> 
<br /> 
<span class="tab">Pentru aceleaşi „servicii”, inculpatul Boc Sorin, &icirc;n calitate de director economic al Sucursalei de &Icirc;ntreţinere Electrica Banat, a primit de la inculpatul Caraiman Lucian Nicu t&acirc;mplărie PVC tip termopan &icirc;n valoare de 1.500 de euro şi lucrări de construcţii amenajări &icirc;n valoare de 4.783,73 RON efectuate la locuinţa sa din comuna Liebling, jud. Timiş, inculpata Crudu Iulia Anca a primit lucrări de construcţii-amenajări la locuinţa sa din Timişoara &icirc;n valoare de 4.800, 42 RON, iar inculpatul Şalvari Ioan a primit bunuri &icirc;n valoare de 731 euro şi servicii de amenajare a unei brutării administrate de soţia sa.</span> 
<br /> 
<span class="tab">SC Enel Distribuţie Banat SA (societate care s-a &icirc;nfiinţat &icirc;n urma privatizării FDFEE Electrica Banat) s-a constituit parte civilă &icirc;n cauză&nbsp;cu suma de 11.386,34 RON, restul de 12.050,37 RON fiind reţinut drept prejudiciu&nbsp;la SISEE Electrica Banat SA care, p&acirc;nă la terminarea urmăririi penale &icirc;n cauză, nu a comunicat dacă se constituie parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">&Icirc;n vederea asigurării recuperării prejudiciului, &icirc;n cauză au fost luate măsuri&nbsp; asiguratorii prin indisponibilizarea unor imobile aparţin&acirc;nd inculpaţilor sau prin obligarea acestora de a consemna la CEC, la dispoziţia instanţei, contravaloarea bunurilor şi serviciilor primite ca mită.</span> 
<br /> 
<span class="tab">Totodată, prin acelaşi rechizitoriu s-a dispus şi disjungerea cauzei faţă de Milea Livius Ioan şi Şalvari Ion sub aspectul săv&acirc;rşirii infracţiunii de abuz &icirc;n serviciu contra intereselor publice, &icirc;n legătură cu atribuirea şi derularea contractelor &icirc;ncheiate o altă firmă privată cu unităţile din cadrul SC Electrica SA şi declinarea competenţei de soluţionare a cauzei &icirc;n favoarea Parchetului de pe l&acirc;ngă Judecătoria Timişoara.</span> 
<br /> 
<span class="tab">Precizăm că Milea Livius Ioan, Erimescu Gheroghe, Boc Sorin şi Crudu Iulia Anca au mai fost trimişi &icirc;n judecată la data de 8 august 2005, &icirc;n dosarul cunoscut sub numele de „Electrica Banat”, dosar din care s-a disjuns prezenta cauză.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Tribunalului Timiş.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4120">comunicate-hotărâri de condamnare din
                                22 mai 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8501715716292719654:492559817355029955" autocomplete="off" />
</form></body>
</html>
