<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 octombrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 393/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>septembrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DASCĂLU CARMEN MIRONEL</b>, asociat şi administrator la mai multe societăţi comerciale printre care şi S.C. FERMA DAS AGRO S.R.L. Podgoria, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- folosire şi prezentare de documente false şi inexacte av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune şi</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BACIU CONSTANTIN</b>, primar al comunei Podgoria, judeţul Buzău şi <b>MILEA NECULAI</b>, viceprimar al comunei Podgoria, judeţul Buzău, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire şi prezentare de documente false şi inexacte av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 7 iulie 2006 a fost &icirc;ncheiat contractul de finanţare pentru acordarea asistenţei financiare nerambursabile &icirc;ntre Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit (&icirc;n calitate de Autoritate Contractantă) şi S.C. FERMA DAS AGRO S.R.L. &icirc;n vederea derulării proiectului <i>„&Icirc;nfiinţarea unei ferme de creştere a suinelor &icirc;n comuna Podgoria, judeţul Buzău”</i> finanţat cu fonduri SAPARD &icirc;n valoare de 1.231.502 lei (343.803 EURO).</span> 
<br /> 
<span class="tab">&Icirc;n scopul obţinerii acestor fonduri &icirc;n mod nelegal, inculpatul Dascălu Carmen Mironel, &icirc;n calitate de administrator al S.C. FERMA DAS AGRO S.R.L. şi de responsabil legal al acestui proiect, a prezentat Agenţiei SAPARD mai multe &icirc;nscrisuri false (contractul de concesiune, aviz de gospodărire a apelor, notificare de impact redus, declaraţia pe propria răspundere referitoare la achiziţia de bunuri, servicii şi lucrări şi declaraţia de confidenţialitate şi obiectivitate) c&acirc;t şi documente inexacte (certificat de urbanism, autorizaţia de mediu). &Icirc;n plus, Dascălu Carmen Mironel a falsificat o parte din aceste documente.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, beneficiarul fondurilor comunitare a fost ajutat de inculpaţii Baciu Constantin, primar al comunei Podgoria şi Milea Neculai, &icirc;n calitate de secretar al comunei Podgoria.</span> 
<br /> 
<span class="tab"> Astfel, &icirc;n cursul anilor 2005 şi 2006, inculpatul Baciu Constantin a concesionat &icirc;n mod ilegal către S.C. FERMA DAS AGRO S.R.L. Podgoria suprafaţa de 10 ha teren extravilan şi a &icirc;ntocmit fără drept certificatul de urbanism, cunosc&acirc;nd că aceste documente vor fi folosite de către Dascălu Carmen Mironel &icirc;n cadrul proiectului cu finanţare SAPARD. La r&acirc;ndul său, Milea Neculai, &icirc;n calitate de secretar al comunei Podgoria, a contribuit la concesionarea &icirc;n mod ilegal a terenului menţionat mai sus prin aceea că nu a urmărit &icirc;ntocmirea şi avizarea pentru legalitate a proiectului de hotăr&acirc;re de Consiliu Local a semnat contractul de concesiune şi nu a făcut demersurile necesare pentru rezilierea acestuia.</span> 
<br /> 
<span class="tab">Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit s-a constituit parte civilă &icirc;n cauză cu suma de 516.402,38 lei ( <b>aproximativ 146.517,911 euro</b> ).</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra bunurilor celor trei inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria R&acirc;mnicu Sărat.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatului <b>JESUS ESTANY SERAROLS</b>,cetăţean spaniol,administrator la SC HARGHITA FUNGHI SRL S&acirc;ndominic, jud. Harghita, &icirc;n sarcina căruia s-a reţinut infracţiunea de obţinere pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 29 august 2005, &icirc;ntre Agenţia SAPARD, &icirc;n calitate de Autoritate Contractantă şi S.C. „HARGHITA FUNGHI” S.R.L. S&acirc;ndominic, jud. Harghita, s-a &icirc;ncheiat un contract de finanţare nerambursabilă prin programul SAPARD pentru implementarea şi dezvoltarea Proiectului intitulat <i>„Modernizarea sistemului de colectare, depozitare, procesare şi a marketingului fructelor de pădure din localitatea S&acirc;ndominic, jud. Harghita”</i>.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Jesus Estany Serarols, &icirc;n calitate de administrator la SC HARGHITA FUNGHI SRL S&acirc;ndominic, jud. Harghita şi reprezentant legal al acestui proiect, a dispus ca utilajele, instalaţiile şi echipamentele importate &icirc;n perioada 21 iunie – 22 septembrie 2005 printr-o societate comercială interpusă să fie folosite &icirc;n cadrul proiectului, mărind artificial preţul acestora cu suma de 72.633 euro.</span> 
<br /> 
<span class="tab">Prin acest circuit financiar, inculpatul a ascuns adevărata provenienţă a utilajelor şi echipamentelor importate deoarece furnizorul era societatea CONSERVES ESTANY SL - 08259 Fonollosa / Spania, asociat unic al S.C. „HARGHITA FUNGHI” S.R.L. S&acirc;ndominic, jud. Harghita, beneficiarul finanţării SAPARD.</span> 
<br /> 
<span class="tab">Agenţia SAPARD s-a constituit parte civilă cu suma de 312.351,70 lei (echivalentul a aproximativ 88.000 euro). Pe parcursul procesului penal, S.C. „HARGHITA FUNGHI” S.R.L. a restituit aceşti bani. </span> 
<br /> 
<span class="tab">Prezentul dosar penal s-a constituit ca urmare a disjungerii dispuse &icirc;n dosarul penal prin care au fost trimişi &icirc;n judecată inculpaţii Albert Ana Maria şi Bandi Laszlo Zoltan &icirc;n legătură cu fraudarea aceluiaşi proiect (<a href="http://www.pna.ro/comunicat.jsp?comunicat=832&amp;limba=1"><u>comunicat nr. 45/VIII/3 din data de 7 martie 2008</u></a>, afişat pe site-ul <a href="http://www.pna.ro/"><u>www.pna.ro</u></a>). </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Miercurea Ciuc</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BOLDURĂ VOICU VASILE</b>, fost viceprimar al comunei Vălişoara, judeţul Hunedoara, <b>COSTAR ROMULUS</b>, şef serviciu colectare &icirc;n cadrul Administraţiei Finanţelor Publice Brad (A.F.P.) judeţul Hunedoara şi <b>MAIER DORINA TATIANA ROZALIA</b>, agent fiscal &icirc;n cadrul Primăriei Vălişoara, judeţul Hunedoara, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- participaţie improprie la folosirea sau prezentarea de documente false, incomplete sau inexacte care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor;</span> 
<br /> 
<br /> 
<span class="tab"><b>FAUR GAROFIŢA</b>, referent superior la A.F.P. Brad, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab"> - complicitate la infracţiunea de fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de participaţie improprie la infracţiunea de prezentare de documente false, incomplete sau inexacte care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, a fost &icirc;ncheiat un acord de parteneriat &icirc;ntre SC Interlog Com SRL Brad - &icirc;n calitate de partener principal şi primăriile comunelor Vălişoara, Criscior, Baia de Criş, toate din judeţul Hunedoara şi Centrul de Afaceri Master– &icirc;n calitate de parteneri, av&acirc;nd ca obiect implementarea &icirc;mpreună a proiectului finanţat cu fonduri PHARE şi intitulat <i>„De la Agricultură la Afaceri – o alternativă pentru satul European”</i>.</span> 
<br /> 
<span class="tab">Ulterior, a fost &icirc;ncheiat contractul de grant pentru punerea &icirc;n practică a acestui proiect &icirc;ntre Ministerul Muncii, Familiei şi Egalităţii de Şanse şi SC Interlog Com SRL Brad.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n cursul lunii noiembrie 2007, inculpaţii Boldură Voicu Vasile, viceprimar al comunei Vălişoara, jud. Hunedoara şi Maier Dorina Tatiana Rozalia, agent fiscal &icirc;n cadrul aceleiaşi primării, au semnat 10 declaraţii rectificative &icirc;ntocmite &icirc;n fals de inculpata Faur Garofiţa, referent la A.F.P. Brad, cu consecinţa diminuării nejustificate a obligaţiilor fiscale datorate la bugetul consolidat al statului de către Primăria comunei Vălişoara. &Icirc;n baza acestor acte false, a fost eliberat un certificat fiscal utilizat de reprezentantul legal al SC Interlog Com SRL Brad &icirc;n vederea accesării fondurilor PHARE necesare finanţării proiectului menţionat mai sus.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n aceeaşi perioadă, inculpatul Costar Romulus, &icirc;n calitate de angajat al A.F.P. Brad, a eliberat &icirc;n fals două certificate de atestare fiscală &icirc;n care a consemnat &icirc;n mod eronat că Primăriile Vălişoara şi Baia de Criş nu au debite neachitate la bugetul de stat &icirc;n scopul anexării acestor documente cererii de plată pentru finanţarea proiectului.</span> 
<br /> 
<span class="tab">Ministerul Muncii, Familiei şi Protecţiei Sociale s-a constituit parte civilă &icirc;n cauză cu suma totală de <b>76.641,40 euro</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Brad</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele trei dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4151">comunicate-hotărâri de condamnare din
                                07 iunie 2013<br /></a><a href="/comunicat.xhtml?id=1960">hotărâri definitive din
                                10 septembrie 2010<br /></a><a href="/comunicat.xhtml?id=3589">comunicate-hotărâri de condamnare din
                                10 octombrie 2012<br /></a><a href="/comunicat.xhtml?id=3402">comunicate-hotărâri de condamnare din
                                21 iunie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8251696688239433067:-3880536382209352899" autocomplete="off" />
</form></body>
</html>
