<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>10 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 256/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5884"><u>nr. 250/VIII/3</u></a> din 09 februarie 2015, Biroul de Informare și Relaţii Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus punerea &icirc;n mișcare a acțiunii penale și reţinerea pentru 24 de ore, cu &icirc;ncepere din data de 09 respectiv 10 februarie 2015, a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>DEACONU GEORGIA IOANA</b>, vicepreședintă a Asociației „Tineri Pentru Viitor”, la data faptelor, sub aspectul săv&acirc;rşirii &icirc;n concurs a:</span> 
<br /> 
<span class="tab">- trei infracțiuni de folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei, din care două &icirc;n formă continuată (c&acirc;te patru acte materiale fiecare),</span> 
<br /> 
<span class="tab">- două infracțiuni de &icirc;nșelăciune, din care una &icirc;n formă continuată (patru acte materiale), </span> 
<br /> 
<span class="tab">- două infracțiuni de schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei, </span> 
<br /> 
<span class="tab">- nouă infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, </span> 
<br /> 
<br /> 
<span class="tab"><b>GRUIA DAN</b>, angajat al unei instituții bancare, la data faptelor, sub aspectul săv&acirc;rşirii &icirc;n concurs a infracţiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune, </span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- instigare la uz de fals,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţele de reținere se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2010, &icirc;n cadrul derulării proiectului „Increasing Employability Through Vocational Training And Project Management Practice”, al cărui beneficiar era Asociația „Tineri Pentru Viitor”, inculpata Deaconu Georgia Ioana a prezentat Agenției Naționale pentru Programe Comunitare &icirc;n Domeniul Educației și Formării Profesionale (ANPCDEFP), at&acirc;t la momentul &icirc;ncheierii contractului, cu ocazia depunerii rapoartelor intermediare &icirc;n vederea obţinerii celor patru tranşe intermediare, c&acirc;t şi la depunerea raportului final, pentru obţinerea ultimei tranşe de plată, documente ori declarații false, inexacte sau incomplete,obțin&acirc;nd pe nedrept fonduri europene &icirc;n valoare de 95.000 de euro.</span> 
<br /> 
<span class="tab">De asemenea, inculpata Deaconu Georgia Ioana a schimbat, fără drept, destinaţia unei părţi din sumele de bani primite cu titlu de avans, (4 tranşe a c&acirc;te 15.712 euro fiecare), pentru cheltuieli de transport şi subzistenţă ale participanţilor la proiect, efectu&acirc;nd cumpărături de la diferiţi comercianţi din municipiul Bucureşti.</span> 
<br /> 
<span class="tab">Conform contractului respectiv, ANPCDEFP s-a angajat să asigurare finanțarea costurilor proiectului p&acirc;nă la suma totală de 85.760 euro, compusă din grant acordat pentru cheltuieli privind activități de organizare și monitorizare a implementării proiectului, cheltuieli privind pregătirea pedagogică culturală și lingvistică a participanților, cheltuieli de subzistență și cheltuieli legate de transport, av&acirc;nd drept scop deplasarea &icirc;n Spania şi Italia a unui număr de 32 de persoane (4 serii de c&acirc;te 4 persoane pentru fiecare dintre cele două țări anterior menționate) &icirc;n vederea participării la un training &icirc;n domeniul managementului de proiect.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2011, &icirc;n contextul derulării a 4 programe operaționale sectoriale finanțate de Agenția de Plăți pentru Dezvoltare Rurală și Pescuit (APDRP), inculpata Deaconu Georgia Ioana, prin intermediul unor societăți comerciale de tip „fantomă”, a accesat fonduri europene nerambursabile &icirc;n valoare de aproximativ 21.000.000 lei (cca. 5.000.000 euro).</span> 
<br /> 
<span class="tab"> De menționat este faptul că, &icirc;n aceste cazuri, certificatele fiscale depuse la dosarele de finanțare ale celor patru proiecte erau false, &icirc;n ele consemn&acirc;ndu-se lipsa datoriilor la bugetul de stat, condiție esențială pentru &icirc;ntrunirea cerințelor de eligibilitate pentru finanțare.</span> 
<br /> 
<span class="tab">&Icirc;n ceea ce priveşte cheltuirea nejustificată a fondurilor din pre-finanţare, probatoriile administrate relevă faptul că inculpata Deaconu Georgia Ioana, &icirc;n calitate de manager de proiect, a decontat, &icirc;n baza unor documente falsificate, contractele de prestări servicii ale experţilor pe termen scurt implicați &icirc;n proiect.</span> 
<br /> 
<span class="tab">Un alt aspect ce poate fi reţinut &icirc;n sarcina acesteia, derivă din faptul că, după obţinerea pre-finanţărilor, aceasta a propus spre decontare servicii prestate de către operatori privaţi (c&acirc;ştigători ai procedurilor de achiziţii organizate &icirc;n cadrul celor patru proiecte), &icirc;n contextul &icirc;n care există indicii temeinice că activităţile respective nu au fost efectuate ori au fost realizate o singură dată şi au fost „achitate” și solicitate spre decontare de patru ori, &icirc;n fiecare dintre proiecte.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">De asemenea, au fost facturate separat servicii de dotare cu aparatură şi accesorii de prezentare a unor săli de conferinţe, deşi acestea dispuneau deja de asemenea facilităţi. </span> 
<br /> 
<span class="tab">Mai mult dec&acirc;t at&acirc;t, emiterea facturilor pentru serviciile prestate şi plata acestora au fost realizate &icirc;nainte de &icirc;nceperea activităţii şi recepţia serviciilor.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeași perioadă, &icirc;n scopul obținerii unui &icirc;mprumut bancar, &icirc;n numele a două dintre firmele pe care le controla, inculpata Deaconu Georgia Ioana a fost susținută și &icirc;ndrumată de inculpatul Gruia Dan, angajat al unei bănci, care a imaginat un pretins plan de afaceri ce viza extinderea, la nivel național, a activității comerciale a celor două societăți.</span> 
<br /> 
<span class="tab">Acesta din urmă a &icirc;nvățat-o pe inculpată, &icirc;n mod concret, să falsifice acte pentru ca &icirc;mprumutul să-i fie acordat, iar ulterior să justifice cheltuirea finanțării obținute, prin falsificarea unor facturi care să probeze efectuarea unor plăți care nu s-au făcut &icirc;n realitate.</span> 
<br /> 
<span class="tab">Activitățile inculpatului aveau ca motivație promisiunea făcută de inculpată că, după intrarea &icirc;n posesia banilor, &icirc;i vor remite acestuia 2% din suma &icirc;ncasată.</span> 
<br /> 
<span class="tab">După aprobarea creditului, inculpatul a primit de la inculpata Deaconu Georgia Ioana suma de 3.000 euro din totalul de cca. 80.000 euro (358.000 lei) primiți ca și credit de aceasta din urmă.</span> 
<br /> 
<span class="tab">Imediat după primirea creditului, inculpata Deaconu Georgia Ioana a scos din contul firmei sume mari de bani &icirc;n numerar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin tehnic și informativ din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Deaconu Georgia Ioana și Gruia Dan li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați, la data de 10 februarie 2015, Tribunalului București, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7271687518058690802:7887277834586710011" autocomplete="off" />
</form></body>
</html>
