<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>05 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1576/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. 1558/VIII/3 din data de 4 noiembrie 2014, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timișoara au dispus punerea &icirc;n mișcare a acțiunii penale și reţinerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 5.11.2014, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MĂRAN FLORIN DĂNUŢ</b>, administrator al SC Tehnocer SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală, </span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat. </span> 
<br /> 
<br /> 
<span class="tab"><b>RADU BUŞTEAN</b>, administrator al SC Rabus Comrobus SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală, </span> 
<br /> 
<span class="tab">- spălare de bani, </span> 
<br /> 
<span class="tab">- complicitate la spălare de bani,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>BURGHEL DRAGOŞ</b>, administrator al S.C. STIL PIPE METAL S.R.L, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, </span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>ADLER LADISLAU MARCEL</b>, administrator al S.C. Dateco S.R.L, MUNTEANU ION GEORGE, reprezentant al S.C. PARADIS MERIDIAN S.R.L., STĂNESCU FLORIN, administrator al S.C. EURODALGIPS S.R.L., STĂNESCU CIPRIAN, administrator al SC DAFI MET SRL și TOTH IOAN FRANCISC, administrator scriptic al S.C. Tehnocer SRL &icirc;n sarcina cărora s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, </span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanţele de reţinere &icirc;ntocmite de procurori a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2012, inculpatul Măran Florin Dănuţ, &icirc;n calitate de asociat şi administrator de fapt al SC Tehnocer SRL, a făcut demersuri &icirc;n urma cărora a constituit un grup infracţional organizat la care au aderat ulterior şi restul inculpaților, &icirc;n calitate de administratori de drept sau de fapt ai unor societăţi comerciale, care au emis facturi fiscale fictive &icirc;n favoarea SC Tehnocer SRL. </span> 
<br /> 
<span class="tab">Astfel, inculpatul Radu Buştean, &icirc;n calitate de administrator al SC Rabus Comrobus SRL a emis, &icirc;n anul 2012, &icirc;n favoarea SC Tehnocer SRL, facturi fictive &icirc;n valoare de 5.932.220,30 lei, care au fost &icirc;nregistrate &icirc;n evidenţa contabilă a acestei din urmă societăţi, prejudiciul cauzat &icirc;n acest caz bugetului de stat fiind de 985.287,80 lei. Din suma de bani plătită de SC Tehnocer SRL, suma de 1.365.929 lei a fost ridicată &icirc;n numerar de inculpatul Buştean Radu şi remisă lui Măran Florin Dănuţ (cu reţinerea unui comision).</span> 
<br /> 
<span class="tab">Inculpatul Adler Ladislau Marcel, &icirc;n calitate de administrator al S.C. Dateco S.R.L., a sprijinit activităţile infracţionale desfăşurate de inculpatul Măran Florin Dănuţ (care, &icirc;n realitate, era administratorul de drept şi al SC Dateco SRL) const&acirc;nd &icirc;n emiterea de facturi fictive către SC Tehnocer SRL şi, pe de altă parte, &icirc;n &icirc;nregistrarea &icirc;n evidenţa contabilă a firmei și a altor facturi fictive, emise de alte societăţi comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de administrator al S.C. Stil Pipe Metal S.R.L., inculpatul Burgel Dragoş a emis &icirc;n favoarea S.C. Tehnocer S.R.L. facturi fictive &icirc;n valoare de 471.200,00 lei, ce au fost &icirc;nregistrate &icirc;n evidenţa contabilă a acestei din urmă firme, concur&acirc;nd la prejudiciul creat de Măran Florin Dănuţ cu suma de 91.200,00 lei reprezent&acirc;nd TVA.</span> 
<br /> 
<span class="tab">Din suma de bani plătită de S.C. Tehnocer S.R.L., suma de 435.200 lei a fost restituită inculpatului Măran Florin Dănuţ, prin metoda compensării.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2012, inculpatul Munteanu Ion George, &icirc;n calitate de reprezentant al S.C. Paradis Meridian S.R.L., a emis o factură fictivă &icirc;n favoarea S.C. Tehnocer S.R.L. &icirc;n valoare de 814.680 lei, concur&acirc;nd la prejudiciul creat de Măran Florin Dănuţ, cu suma de 157.680 lei reprezent&acirc;nd TVA.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 – 2012, inculpatul Stănescu Florin, &icirc;n calitate de administrator S.C. Eurodalgips S.R.L., a emis &icirc;n favoarea S.C. Tehnocer S.R.L. facturi fictive &icirc;n valoare de 3.301.617 lei, ce au fost &icirc;nregistrate &icirc;n evidenţa contabilă a acestei din urmă firme, concur&acirc;nd la prejudiciul creat de Măran Florin Dănuţ, cu suma de 639.022 lei reprezent&acirc;nd TVA.</span> 
<br /> 
<span class="tab">Inculpatul Stănescu Ciprian, &icirc;n calitate de administrator al SC DAFI MET SRL, a emis, &icirc;n anul 2011, &icirc;n favoarea S.C. TEHOCER S.R.L., facturi fictive &icirc;n valoare de 1.922.000 lei ce au fost &icirc;nregistrate &icirc;n evidenţa contabilă a acestei din urmă firme, concur&acirc;nd la prejudiciul creat de inculpatul Măran Florin Dănuţ cu suma de 372.000 lei reprezent&acirc;nd TVA.</span> 
<br /> 
<span class="tab">Totodată, pentru a da o tentă de legalitate operaţiunilor cuprinse &icirc;n facturile emise &icirc;n favoarea S.C. Tehnocer S.R.L., Stănescu Ciprian a emis, &icirc;n favoarea unei alte societăți comerciale, facturi fictive &icirc;n valoare de 3.555.902 lei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2012, inculpatul Toth Ioan Francisc, &icirc;n calitate de administrator scriptic al S.C. Tehnocer SRL (administrată &icirc;n realitate de Măran Florin Dănuţ) a sprijinit activităţile infracţionale desfăşurate de inculpatul Măran Florin Dănuţ, const&acirc;nd &icirc;n &icirc;nregistrarea de facturi fictive &icirc;n evidenţa contabilă a SC Tehnocer SRL.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n fapt, toate aceste facturi atestau operaţiuni comerciale nereale, fiind &icirc;nregistrate &icirc;n evidenţa contabilă a SC Tehnocer SRL, cu consecinţa prejudicierii bugetului de stat cu suma de 7.542.268,97 lei, reprezent&acirc;nd TVA şi impozit pe profit.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpaților li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309, urm&acirc;nd a fi prezentați, la data de 5 noiembrie 2014, Tribunalului Timiș, cu propunere de arestare preventivă.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3256246273665881434:-2779837698032105423" autocomplete="off" />
</form></body>
</html>
