<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>14 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 724/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Conexe Infracțiunilor de Corupție, au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TACHE CORNEL</b>, șef al Serviciului de Investigare a Fraudelor din cadrul Inspectoratului Județean de Poliție Ialomița, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab"><b>UNGUREANU GHEORGHE</b>, administrator al S.C. Avimar Fdl S.R.L, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a <b>S.C. AVIMAR FDL S.R.L.</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie – septembrie 2013, &icirc;n calitate de șef al Serviciului de Investigare a Fraudelor din cadrul Inspectoratului Județean de Poliție Ialomița, inculpatul Tache Cornel a primit cu titlu de mită, de la inculpatul Ungureanu Gheorghe, suma de 32.000 de lei pentru a nu-și &icirc;ndeplini atribuțiile de serviciu, &icirc;nlesnindu-i totodată acestuia din urmă desfășurarea de operațiuni comerciale cu &icirc;ncălcarea normelor fiscale.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada 2012-2013, inculpatul Ungureanu Gheorghe, &icirc;n calitate de administrator &icirc;mputernicit al unor firme, printre care se afla și S.C. Avimar Fdl S.R.L, a omis evidențierea &icirc;n documentele contabile a tuturor operațiunile comerciale desfășurate și a evidențiat &icirc;n actele contabile operațiuni fictive de aprovizionare și prestări servicii, cauz&acirc;nd bugetului de stat un prejudiciu &icirc;n valoare totală de 5.619.099,44 lei.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2013, &icirc;n schimbul sumei de 32.000 de lei, inculpatul Tache Cornel i-a promis inculpatului Ungureanu Gheorghe că &icirc;și va folosi influența asupra lucrătorilor de poliție din cadrul IPJ Călărași - Serviciul de Investigare a Fraudelor, astfel &icirc;nc&acirc;t să &icirc;i determine pe aceștia să soluționeze favorabil omului de afaceri un dosar penal &icirc;n care acesta era cercetat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză, procurorii anticorupție au dispus sesizarea instanței de judecată, cu acordul de recunoaștere a vinovăției inculpatului UNGUREANU GHEORGHE, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de dare de mită, &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpatul Ungureanu Gheorghe a declarat expres că recunoaște comiterea faptei reținute &icirc;n sarcina sa, că acceptă &icirc;ncadrarea juridică pentru care s-a pus &icirc;n mișcare acțiunea penală, că este de acord cu felul și cuantumul pedepsei stabilite, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<span class="tab">– 2 ani &icirc;nchisoare, cu suspendarea sub supraveghere a executării pedepsei pe durata unui termen de supraveghere de 3 ani, cu respectarea următoarelor obligații:</span> 
<br /> 
<span class="tab">- să se prezinte la serviciul de probațiune, la datele fixate de acesta;</span> 
<br /> 
<span class="tab">- să primească vizitele consilierului de probațiune desemnat cu supravegherea sa;</span> 
<br /> 
<span class="tab">- să anunțe, &icirc;n prealabil, schimbarea locuinței și orice deplasare care depășește 5 zile;</span> 
<br /> 
<span class="tab">- să comunice schimbarea locului de muncă;</span> 
<br /> 
<span class="tab">- să comunice informații și documente de natură a permite controlul mijloacelor sale de existență;</span> 
<br /> 
<span class="tab">- să nu părăsească teritoriul Rom&acirc;niei, fără acordul instanței,</span> 
<br /> 
<span class="tab">- să presteze o muncă neremunerată &icirc;n folosul comunității pe o perioadă de 60 de zile lucrătoare, &icirc;n cadrul Primăriei &icirc;n raza căreia are stabilit domiciliul sau locuiește &icirc;n fapt.</span> 
<br /> 
<br /> 
<span class="tab">Față de inculpatul PĂUN DRAGOȘ-LAURENȚIU, consilier superior la Serviciul Sănătate si Bunăstare Animală din cadrul Direcția Sanitar Veterinară și pentru Siguranța Alimentelor (DSVSA) Ialomița, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut infracțiunea de luare de mită, a fost dispusă disjungerea cauzei și continuarea cercetărilor &icirc;ntr-un dosar separat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra conturilor bancare aparțin&acirc;nd inculpatului Ungureanu Gheorghe și asupra unor sume de bani ridicate de la cei doi inculpați cu ocazia perchezițiilor domiciliare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Direcției Generale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Ialomița cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6299">comunicate-hotărâri de condamnare din
                                22 aprilie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7373879718382142279:3671045649172584" autocomplete="off" />
</form></body>
</html>
