<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>12 iulie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 473/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ONU MARIA ELENA</b>, director al Liceului particular „Dimitrie Cantemir” Galaţi, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni de corupţie,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de dare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>LAZANU MARIANA</b>, membră &icirc;n comisia de evaluare la proba scrisă de limbă şi literatură rom&acirc;nă &icirc;n cadrul Centrului Zonal de Evaluare din cadrul Seminarului Teologic „Sf. Apostol Andrei” Galaţi, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni de corupţie,</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trafic de influenţă, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>HOGEA GEANINA-LAURA</b>, membră &icirc;n comisia de evaluare la proba scrisă de limbă şi literatură rom&acirc;nă &icirc;n cadrul Centrului Zonal de Evaluare din cadrul Seminarului Teologic „Sf. Apostol Andrei” Galaţi, &icirc;n sarcina căreia s-a reţinut infracţiunea de luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>DINU CRISTINA-ELISABETA şi ORBAN ANDREEA-KRISZTINA</b>, supraveghetori la disciplina limba şi literatura rom&acirc;nă la Centrul de examen Grupul Şcolar Industrial de Marină Galaţi, &icirc;n sarcina cărora s-a reţinut infracţiunea de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>BUJOR CAROL</b>, membru &icirc;n comisia de evaluare la proba orală de istorie la Grupul Şcolar „Anghel Saligny” Galaţi, &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă şi dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>ONU ROXANA</b>, avocat &icirc;n cadrul Baroului Bucureşti, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de trafic de influenţă şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de cumpărare de influenţă; </span> 
<br /> 
<br /> 
<span class="tab"><b>BALCAN LILIANA</b>, absolventă a Liceului particular „Dimitrie Cantemir” Galaţi şi candidată la examenul de bacalaureat sesiunea iunie – iulie 2010, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asocierea pentru săv&acirc;rşirea de infracţiuni de corupţie,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de trafic de influenţă,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de cumpărare de influenţă,</span> 
<br /> 
<span class="tab">- cumpărare de influenţă; </span> 
<br /> 
<br /> 
<span class="tab"><b>CONDURACHE GINA, ORGHEI VIOREL, ORGHEI NICOLAE, BANU NICUŞOR, GURGUI SORIN, BANEA IONEL, FUIOREA FLORIN-ADRIAN şi NEGREA COSTEL</b>, candidaţi la examenul de bacalaureat, sesiunea iunie – iulie 2010, &icirc;n sarcina cărora s-a reţinut infracţiunea de cumpărare de influenţă; </span> 
<br /> 
<br /> 
<span class="tab"><b>POSTELNICU LUCIA</b>, candidată la examenul de bacalaureat sesiunea iunie – iulie 2010, &icirc;n sarcina căreia s-a reţinut infracţiunea de dare de mită &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – iulie 2010, cu ocazia derulării examenului de bacalaureat, inculpata Onu Maria Elena, &icirc;n calitate de director al Liceului particular „Dimitrie Cantemir” Galaţi, s-a asociat cu inculpatele Lazanu Mariana, profesor la disciplina limba şi literatura rom&acirc;nă la Colegiul Naţional „Vasile Alecsandri” Galaţi şi membru &icirc;n comisia de evaluare la proba scrisă de limbă şi literatură rom&acirc;nă &icirc;n cadrul Centrului Zonal de Evaluare de la Seminarul Teologic „Sf. Apostol Andrei” Galaţi şi Balcan Liliana, absolventă a Liceului particular „Dimitrie Cantemir” Galaţi, &icirc;n vederea săv&acirc;rşirii mai multor infracţiuni de corupţie av&acirc;nd drept consecinţă fraudarea examenului de bacalaureat de către mai mulţi candidaţi.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada respectivă, inculpata Onu Maria Elena a pretins de la un număr de 28 de candidaţi suma totală de 166.000 lei, din care a primit efectiv 18.900 lei, şi le-a promis că va interveni pe l&acirc;ngă profesorii examinatori de la disciplinele limba şi literatura rom&acirc;nă, istorie şi geografie pentru a promova &icirc;n mod ilegal cele trei probe scrise. Astfel, Onu Maria Elena a pretins şi primit de la inculpaţii Balcan Liliana, Condurache Gina, Orghei Viorel, Orghei Nicolae, Banu Nicuşor, Gurgui Sorin şi Banea Ionel suma totală de 7.000 lei pe care a dat-o inculpatei Lazanu Mariana. Aceşti bani au fost primiţi de Lazanu Mariana pentru ca, &icirc;n calitatea sa de profesor examinator la disciplina limba şi literatura rom&acirc;nă, să acorde acestor candidaţi note de promovare sau note mai mari. &Icirc;n plus, Lazanu Mariana i-a dat inculpatei Hogea Geanina-Laura, profesor evaluator &icirc;n aceeaşi comisie, suma de 2.000 lei pentru a acorda note de promovare inculpaţilor Orghei Viorel şi Orghei Nicolae. &Icirc;n datele de 29 şi 30 iunie 2010, inculpata Lazanu Mariana, la solicitarea inculpatei Onu Maria Elena, i-a comunicat acesteia notele iniţiale sau finale obţinute de mai mulţi candidaţi, deşi, la momentul respectiv, aceste informaţii nu erau destinate publicităţii.</span> 
<br /> 
<span class="tab">De asemenea, Onu Maria Elena a pretins şi a primit suma totală de 10.000 lei de la inculpaţii Orghei Viorel, Orghei Nicolae, Fuiorea Florin-Adrian, Gurgui Sorin şi Banea Ionel pentru a interveni la profesorii evaluatori de la disciplina istorie &icirc;n scopul promovării &icirc;n mod fraudulos a examenului de bacalaureat la această disciplină. &Icirc;n acelaşi scop, &icirc;n data de 30 iunie 2010, prin intermediul fiicei sale Onu Roxana, Onu Maria Elena a pretins şi a primit de la o denunţătoare suma de 1.500 de lei. Pentru inculpatul Negrea Cornel, a pretins o sumă de bani neprecizată pentru a-l sprijini &icirc;n vederea promovării examenului la disciplina geografie.</span> 
<br /> 
<span class="tab">&Icirc;n data de 27 iunie 2010, inculpata Onu Maria Elena le-a cerut mai multor candidaţi la examenul de bacalaureat şi absolvenţi ai liceului pe care &icirc;l conducea să colecteze mai multe sume de bani pe care să le dea profesorilor supraveghetori la probele de examen care debutau &icirc;n ziua următoare. Cu ajutorul inculpatei Balcan Liliana, absolventă a aceluiaşi liceu şi candidată, Onu Maria Elena a obţinut mostre cu scrisul candidaţilor care urmau a fi favorizaţi pentru a li se putea identifica lucrările şi pentru a fi notaţi cu note mai mari de către inculpata Lazanu Mariana.</span> 
<br /> 
<span class="tab">La r&acirc;ndul lor, inculpatele Dinu Cristina-Elisabeta şi Orban Andreea-Krisztina au primit suma de 300 lei de la candidata Postelnicu Lucia pentru a-i permite acesteia din urmă şi altor candidaţi să copieze şi să comunice &icirc;ntre ei la proba scrisă de limba şi literatura rom&acirc;nă.</span> 
<br /> 
<span class="tab">Inculpatul Bujor Costel, &icirc;n calitate de profesor examinator la proba orală de istorie, &icirc;n schimbul obţinerii unor sume de bani, i-a promis inculpatei Onu Maria Elena că va interveni pe l&acirc;ngă membrii comisiei de evaluare la proba scrisă de la disciplina istorie din cadrul Centrului zonal de evaluare Seminarul Teologic „Sf. Apostol Andrei” Galaţi &icirc;n vederea promovării &icirc;n mod fraudulos a examenului la această disciplină de către mai mulţi absolvenţi ai Liceul particular „Dimitrie Cantemir” Galaţi. Prin intermediul său, Onu Maria Elena i-a comunicat unui alt profesor examinator la aceeaşi disciplină o listă cu numele unor elevi pentru care a intervenit &icirc;n scopul obţinerii unor note mari, promiţ&acirc;ndu-i, totodată, diverse sume de bani.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul unor sume de bani primite de la candidaţi, inculpata Onu Maria Elena a &icirc;ncercat, fără rezultat, să identifice profesori examinatori la disciplina geografie care să-i promoveze &icirc;n mod fraudulos.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unor sume de bani aparţin&acirc;nd inculpatei Onu Maria Elena.</span> 
<br /> 
<br /> 
<span class="tab">La data de 5 iulie 2010, procurorii anticorupţie au dispus reţinerea inculpatelor Onu Maria Elena şi Lazanu Mariana pe un termen de 24 de ore iar la data de 6 iulie 2010, Tribunalul Galaţi a hotăr&acirc;t luarea măsurii preventive a obligării de a nu părăsi ţara faţă de inculpata Onu Maria Elena şi faţă de inculpata Lazanu Mariana luarea măsurii obligării de a nu părăsi localitatea. Faţă de Lazanu Mariana, această măsură a fost &icirc;nlocuită de Curtea de Apel Galaţi cu cea a obligării de a nu părăsi ţara.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prin prezentul rechizitoriu, procurorii au solicitat Curţii de Apel Bucureşti luarea măsurii arestării preventive faţă de inculpaţii Onu Maria Elena, Onu Roxana şi Orghei Viorel şi luarea măsurii obligării de a nu părăsi ţara faţă de inculpata Lazanu Mariana</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7025">comunicate-hotărâri de condamnare din
                                04 decembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2020469326857859206:-1547854088020332564" autocomplete="off" />
</form></body>
</html>
