<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1217/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului:</span> 
<br /> 
<br /> 
<span class="tab"><b>PIPERNEA DAN CĂLIN</b>, executor judecătoresc la data faptelor, &icirc;n prezent, avocat &icirc;n cadrul Baroului Iași, &icirc;n sarcina cărora s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- abuz in serviciu contra intereselor publice, daca funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial;</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n legătură directă cu o infracțiune asimilată celor de corupție;</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n legătură directa cu o infracțiune asimilata celor de corupție;</span> 
<br /> 
<span class="tab">- abuz in serviciu contra intereselor publice și abuz in serviciu contra intereselor persoanelor, daca funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial;</span> 
<br /> 
<span class="tab">- fals intelectual, in legătura directa cu o infracțiune asimilata celor de corupție, &icirc;n formă continuată, (șase acte materiale);</span> 
<br /> 
<span class="tab">- spălare de bani, in legătura directa cu o infracțiune asimilata celor de corupție;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, inculpatul Pipernea Dan Călin, &icirc;n calitate de executor judecătoresc, a pus &icirc;n aplicare, cu rea credință și cu &icirc;ncălcarea prevederilor legale &icirc;n acest domeniu, procedura de executare silită stabilită prin două decizii judecătorești. Ca urmare, inculpatul și-a &icirc;nsușit sume de bani care nu i se cuveneau, &icirc;n valoare totală de 243.856 lei.</span> 
<br /> 
<span class="tab">Acesta a omis să elibereze creditorului SC Centrala Electrică de Termoficare (CET) Iași SA, sumele de bani virate de o firmă datornică din Bacău, totaliz&acirc;nd 118.000 lei. &Icirc;n timp ce primea aceste sume, inculpatul a simulat, cu rea credință, reluarea executării silite și apoi a constatat &icirc;ncetarea acesteia. Deși debitorul &icirc;și &icirc;ndeplinea cu strictețe obligațiile, conform graficului de eșalonare, plătind chiar sume mai mari dec&acirc;t se stabilise cu ocazia eșalonării plații, iar creditorul nu ceruse reluarea executării, inculpatul Pipernea Dan Călin a &icirc;ntocmit, &icirc;n dosarul de executare, &icirc;nscrisuri care atestau ca a reluat executarea silită și că nu ar fi identificat bunuri urmăribile.</span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul procesului verbal din data de 8 mai 2012, inculpatul a efectuat mențiuni necorespunzătoare adevărului, atest&acirc;nd că executarea silită a fost reluată la cererea creditorului, deși acesta nu solicitase acest lucru.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n ziua de 28 februarie 2012, acesta a ascuns adevărata proveniență a sumei de 19.000 lei, plătită de firma datornică, pe care era obligat să o elibereze creditorului SC CET SA Iași. Suma a fost &icirc;nsușită de inculpat și virată &icirc;n contul sau personal deschis la o bancă. A creat, astfel, aparența că aceasta provenea dintr-o „consemnare eronată” anterioară și că operațiunea de transfer bancar reprezenta o restituire a unei sume consemnate eronat.</span> 
<br /> 
<span class="tab">&Icirc;ntr-un context diferit de cel prezentat anterior, Pipernea Dan Călin, &icirc;ncălc&acirc;nd cu intenție directă prevederile legale privind desfășurarea executării hotăr&acirc;rilor judecătorești, a &icirc;ncasat nelegal de la Consiliul Județean Vaslui suma de 60.146,3177 lei și nu a virat creditorului SC Electrica Serv SRL suma de 65.710,08 lei, la care se mai adaugă alte sume cu titlu de cheltuieli, obțin&acirc;nd pentru sine un folos patrimonial de 125.856,3977 lei. &Icirc;n cuprinsul dosarului de executare silită, &icirc;ntocmit cu această ocazie, a făcut mențiuni necorespunzătoare adevărului, &icirc;n scopul obținerii de foloase materiale necuvenite.</span> 
<br /> 
<span class="tab">La data de 3 august 2012, a ascuns adevărata natură a actului de dispoziție cu privire la suma de 103.267,60 lei, pe care și-a &icirc;nsușit-o, retrăg&acirc;nd-o &icirc;n numerar, cu mențiunea necorespunzătoare adevărului, &icirc;n sensul că, retragerea constituia un act de „recuperare” &icirc;n același dosar.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 28 noiembrie 2013, s-a dispus luarea măsurii preventive a reținerii față de Pipernea Dan Călin. Curtea de Apel Iași a dispus, la aceeași dată, respingerea propunerii procurorului de luare a măsurii arestării preventive față de inculpat, lu&acirc;nd față de acesta măsura obligării de a nu părăsi țara, p&acirc;nă la data de 27 decembrie 2013.</span> 
<br /> 
<br /> 
<span class="tab">Amintim că, inculpatul PIPERNEA DAN CĂLIN a fost trimis &icirc;n judecată &icirc;ntr-un dosar separat, pentru fapte similare, la data de 12 aprilie 2013 (detalii <a href="http://www.pna.ro/comunicat.xhtml?id=4011">comunicat nr. 325/VIII/3 din 12 aprilie 2013</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Prezentul dosar a fost trimis spre judecare Curții de Apel Iași.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7484">comunicate-hotărâri de condamnare din
                                03 mai 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1092387547174608689:-23434933504255566" autocomplete="off" />
</form></body>
</html>
