<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 iunie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 423/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHIŢĂ VIOREL</b>, director executiv al Direcţiei Sanitar Veterinare şi pentru Siguranţa Alimentelor Galaţi (D.S.V.S.A.), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- două infracţiuni de şantaj,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRU NECULAI</b>, reprezentant legal al SC Top Meat Food SRL Galaţi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- falsificare de alimente sau alte produse.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii ianuarie 2008, inculpatul Gheorghiţă Viorel, &icirc;n calitate de director executiv al D.S.V.S.A. Galaţi, a dat mai multe produse alimentare unor inspectori din cadrul Autorităţii Naţionale Sanitar Veterinare şi pentru Siguranţa Alimentelor (A.N.S.V.S.A.) Bucureşti pentru ca aceştia să nu consemneze &icirc;ntr-un act de control faptul că inculpatul Gheorghiţă Viorel nu remediase deficienţele constatate de către Departamentul de Control din cadrul Guvernului Rom&acirc;niei la D.S.V.S.A. Galaţi.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, Gheorghiţă Viorel, uz&acirc;nd de prerogativele funcţiei sale, a cerut unor funcţionari cu atribuţii de control din subordinea sa să nu &icirc;şi &icirc;ndeplinească atribuţiile de serviciu şi să protejeze activitatea unor comercianţi şi producători de produse alimentare din Galaţi. &Icirc;n concret, inculpatul le-a cerut inspectorilor să nu constate contravenţiile sau infracţiunile prevăzute &icirc;n legislaţia privind siguranţa alimentelor raportat la neregulile constatate cu ocazia controalelor de specialitate şi, ca urmare, nu au fost aplicate amenzi &icirc;ntre 2.000 şi 40.000 lei şi nu a fost suspendată activitatea unor societăţi comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n cursul lunii aprilie 2011, şeful D.S.V.S.A. Galaţi Gheorghiţă Viorel i-a pretins lui Dumitru Neculai, administratorul SC Top Meat Food SRL Galaţi, mai multe produse alimentare pentru terţe persoane, astfel ca inspectorii din subordinea sa să nu sancţioneze contravenţional magazinele aparţin&acirc;nd SC Top Meat Food SRL Galaţi. Fiind astfel protejat, Dumitru Neculai s-a implicat &icirc;n activităţi de producere şi comercializare a unor produse alimentare dăunătoare sănătăţii consumatorilor.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n cursul lunii martie 2009, inculpatul Gheorghiţă Viorel i-a cerut unei persoane din subordinea sa să facă toate demersurile pentru a scoate un imobil din evidenţele contabile ale D.S.V.S.A. Galaţi cu &icirc;ncălcarea prevederilor legale referitoare la proprietatea publică. Prin acest act, inculpatul urmărea să creeze aparenţa de legalitate a faptului că imobilul respectiv fusese v&acirc;ndut &icirc;n mod ilegal către firma soţiei sale şi, pentru a o constr&acirc;nge pe subordonata sa să &icirc;ntocmească actul solicitat, Gheorghiţă Viorel a ameninţat-o că o va concedia. De altfel, pentru că nu a dat curs cererii sale, inculpatul a schimbat-o din funcţie şi a numit-o &icirc;ntr-un post total necorespunzător pregătirii profesionale. Ulterior, &icirc;n mod ilegal, Gheorghiţă Viorel a scos imobilul din evidenţele D.S.V.S.A. Galaţi prin dispoziţie proprie.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2011, inculpatul Gheorghiţă Viorel a constr&acirc;ns-o pe una dintre angajatele sale să formuleze o cerere de demisie ameninţ&acirc;nd-o că, &icirc;n caz contrar, &icirc;i acordă calificativul nesatisfăcător ce are drept consecinţă concedierea. Inculpatul i-a precizat subordonatei sale că cererea &icirc;şi va produce efectele doar dacă aceasta nu va respecta &icirc;ntocmai dispoziţiile date de Gheorghiţă Viorel &icirc;n sensul dorit de acesta.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 22 iunie 2011, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore, iar la data de 23 iunie 2011 cei doi sunt prezentaţi Tribunalului Galaţi cu propunere de arestare preventivă pe o perioadă de 29 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><i>Actualizare (24.06.2011)</i>: La data de 23 iunie 2011, Tribunalul Galaţi a dispus arestarea preventivă pentru 29 de zile a inculpatului Gheorghiţă Viorel, iar faţă de Dumitru Neculai a luat măsura obligării de a nu părăsi localitatea. Faţă de această din urmă măsură, procurorii au declarat recurs.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><i>Actualizare (01.08.2011)</i>: La data de 1 august 2011, la solicitarea procurorilor anticorupţie din cadrul Serviciului Teritorial Galaţi, Tribunalul Galaţi a dispus arestarea preventivă pentru 29 de zile a inculpatului DUMITRU NECULAI. De asemenea, instanţa a admis cererea procurorilor de a lua măsura preventivă a interzicerii desfăşurării activităţi de preparare şi comercializare a produselor alimentare pe o perioadă de 60 de zile faţă de persoana juridică SC TOP MEAT FOOD SRL GALAŢI.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar procurorii au colaborat cu reprezentanţi ai Inspectoratului Judeţean de Jandarmi Galaţi.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4168399004075796266:9135187503847045116" autocomplete="off" />
</form></body>
</html>
