<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>11 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1798/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr.1788/VIII/3 din data de 11 decembrie 2014, Biroul de Informare şi Relaţii Publice este abilitat să transmită detalii privind starea de fapt, descrisă &icirc;n ordonanţele &icirc;ntocmite de procurorii anticorupție, privind:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>punerea &icirc;n mișcare a acțiunii penale și reţinerea pentru 24 de ore, a inculpaților:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>DIDILĂ GEORGE</b>, om de afaceri care controlează mai multe societăţi (S.C. Ecomet West S.R.L, S.C. ELECTRO SIG STAR S.R.L)</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHOC MARCEL</b>, consilier al Consiliului Judeţean Timiş,</span> 
<br /> 
<br /> 
<span class="tab"><b>GAVRIŞ TEODOR ALEXANDRU</b>, director &icirc;n cadrul Societății Naționale de Transport Feroviar de Călători C.F.R. CĂLĂTORI S.A,</span> 
<br /> 
<br /> 
<span class="tab"><b>PROTOPOPU GABRIEL TELU</b>, consilier &icirc;n cadrul Corpului de Control al Directoratului – Societatea Națională de Transport Feroviar de Călători C.F.R. CĂLĂTORI S.A,</span> 
<br /> 
<br /> 
<span class="tab"><b>COSMINEANU DANIEL NINEL</b>, șef al Biroului Aprovizionare, &icirc;n cadrul S.N.T.F.C. CFR CĂLĂTORI S.A. - S.T.F.C. Depoul CLUJ</span> 
<br /> 
<br /> 
<span class="tab">2. <b>luarea măsurii controlului judiciar faţă de inculpatul BOJIN TITU, preşedinte al Consiliului Judeţean Timiş</b>.</span> 
<br /> 
<br /> 
<span class="tab"> Din ordonanţele de reţinere, respectiv de dispunere a controlului judiciar a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarele situaţii:</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţii Bojin Titu, preşedintele Consiliului Judeţean Timiș şi Mihoc Marcel, consilier judeţean, au determinat funcţionari de decizie din cadrul unor instituţii publice, societăţi de stat sau primării să &icirc;şi exercite &icirc;n mod defectuos atribuţiile de serviciu &icirc;n sensul atribuirii, prin fraudarea procedurilor de achiziţie publică, a unor contracte &icirc;n baza cărora, firmele controlate de Didilă George (S.C. Ecomet West S.R.L, S.C. ELECTRO SIG STAR S.R.L ) să furnizeze produse la prețuri supraevaluate sau care nu erau necesare, &icirc;n dauna entităților respective. </span> 
<br /> 
<span class="tab">&Icirc;n perioada mai - iulie 2014, inculpatul Bojin Titu, &icirc;n calitate de preşedinte al Consiliului Judeţean Timiș, folosindu-se și de influenţa şi autoritatea derivată din funcţia de preşedinte al organizaţiei judeţene a unui partid, a determinat funcționari din cadrul Administraţiei Bazinale a Apelor Banat să &icirc;şi exercite &icirc;n mod defectuos atribuţiile de serviciu &icirc;n scopul atribuirii, prin fraudarea procedurilor de achiziţie publică, a trei contracte de furnizare produse către S.C. ECOMET WEST S.R.L., produc&acirc;ndu-se astfel o pagubă persoanei juridice achizitoare, &icirc;ntruc&acirc;t nu era necesară achiziţionarea respectivelor produse, &icirc;n valoare de 69.901,28 lei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie-noiembrie 2014, preval&acirc;ndu-se de poziția sus menționată, Bojin Titu, &icirc;mpreună cu Mihoc Marcel, consilier judeţean &icirc;n Consiliul Judeţean Timiş, i-au determinat i-au determinat pe funcţionarii publici din cadrul Direcţiei Regionale Drumuri şi Poduri Timişoara, să &icirc;şi exercite &icirc;n mod defectuos atribuţiile de serviciu &icirc;n scopul atribuirii către S.C. ELECTRO SIG STAR S.R.L., prin fraudarea procedurilor de achiziţie publică, a patru contracte de furnizare produse a căror contravaloare nu a fost &icirc;ncă achitată.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cursul anului 2014, inculpatul Didilă George, pentru a-i determina pe edilii sau pe directorii instituţiilor de pe raza judeţului Timiş să &icirc;ncheie contracte cu societăţile pe care le controlează, a invocat &icirc;n discuţiile pe care le-a avut cu aceştia, relaţiile apropiate &icirc;n care se află cu preşedintele Consiliului Judeţean Bojin Titu şi consilierul Mihoc Marcel, importanţi factori de decizie la nivel judeţean, &icirc;n ceea ce priveşte alocările de fonduri bugetare, aspecte cunoscute de funcţionarii cu care urmărea &icirc;ncheierea contractelor de achiziţie publică. </span> 
<br /> 
<span class="tab">De multe ori, menționarea, &icirc;n cadrul discuţiilor a acestor relaţii apropiate, precum şi tonul agresiv adoptat de către inculpatul Didilă George, &icirc;i determina pe funcţionari să acţioneze cu celeritate &icirc;n sensul dorit de acesta.</span> 
<br /> 
<span class="tab">&Icirc;n unele cazuri, inculpații Bojin Titu și Mihoc Marcel au fost cei care i-au determinat pe respectivii funcționari publici să &icirc;şi exercite &icirc;n mod defectuos atribuţiile de serviciu, &icirc;n sensul atribuirii, prin fraudarea procedurilor de achiziţie publică, a contractelor către firmele administrate de inculpatul Didilă George.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, &icirc;n relaţia cu şefii Depourilor S.N.C.F.R. Călători S.A., pentru a-i determina pe funcţionarii publici aflaţi &icirc;n subordinea companiei feroviare să &icirc;ncheie contracte cu societăţile comerciale pe care le controla, inculpatul Didilă George a invocat &icirc;n discuţiile pe care le purta, relaţiile apropiate &icirc;n care se afla cu unul dintre directorii societăţii feroviare, inculpatul Gavriş Teodor Alexandru. Acesta din urmă era, la acel moment, factorul de decizie la nivelul companiei, &icirc;n ceea ce priveşte aprobarea necesarului de materiale destinate achiziţionării, c&acirc;t şi pentru alocările de fonduri bugetare, aspecte cunoscute de funcţionarii cu care urmărea să &icirc;ncheie contractele de achiziţie publică.</span> 
<br /> 
<span class="tab">Mai mult, inculpatul Gavriş Teodor Alexandru i-a determinat pe funcționarii publici din subordinea să-și exercite &icirc;n mod defectuos atribuţiile de serviciu, &icirc;n sensul atribuirii, către firmele controlate de inculpatul Didilă George, prin fraudarea procedurilor de achiziţie publică, a unui contracte de furnizare produse.</span> 
<br /> 
<span class="tab">Inculpatul Didilă George a mai beneficiat și de sprijinul inculpaților Protopopu Gabriel Telu și Cosmineanu Daniel Ninel, care, &icirc;n plus, i-au permis acestuia accesul la informații ce nu erau destinate publicităţii, la acel moment.</span> 
<br /> 
<span class="tab"> Informaţiile reprezentau intenţia unei alte societăţi comerciale de a participa la o procedură de achiziţie cu atribuire directă, precum si ofertele financiare ale respectivei societăţii &icirc;n legătură cu achiziţia publică. </span> 
<br /> 
<span class="tab">La data de 14 august 2014, pentru un astfel de „ajutor”, inculpatul Didilă George a oferit cu titlu de mită suma de 2.000 lei inculpatului Cosmineanu Daniel Ninel, şeful Biroului Aprovizionare din cadrul Depoului Cluj, pentru ca acesta din urmă să atribuie un contract de furnizare produse către una din firmele controlate de inculpatul Didilă George.</span> 
<br /> 
<span class="tab">De asemenea, o altă acţiune realizată de inculpatul Didilă George pe l&acirc;ngă şefii Depourilor a constat &icirc;n impunerea unei sume minime, &icirc;n valoare de 20.000 lei, pentru care trebuia efectuate comenzi, acesta nefiind de acord cu comenzile av&acirc;nd valori mai mici dec&acirc;t suma respectivă. </span> 
<br /> 
<span class="tab">Totodată, &icirc;n unele situaţii inculpatul Didilă George a instigat funcţionarii publici şi cu privire la achiziţionarea unor produse care nu se aflau &icirc;n necesarul de bunuri al Depourilor respective la acel moment, impun&acirc;nd cumpărarea acestora pentru a creşte valoarea facturii p&acirc;nă la suma de 20.000 lei.</span> 
<br /> 
<span class="tab">Ca și mod de operare inculpatul Didilă George, transmitea trei oferte de la societăţi distincte şi de pe adrese de e –mail diferite, pentru a oferi funcţionarilor publici posibilitatea ca aceștia să creeze o aparenţă de legalitate &icirc;n derularea procedurii de achiziţie publică.</span> 
<br /> 
<span class="tab">Acest mod de operare al inculpatului Didilă George, de a instiga funcţionarii publici să săv&acirc;rşească infracţiuni de abuz &icirc;n serviciu, este folosit cu ocazia &icirc;ncheierii tuturor contractelor de achiziţie publică la nivelul judeţului Timiş şi &icirc;n unele cazuri chiar şi la nivelul Depourilor S.N.C.F.R, contracte &icirc;n valoare totală de <b>754.777,73 lei (167.728,36 euro)</b>.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţii Didilă George, Mihoc Marcel, Gavriş Teodor, Protopopu Gabriel Telu Alexandru și Cosmineanu Daniel Ninel urmează a fi prezentaţi, la data de 11 decembrie 2014, la Tribunalul Bucureşti, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații şi din partea Brigăzii Speciale de Intervenție a Jandarmeriei. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8822425199097604609:7232845955915852138" autocomplete="off" />
</form></body>
</html>
