<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 septembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 223/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii anticorupţie din cadrul Serviciului Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>ROMAN RĂZVAN COSMIN</b>, director comercial al Companiei Naţionale a Metalelor Preţioase şi Neferoase REMIN SA Baia Mare, pentru săv&acirc;rşirea infracţiunii de <b>luare de mită &icirc;n formă continuată</b>.</span> 
<br /> 
<span class="tab">Din probele administrate de procurori a rezultat că, &icirc;n perioada octombrie 2006 –august 2007, inculpatul Roman Răzvan Cosmin, &icirc;n calitate de director comercial al Companiei Naţionale a Metalelor Preţioase şi Neferoase REMIN SA Baia Mare (companie cu capital integral de stat), a pretins de la un denunţător suma de 27.000 euro, din care a primit efectiv 12.500 de euro. &Icirc;n schimb, l-a favorizat pe denunţător &icirc;n c&acirc;ştigarea unei licitaţii organizate de compania REMIN, acte care intrau &icirc;n atribuţiile de serviciu ale inculpatului.</span> 
<br /> 
<span class="tab">Concret, &icirc;n luna octombrie 2006, REMIN SA a scos la licitaţie contractarea decopertării unei conducte de 6.500 metri, aflată &icirc;n proprietatea sa şi scoasă din exploatare.</span> 
<br /> 
<span class="tab">La data de 23 octombrie 2006, licitaţia a fost c&acirc;ştigată de o societate din Alba Iulia, reprezentată de denunţător. Preşedinte al comisiei de licitaţie a fost inculpatul Roman Răzvan Cosmin. &Icirc;n chiar aceeaşi zi, după finalizarea lucrărilor comisiei de licitaţie, inculpatul Roman Răzvan Cosmin l-a abordat pe denunţător şi, sub pretextul incompletei documentaţii aflată la dosarul de licitaţie, i-a pretins plata sumei de 20.000 de euro pentru a &icirc;ncheia contractul, ameninţ&acirc;nd că altfel, va anula rezultatul licitaţiei.</span> 
<br /> 
<span class="tab">&Icirc;nainte de &icirc;ncheierea contractului, denunţătorul i-a dat inculpatului o primă tranşă &icirc;n sumă de 5.000 de euro, chiar &icirc;n biroul acestuia din sediul REMIN.</span> 
<br /> 
<span class="tab">După &icirc;ncheierea contractului, denunţătorul a demarat lucrările de decopertare a conductei subterane şi de valorificare a acesteia. Totodată, a mai plătit din suma iniţial pretinsă de inculpat, &icirc;ncă 5.500 de euro, &icirc;n două tranşe: 3.000 de euro la finele anului 2006, tot la sediul REMIN, pe holul instituţiei şi &icirc;n prezenţa unui martor, şi 2.500 euro, la &icirc;nceputul anului 2007, la un bar din municipiul Baia Mare, &icirc;n prezenţa a trei martori.</span> 
<br /> 
<span class="tab">Lucrările de decopertare nu s-au desfăşurat &icirc;n acord cu termenele contractului, astfel că s-a pus problema rezilierii contractului.</span> 
<br /> 
<span class="tab">Pe fondul nemulţumirii denunţătorului care s-a văzut &icirc;n situaţia de a fi plătit mita fără a se fi realizat contractul, a avut loc o nouă &icirc;nt&acirc;lnire, la data de 8 august 2007, &icirc;ntre inculpat şi denunţător. Cu această ocazie, Roman Răzvan Cosmin şi-a manifestat totala disponibilitate &icirc;n a-l ajuta pe denunţător &icirc;n c&acirc;ştigarea noii licitaţii ce urma a fi organizată de compania REMIN, la data de 23 august 2007, av&acirc;nd ca obiect decopertarea restului de conductă rămasă neexploatată.</span> 
<br /> 
<span class="tab">Ulterior, cu prilejul &icirc;nt&acirc;lnirilor din zilele de 21 şi 22 august 2007, sfătuindu-l pe denunţător cu privire la actele ce erau necesare a fi prezentate la dosarul de licitaţie, inculpatul Roman Răzvan Cosmin i-a mai pretins acestuia plata sumei de 7.000 de euro, condiţion&acirc;nd de această plată asigurarea c&acirc;ştigării licitaţiei.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 23 august, &icirc;n timp ce-l consilia pe denunţător cu privire la actele necesare la dosarul de licitaţie, inculpatul a primit de la acesta suma de 2.000 de euro, reprezent&acirc;nd un avans din cei 7.000 de euro pretinşi pentru a-i asigura denunţătorului c&acirc;ştigarea licitaţiei pentru decopertarea conductei.</span> 
<br /> 
<span class="tab">La scurt timp, inculpatul Roman Răzvan Cosmin a fost prins &icirc;n flagrant delict, cei 2.000 de euro fiind găsiţi asupra sa, &icirc;n buzunarul pantalonului.</span> 
<br /> 
<span class="tab">Pentru recuperarea sumei de 10.500 euro plătită de denunţător inculpatului Roman Răzvan Cosmin, &icirc;n cauză s-a instituit măsura asiguratorie a sechestrului, fiind efectiv indisponibilizată suma de 10.500 de euro aflată &icirc;ntr-un cont deschis pe numele inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul se &icirc;naintează pentru judecare Tribunalului Maramureş.</b></span> 
<br /> 
<br /> 
<span class="tab">La data de 23 august 2007 procurorii DNA – Serviciul Teritorial Cluj au dispus reţinerea preventivă a lui Roman Răzvan Cosmin pentru o perioadă de 24 ore.</span> 
<br /> 
<span class="tab">La data de 24 august 2007, Tribunalul Cluj a respins propunerea formulată de procurori. Decizia a fost &icirc;nsă casată de instanţa de recurs care, la data de 4 septembrie, a dispus arestarea preventivă a inculpatului Roman Răzvan Cosmin pentru o perioadă de 29 de zile, p&acirc;nă la data de 2 octombrie 2007.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2028">comunicate-hotărâri de condamnare din
                                16 noiembrie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3589274607867511767:5733369239274573664" autocomplete="off" />
</form></body>
</html>
