<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>25 Februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 195/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <br /> <br /> <span class="tab">&Icirc;n completarea informaţiilor referitoare la dosarul penal privind suspiciuni de fapte de corupţie &icirc;n legătură cu activitatea unei societăţi de asigurări (detalii &icirc;n comunicatele nr. <a href="http://www.pna.ro/comunicat.xhtml?id=4608"><u>59</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=4610"><u>63</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=4611"><u>65</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=4612"><u>67</u></a> din 28 ianuarie 2014 și <a href="http://www.pna.ro/comunicat.xhtml?id=4613"><u>69</u></a> din 29 ianuarie 2014 și <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4677"><u>189</u></a> din 21 februarie 2014), Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele: </span><br /> <br /> <span class="tab">&Icirc;n conformitate cu prevederile art. 109 alin. 2 din Constituţia Rom&acirc;niei, art. 12 şi 19 din Legea nr. 115/1999 şi ale Deciziei nr. 270/10.03.2008 a Curţii Constituţionale, procurorul şef al Direcţiei Naţionale Anticorupţie a transmis procurorului general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie referatul &icirc;n vederea sesizării Camerei Deputaţilor pentru formularea cererii de efectuarea urmăririi penale faţă de <b>CHIŢOIU DANIEL</b> pentru săv&acirc;rşirea infracţiunilor de <b>abuz &icirc;n serviciu şi constituirea unui grup infracţional organizat</b>, &icirc;n perioada &icirc;n care avea calitatea de ministru al Finanţelor Publice.</span><br /> <span class="tab">Cererea referitoare la <b>efectuarea urmăririi penale</b> are &icirc;n vedere faptul că, &icirc;n acest moment, există indicii rezonabile potrivit cărora, &icirc;n cursul lunii octombrie 2013, numitul Chiţoiu Daniel a iniţiat adoptarea unei ordonanţe de urgenţă al cărei scop exclusiv era sprijinirea grupului infracţional constituit pentru a favoriza interesele S.C. CARPATICA ASIG S.A., &icirc;n lipsa unei urgenţe reale şi cu eludarea procedurii prealabile reglementate de Hotăr&acirc;rea Guvernului nr. 561/2009.</span><br /> <span class="tab">Demersul avea ca scop &icirc;nlăturarea din Consiliul Autorităţii de Supraveghere Financiară a lui Tudor Daniel George, vicepreşedinte pe sectorul de supraveghere a asigurărilor, precum şi &icirc;nlocuirea acestuia cu o persoană care urma să garanteze, &icirc;n mod fraudulos, protecţia intereselor financiare ale S.C. CARPATICA ASIG S.A.</span><br /> <span class="tab">Av&acirc;nd &icirc;n vedere că membrii Consiliului sunt numiţi de către Parlament, &icirc;n şedinţă comună a celor două camere, pentru un mandat de 5 ani, iar revocarea lor se dispune după aceeaşi procedură doar dacă nu mai &icirc;ndeplinesc condiţiile de numire, singura modalitate &icirc;n care putea fi atins acest rezultat era modificarea condiţiilor prevăzute pentru numirea membrilor consiliului.</span><br /> <span class="tab">Probele administrate au relevat că, &icirc;n calitate de ministru al Finanţelor Publice, Chiţoiu Daniel a iniţiat un proiect de ordonanţă de urgenţă care reducea numărul membrilor consiliului şi prevedea noi cerinţe legate de calificările profesionale minime, fiind introdusă condiţia experienţei profesionale de minimum 9 ani de la data absolvirii studiilor. </span><br /> <span class="tab">Această cerinţă nu exista anterior şi &icirc;l excludea din sfera persoanelor eligibile pe Tudor Daniel George, singurul dintre membrii Consiliului care nu &icirc;ndeplinea condiţia, av&acirc;nd &icirc;n vedere că nu &icirc;şi echivalase studiile efectuate &icirc;n străinătate.</span><br /> <span class="tab">Probele administrate &icirc;n cauză au arătat că noile dispoziţii urmăreau exclusiv eliminarea lui Tudor Daniel George, iar condiţiile de experienţă au fost modificate de mai multe ori, &icirc;n diferite etape de redactare a proiectului, pentru a fi adaptate situaţiei personale a acestuia şi pentru a evita excluderea altor membri care aveau o experienţă apropiată.</span><br /> <span class="tab">&Icirc;n nota de fundamentare au fost invocate angajamentele pe care Autoritatea de Supraveghere Financiară şi le-ar fi asumat cu Fondul Monetar Internaţional şi cu reprezentanţii Comisiei Europene, deşi, potrivit probelor administrate, a rezultat că această menţiune a fost introdusă doar pentru a convinge membrii Guvernului de urgenţa reglementării şi pentru a-i determina să accepte criteriile de experienţă stabilite &icirc;n mod arbitrar.</span><br /> <span class="tab">Proiectul a fost transmis spre avizare Ministerului Justiţiei care a formulat observaţii de esenţă, invoc&acirc;nd interdicţia constituţională a introducerii de incompatibilităţi care restr&acirc;ng dreptul la muncă pe calea ordonanţei de urgenţă. Totodată, a fost invocat caracterul potenţial neconstituţional al unei ordonanţe urgenţă care modifică dispoziţiile referitoare la membrii consiliului, la mai puţin de trei luni de la adoptarea de către Parlament a unei legi care reglementa acelaşi domeniu.</span><br /> <span class="tab">Deşi Hotăr&acirc;rea de Guvern nr. 561/2009 prevedea că, &icirc;ntr-o asemenea situaţie, iniţiatorul trebuie să &icirc;ntocmească o notă justificativă &icirc;n care să indice modalitatea &icirc;n care şi-a &icirc;nsuşit observaţiile sau să prezinte argumentele pentru care nu şi le-a &icirc;nsuşit, Chiţoiu Daniel a transmis proiectul către Secretariatul Guvernului fără a &icirc;nlătura prevederile contestate şi fără a &icirc;ntocmi nota menţionată.</span><br /> <span class="tab">Ulterior, proiectul de ordonanţă a fost supus aprobării pe lista suplimentară a şedinţei de Guvern din dimineaţa zilei de 16 octombrie 2013, fără a exista avizul Consiliului Legislativ, deşi acesta era obligatoriu potrivit prevederilor art. 24 alin. 2 din H.G. nr. 561/2009.</span><br /> <br /> <span class="tab">&Icirc;n cursul aceleiaşi zile, a fost adoptată &icirc;n forma propusă de iniţiator, <i>Ordonanţa de urgenţă nr. 94 pentru modificarea şi completarea Ordonanţei de urgenţă a Guvernului nr. 93/2012 privind &icirc;nfiinţarea, organizarea şi funcţionarea Autorităţii de Supraveghere Financiară, precum şi pentru modificarea şi completarea Legii nr. 136/1995 privind asigurările şi reasigurările &icirc;n Rom&acirc;nia</i>, care a fost publicată &icirc;n Monitorul Oficial al Rom&acirc;niei &icirc;n 18 octombrie 2013.</span><br /> <br /> <span class="tab">Iniţierea unui act normativ care nu urmăreşte un imperativ social, ci protejarea intereselor unui grup şi care nu se adresează unei situaţii generale, ci unei persoane determinate, &icirc;n lipsa unei urgenţe reale şi cu eludarea procedurii prealabile, reprezintă o &icirc;ndeplinire defectuoasă a atribuţiilor care &icirc;i reveneau &icirc;n calitate de ministru.</span><br /> <br /> <span class="tab">&Icirc;n referatul procurorilor se arată că, prin faptele descrise au fost aduse vătămări at&acirc;t intereselor Guvernului Rom&acirc;niei şi Autorităţii de Supraveghere Financiară, instituţii cu rol esenţial &icirc;n garantarea respectării legii şi a principiului transparenţei instituţionale şi care ar trebui să acţioneze exclusiv &icirc;n interesul public, c&acirc;t şi lui Tudor Daniel George, vicepreşedinte pe sectorul de supraveghere a asigurărilor, care a fost nevoit să demisioneze din funcţia ocupată. &Icirc;n acelaşi timp, grupul infracţional care viza protejarea intereselor S.C. CARPATICA ASIG S.A. ar fi obţinut un folos nepatrimonial prin adoptarea acestui act normativ, const&acirc;nd &icirc;n posibilitatea de a influenţa deciziile autorităţii de supraveghere şi control.</span><br /> <br /> <span class="tab">Solicitarea intră sub incidenţa art. 305 alin 4 din C.P.P., prin urmare, persoana față de care s-a solicitat sesizarea Camerei Deputaţilor pentru formularea cererii de efectuarea urmăririi penale beneficiază de prezumţia de nevinovăţie.</span><br /> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7138882558940952939:-2753181071718826431" autocomplete="off" />
</form></body>
</html>
