<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>20 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 548/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab">sub control judiciar a inculpaților:</span> 
<br /> 
<span class="tab"><b>MERCAȘ GHEORGHIȚA</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită (2 fapte),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MERCAȘ VASILE</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- dare de mită (2 fapte),</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>CIAUȘU NICU-IRINEL</b>, sub aspectul săv&acirc;rșirii infracțiunii de folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ACOJOCĂRIȚEI ADRIANA-ANCA</b> și <b>DUMITRU GICĂ</b>, consilieri &icirc;n cadrul A.F.I.R. - Oficiul Județean pentru Finanțarea Investițiilor Rurale Iași, la data faptelor, cu privire la săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂDURARU LAURENȚIU-BOGDAN</b>, consilier &icirc;n cadrul A.F.I.R. - Oficiul Județean pentru Finanțarea Investițiilor Rurale Iași, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>HRIȚAC CARMEN-LAURA</b>, consilier &icirc;n cadrul A.F.I.R. - Oficiul Județean pentru Finanțarea Investițiilor Rurale Iași, cu privire la săv&acirc;rșirea infracțiunii de fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>V&Acirc;RNĂ VICTOR</b>, cu privire la săv&acirc;rșirea infracțiunii de mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd din anul 2011, inculpatul Ciaușu Nicu Irinel a depus la A.F.I.R. - Oficiul Județean pentru Finanțarea Investițiilor Rurale Iași mai multe documente &icirc;n care a menționat &icirc;n mod nereal că este beneficiarul proiectului &icirc;ntocmit &icirc;n numele &Icirc;ntreprinderii individuale “Ciaușu Nicu Irinel”, &icirc;n baza cărora a obținut &icirc;n cadrul măsurii 112 – Instalarea t&acirc;nărului fermier, o finanțare &icirc;n valoare de 10.000 euro.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n realitate, beneficiarii reali ai acestui proiect erau inculpații Mercaș Gheorghița și Mercaș Vasile, acesta din urmă fiind și cel care a semnat, &icirc;n locul inculpatului Ciaușu Nicu Irinel, “Fișa de verificare pe teren” ce conținea date nereale, acțiune ce a constituit un ajutor pentru inculpații Păduraru Laurențiu-Bogdan și Hrițac Carmen-Laura, care, &icirc;n calitate de consilieri &icirc;n cadrul OJFIR Iași au &icirc;ntocmit respectivul document. De asemenea, inculpatul Păduraru Laurențiu-Bogdan a fost cel care a completat ulterior documentele care au stat la baza aprobării proiectului respectiv deși cunoștea faptul că datele inserate &icirc;n cuprinsul său nu corespundeau realității.</span> 
<br /> 
<br /> 
<span class="tab">La data de 23 ianuarie 2015, inculpații Dumitru Gică și Acojocăriței Adriana-Anca, &icirc;n calitate de consilieri &icirc;n cadrul Agenției pentru Finanțarea Investițiilor Rurale - Oficiul Județean pentru Finanțarea Investițiilor Rurale Iași, cu ocazia unui control efectuat la ferma respectivă situată &icirc;n localitatea Moșna, județul Iași, au pretins și primit suma de 400 de lei fiecare, de la inculpații Mercaș Vasile și Mercaș Gheorghița, pentru ca aceștia să nu constate eventuale nereguli.</span> 
<br /> 
<br /> 
<span class="tab">Cu ocazia efectuării controlului, cei doi consilieri au ridicat mai multe documente, printre care și Registrul Jurnal de &Icirc;ncasări și Plăți și Registrul Inventar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 26 ianuarie 2015, inculpatul Dumitru Gică, i-a cerut inculpatei Mercaș Gheorghița să depună documentele menționate mai sus la Administrația Finanțelor Publice a Comunei Răducăneni și să le &icirc;nregistreze cu o zi &icirc;nainte sau cel mai t&acirc;rziu &icirc;n ziua &icirc;n care a fost efectuat controlul ferma respectivă (23 ianuarie 2015), lucru pe care aceasta din urmă l-a și făcut, ulterior depun&acirc;nd acele documente la Oficiul Județean pentru Finanțarea Investițiilor Rurale Iași.</span> 
<br /> 
<br /> 
<span class="tab">La data de 27 iulie 2015, inculpatul V&acirc;rnă Victor, fiind audiat &icirc;n prezenta cauză, &icirc;n calitate de martor a făcut afirmații mincinoase &icirc;n legătură cu faptul că inculpatul Mercaș Vasile nu i-a solicitat vreodată să-l &icirc;mprumute cu vreo sumă de bani pentru a-i da reprezentanților AFIR cu titlu de mită și că nu are cunoștință despre efectuarea vreunui control &icirc;n cursul lunii ianuarie 2015.</span> 
<br /> 
<br /> 
<span class="tab">Agenția pentru Finanțarea Investițiilor Rurale s-a constituit parte civilă &icirc;n prezenta cauză cu suma de <b>43.233 lei</b>, reprezent&acirc;nd contravaloarea integrală a finanțării nerambursabile decontate beneficiarului “ &Icirc;ntreprinderea Individuală Ciaușu Nicu Irinel”, sumă la care se adaugă dob&acirc;nzi și penalități calculate p&acirc;nă la data plății efective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asigurătorii a sechestrului asupra unor bunuri mobile și imobile ce aparține inculpaților Mercaș Vasile, Mercaș Gheorghița, Ciaușu Nicu-Irinel, Păduraru Laurențiu-Bogdan, Acojocăriței Adriana Anca și Dumitru Gică.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Iași, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1555539295184355313:-5403840082545808934" autocomplete="off" />
</form></body>
</html>
