<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>24 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 576/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=6066"><u>502/VIII/3</u></a> din data de 13 martie 2015, privind suspiciuni de fapte asimilate corupției săv&acirc;rșite de funcționari publici din cadrul Primăriei Pașcani, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pentru o perioadă de 60 zile, &icirc;ncep&acirc;nd cu data de 24 martie 2015 și p&acirc;nă la data de 22 mai 2015, inclusiv, față de inculpatul <b>PANTAZI DUMITRU</b>, la data faptei viceprimar al municipiului Pașcani și asociat al SC „Agrocomplex Lunca Pașcani” SA, &icirc;n prezent primar al municipiului Pașcani, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<br /> 
<span class="tab">• complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 19 septembrie 2007, &icirc;n calitate de acționar majoritar al SC „Agrocomplex Lunca Pașcani” SA Pașcani, județul Iași (deținătorul unui portofoliu de 80,16 % din acțiunile societății) și de viceprimar al Municipiului Pașcani, &icirc;n timpul ședinței Consiliului Local al Municipiului Pașcani, cu ocazia discutării proiectului de hotăr&acirc;re privind scutirea la plată a debitelor pe care societatea respectivă le avea față de bugetul local (15.000 lei chirie și 947.050 lei reprezent&acirc;nd majorări de &icirc;nt&acirc;rziere), inculpatul PANTAZI DUMITRU a adus clarificări privind motivele neplății majorărilor de &icirc;nt&acirc;rziere, pentru a crea aparența legalității acestui demers, &icirc;n scopul obținerii unor foloase necuvenite firmei respective.</span> 
<br /> 
<span class="tab">La finalul acestei ședințe, s-a votat &icirc;n sensul adoptării unui proiect de hotăr&acirc;re prin care a fost aprobată „scutirea la plată pentru sumele datorate de SC „Agrocomplex Lunca Pașcani” SA bugetului local al municipiului Pașcani reprezent&acirc;nd chiria datorată pentru anii 2002, 2003, 2005 și 2007 și a tuturor majorărilor de &icirc;nt&acirc;rziere datorate pentru neplata &icirc;n termen a obligațiilor din contractul de &icirc;nchiriere”.</span> 
<br /> 
<span class="tab">Ulterior exercitării controlului de legalitate de către Prefectul Județului Iași, &icirc;n cunoștință de cauză, responsabilii Consiliului Local Pașcani nu au repus pe rol debitul pe care SC „Agrocomplex Lunca Pașcani” SA &icirc;l avea față de bugetul local.</span> 
<br /> 
<span class="tab">Astfel, la data de 08 septembrie 2011 (data intervenirii termenului de prescriere a dreptului la acțiune pentru recuperarea debitului) societatea amintită a obținut un folos necuvenit &icirc;n cuantum total de 2.045.950 lei (echivalentul sumei de 481.887,56 euro ), care constituie &icirc;n același timp și paguba adusă bugetului local Pașcani. </span> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a județului Iași dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent,</span> 
<br /> 
<span class="tab">e) să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar,,</span> 
<br /> 
<span class="tab">f) să comunice periodic, conform programului de supraveghere, informații relevante despre mijloacele de existență;</span> 
<br /> 
<span class="tab">g) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3353717320317684980:4916071724868061741" autocomplete="off" />
</form></body>
</html>
