<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>2 aprilie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 75/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>martie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab">- <b>GEORGESCU DANIEL CONSTANTIN</b> - ofiţer de poliţie judiciară la Serviciul de Investigare a Fraudelor din cadrul IPJ Argeş, pentru săv&acirc;rşirea a <b>două infracţiuni de luare de mită, trafic de influenţă şi complicitate la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n scopul de a ascunde săv&acirc;rşirea unei fapte de corupţie</b>.</span> 
<br /> 
<span class="tab">- <b>TĂNASE ION</b> - administrator la o societate comercială din Mihăeşti judeţul Argeş, pentru săv&acirc;rşirea infracţiunii de <b>dare de mită şi cumpărare de influenţă</b>.</span> 
<br /> 
<span class="tab">Din probele administrate a rezultat că, &icirc;n cursul anului 2005, &icirc;n calitate de ofiţer de poliţie din cadrul IPJ Argeş, inculpatul Georgescu Daniel Constantin a pretins şi primit cu titlu de mită, de la o persoană denunţătoare, sume de bani şi bunuri const&acirc;nd &icirc;n materiale de construcţii &icirc;n valoare totală de 17.000 RON (aproximativ 4.500 euro), angaj&acirc;ndu-se ca &icirc;n schimb să faciliteze denunţătorului obţinerea unei soluţii de netrimitere &icirc;n judecată &icirc;n cauzele &icirc;n care acesta era cercetat. Pentru a ascunde activitatea infracţională, au fost contrafăcute, la presiunea inculpatului, mai multe &icirc;nscrisuri (chitanţe) pe care acesta le-a prezentat organelor de urmărire penală ca mijloace de probe &icirc;n apărarea sa.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpatul Georgescu Daniel Constantin a primit de la inculpatul Tănase Ion - şi el cercetat &icirc;n mai multe cauze penale - suma de 15.000 RON (aproximativ 4000 euro) şi o garnitură de mobilă &icirc;n valoare de 3.800 RON (aproximativ 1.000 euro) lăs&acirc;nd să se creadă că ar avea influenţă asupra unui procuror de la Parchetul Curţii de Apel Piteşti &icirc;n sensul de a-l determina să dispună o soluţie favorabilă. &Icirc;n schimbul garniturii de mobilă, inculpatul Georgescu Daniel Constantin i-a mai promis că &icirc;i va &icirc;mbunătăţi situaţia juridică &icirc;n cauzele instrumentate de el.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curţii de Apel Piteşti.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, a inculpatului <b>MATEESCU SAVA CRISTINEL</b>, ofiţer de poliţie – cu grad de inspector de poliţie - &icirc;n cadrul sector 2 Poliţie – Serviciul de Investigare a Fraudelor pentru săv&acirc;rşirea infracţiunii de <b>luare de mită</b>.</span> 
<br /> 
<span class="tab">Din probele administrate a rezultat că, &icirc;n cursul lunii iulie 2005, afl&acirc;ndu-se &icirc;n exercitarea atribuţiilor sale de serviciu, a pretins de la un administrator de societate comercială suma de 5.000 RON (50.000.000 ROL) din care a primit 3.000 RON (30.000.000 ROL), pentru a nu efectua controlul economic de specialitate &icirc;n condiţiile legii.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curţii de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n dosar s-a dispus disjungerea cauzei şi declinarea competenţei de efectuare a urmăririi penale &icirc;n favoarea Parchetului de pe l&acirc;ngă Curtea de Apel Bucureşti, &icirc;n legătură cu săv&acirc;rşirea altor infracţiuni săv&acirc;rşite de Mateescu Sava Cristinel.</span> 
<br /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii anticorupţie din cadrul Serviciului Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a lui <b>DINU VALENTIN</b>, inspector de poliţie judiciară &icirc;n cadrul Poliţiei Municipiului Buzău – Biroul Poliţiei Rurale pentru săv&acirc;rşirea infracţiunii de <b>primire de foloase necuvenite</b>.</span> 
<br /> 
<span class="tab">Din probele administrate a rezultat că inculpatul, &icirc;n calitatea sa de inspector de poliţie judiciară, a primit suma de 3.000.000 ROL de la un denunţător &icirc;n urma unei verificări efectuate la societatea administrată de acesta, verificare care fusese efectuată &icirc;n virtutea funcţiei deţinute de inculpat şi la care era obligat &icirc;n temeiul acesteia.</span> 
<br /> 
<span class="tab">La data de 8.02.2007, faţă de inculpat a fost dispusă – prin ordonanţa procurorului şi &icirc;n urma prinderii &icirc;n flagrant delict – măsura obligării de a nu părăsi ţara pe o perioadă de 30 zile, măsură care a fost prelungită, la data de 9.03.2007, cu &icirc;ncă 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curţii de Apel Ploieşti.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii Direcţiei Naţionale Anticorupţie din cadrul Serviciului Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab">- <b>Selin Mihai Gabriel</b> - administrator la SC Owi Rominvest SRL Galaţi şi SC ROMINVEST SRL Brăila, pentru săv&acirc;rşirea infracţiunilor de <b>falsificare de monede sau alte valori, &icirc;n formă continuată, &icirc;nşelăciune şi instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată</b>;</span> 
<br /> 
<span class="tab">- <b>Angheluţă Mihaela</b> - administrator la SC Owi Rominvest SRL Galaţi şi SC ROMINVEST SRL Brăila, pentru săv&acirc;rşirea infracţiunilor de <b>complicitate la &icirc;nşelăciune şi instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată</b>;</span> 
<br /> 
<span class="tab">- <b>Nicon Valentin</b> - administrator la SC NYCON &amp; MULTEX SRL Măcin, pentru săv&acirc;rşirea infracţiunilor de <b>complicitate la &icirc;nşelăciune şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</b>;</span> 
<br /> 
<span class="tab">- <b>Gurău Marian</b> - administrator la SC CIBERNET SRL Măcin, jud.Tulcea şi SC VELCON SPA SRL Măcin, pentru săv&acirc;rşirea infracţiunilor de <b>complicitate la &icirc;nşelăciune şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</b>;</span> 
<br /> 
<span class="tab">- <b>Pintilie Vasile</b> - administrator la SC BRAVOLY OIL SRL Galaţi, recidivist, pentru săv&acirc;rşirea infracţiunilor de <b>complicitate la &icirc;nşelăciune şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</b>;</span> 
<br /> 
<span class="tab">Din probele administrate a reieşit că, &icirc;n perioada noiembrie – decembrie 2005, cei cinci inculpaţi l-au indus &icirc;n eroare pe reprezentatul legal al SC Amerom SA Galaţi &icirc;n legătură cu &icirc;ncheierea şi derularea unui contract de v&acirc;nzare-cumpărare de motorină. Inculpaţii au folosit bilete la ordin şi facturi falsificate precum şi &icirc;nscrisuri contrafăcute, cauz&acirc;nd un prejudiciu societăţii comerciale &icirc;n valoare de 49.319.616.000 ROL.</span> 
<br /> 
<span class="tab">Pentru acest prejudiciu, partea vătămată, SC Amerom SA Galaţi, s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">Procurorii au dispus instituirea sechestrului asigurator pentru bunuri &icirc;n valoare de aproximativ 44.222.000.000 ROL.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Galaţi.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimitere &icirc;n judecată a inculpatului <b>RUSU DUMITRU</b>, fost director la SC Agromixta Dealul Ocnei S.A. Sibiu &icirc;n perioada 2000 – 2004, &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă şi luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2001, inculpatul Rusu Dumitru, &icirc;n calitate de director al SC Agromixta Dealul Ocnei SA Sibiu (societate av&acirc;nd ca obiect de activitate creşterea animalelor şi producţie vegetală), a pretins de la reprezentanţii unei societăţi comerciale din Sibiu suma de 15.000 USD &icirc;n scopul de a-i determina pe membrii comisiei de licitaţie să favorizeze această firmă la c&acirc;ştigarea, la un preţ avantajos, a licitaţiei organizate pentru v&acirc;nzarea unei ferme de animale aparţin&acirc;nd SC Agromixta Dealul Ocnei SA.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2002, inculpatul Rusu Dumitru a pretins de la reprezentantul unei alte societăţi comerciale suma de 10.000 mărci germane pentru ca, &icirc;n calitatea sa de reprezentant legal al SC Agromixta Dealul Ocnei SA Sibiu, să nu formuleze contestaţie la procesul verbal de licitaţie c&acirc;ştigată de firma respectivă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Sibiu.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1496">hotărâri definitive din
                                26 noiembrie 2008<br /></a><a href="/comunicat.xhtml?id=1552">hotărâri definitive din
                                15 aprilie 2009<br /></a><a href="/comunicat.xhtml?id=4859">comunicate-hotărâri de condamnare din
                                23 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6707112125681891438:3318521528385380039" autocomplete="off" />
</form></body>
</html>
