<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>31 ianuarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 33/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba - Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SCUTEA DOINA</b>, avocat, decanul Baroului Alba, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trafic de influenţă,</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BOGIN ANGHEL-ŞTEFAN</b>, director la Direcţia Generală a Finanţelor Publice (D.G.F.P.) Alba, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- cumpărare de influenţă,</span> 
<br /> 
<span class="tab">- instigare neurmată de executare la comiterea infracţiunii de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial,</span> 
<br /> 
<br /> 
<span class="tab"><b>DUCA ALEXANDRU</b>, administrator de fapt al SC Fonduri Structurale şi de Coeziune SRL Alba-Iulia, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de cumpărare de influenţă,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea cumpărare de influenţă,</span> 
<br /> 
<span class="tab">- delapidare,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (10 acte materiale)</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>VULPE VASILE-CLAUDIU</b>, <i>arestat preventiv &icirc;n altă cauză pentru infracţiuni de crimă organizată</i>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de cumpărare de influenţă,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de cumpărare de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>RADU BOGDAN</b>, administrator al unei societăţi comerciale, fost consilier &icirc;n cadrul Ministerului &Icirc;ntreprinderilor Mici şi Mijlocii, &icirc;n sarcina căruia s-au reţinut două infracţiuni de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 1 iunie 2010, inculpata Scutea Doina a solicitat D.G.F.P. Alba compensarea obligaţiilor fiscale restante &icirc;n sumă de 283.462 lei, acumulate de Cabinetul individual de avocatură Scutea Doina şi persoana fizică Scutea Doina, cu suma obţinută de cabinetul său de avocatură prin cesionarea unei creanţe &icirc;n valoare de 400.000 lei. Cererea de compensare a fost respinsă de reprezentanţii autorităţilor fiscale av&acirc;nd &icirc;n vedere că era contrară reglementărilor legale &icirc;n materie fiscală. &Icirc;n plus, cererea de compensare a avocatei Scutea Doina s-a bazat pe două documente fictive.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2009, inculpatul Bogin Anghel Ştefan fusese numit director coordonator al Direcţiei Generale a Finanţelor Publice Alba ca urmare a destituirii din funcţie a fostului director.</span> 
<br /> 
<span class="tab">Pentru că această numire a fost contestată pe cale judecătorească şi pentru a obţine menţinerea &icirc;ntr-o astfel de funcţie, &icirc;n luna iunie 2010, prin intermediul inculpaţilor Vulpe Vasile Claudiu şi Duca Alexandru, Bogin Anghel Ştefan a luat legătura cu inculpata Scutea Doina pentru ca aceasta să intervină la un magistrat judecător din cadrul Curţii de Apel Alba – Iulia, &icirc;nvestit cu soluţionarea litigiului respectiv, &icirc;n scopul respingerii acestei acţiuni. Scutea Doina a fost de acord şi, arăt&acirc;nd că are influenţă pe l&acirc;ngă magistraţi, &icirc;n schimbul intervenţiei, a pretins at&acirc;t direct, c&acirc;t şi prin intermediul inculpaţilor Vulpe Vasile Claudiu şi Duca Alexandru, ca inculpatul Bogin Anghel Ştefan, uz&acirc;nd de funcţia sa de director executiv al D.G.F.P. Alba, să depună diligenţe pentru aprobarea cererii de compensare menţionate mai sus.</span> 
<br /> 
<span class="tab">De asemenea, la data de 23 august 2010, inculpatul Bogin Anghel Ştefan, uz&acirc;nd de funcţia sa de director coordonator al D.G.F.P. Alba, a solicitat unei persoane din conducerea Administraţiei Finanţelor Publice a municipiului Alba-Iulia să sisteze executarea silită a unei societăţi comerciale din Alba – Iulia &icirc;nsă nu s-a dat curs cererii sale, astfel că firma respectivă a achitat &icirc;n mod voluntar toate datoriile către bugetul de stat.</span> 
<br /> 
<span class="tab">Independent de faptele prezentate mai sus, &icirc;n cursul anului 2010, inculpatul Radu Bogdan a pretins şi a primit de la inculpaţii Duca Alexandru şi Vulpe Vasile Claudiu sumele de 40.000 lei şi 10.000 euro pentru ca, folosindu-şi relaţiile dob&acirc;ndite &icirc;n virtutea fostei sale funcţii de consilier &icirc;n cadrul Ministerului &Icirc;ntreprinderilor Mici şi Mijlocii, va interveni pe l&acirc;ngă &icirc;nalţi funcţionari din cadrul acestui minister şi &icirc;i va determina să aprobe acordarea unor fonduri din bugetul Comunităţii Europene &icirc;n favoarea a două societăţi comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 1 ianuarie 2009 – 31 octombrie 2010, inculpatul Duca Alexandru şi-a &icirc;nsuşit fără drept suma de 206. 615,27 lei din patrimoniul SC Fonduri Structurale şi de Coeziune SRL Alba-Iulia. Pentru a disimula provenienţa ilicită a sumei de 192.715 lei din totalul &icirc;nsuşit pe nedrept, &icirc;n cursul lunii noiembrie 2010, Duca Alexandru a &icirc;ntocmit &icirc;n fals şi a prezentat reprezentanţilor Gărzii Financiare Alba un număr de 10 documente (chitanţe, dispoziţii de plată, etc.).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării sumelor de 10.000 euro şi 40.000 lei pretinse şi primite de inculpatul Radu Bogdan, procurorii au dispus instituirea sechestrului asigurător asupra unui imobil aparţin&acirc;nd acestui inculpat.</span> 
<br /> 
<br /> 
<span class="tab">La data de 11 noiembrie 2010, procurorii anticorupţie au dispus reţinerea inculpaţilor Scutea Doina, Bogin Anghel Ştefan şi Radu Bogdan pe o perioadă de 24 de ore iar la data de 12 noiembrie 2010, Curtea de Apel Alba – Iulia a dispus arestarea preventivă a tuturor celor cinci inculpaţi pe o perioadă de 29 de zile (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2019&amp;limba=1">comunicat nr. 605/VIII/3 din data de 12 noiembrie 2010</a>).</span> 
<br /> 
<span class="tab">&Icirc;n data de 16 noiembrie 2010, &Icirc;nalta Curte de Casaţie şi Justiţie - Secţia Penală a dispus &icirc;nlocuirea măsurii arestării preventive a inculpaţilor cu măsura preventivă a obligării de a nu părăsi localitatea de domiciliu pe o durată de 30 zile, măsură ce a fost prelungită ulterior.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Alba-Iulia.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5030">comunicate-hotărâri de condamnare din
                                12 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4279140017339390226:3379906193147255648" autocomplete="off" />
</form></body>
</html>
