<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>3 mai 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 271/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>aprilie 2011</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>HONDARU ION</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab"><b>CONSTANTINOF MARIAN</b> &icirc;n sarcina căruia s-au reţinut trei infracţiuni de &icirc;nşelăciune, cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab"><b>LUCA ALEXANDRU RADU</b>, asociat şi administrator al S.C. LUCA FINANCE MANAGEMENT S.R.L., &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab"><b>S.C. LUCA FINANCE MANAGEMENT S.R.L.</b> &icirc;n sarcina căreia s-a reţinut complicitate la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab"><b>NEACŞU - C&Icirc;RSTINA BOGDAN IULIAN</b> &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab"><b>ŞCHIOPU CORNELIU</b>, expert evaluator, director la SC EVALCONS SRL, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 27 noiembrie 2007, &icirc;ntre UniCredit Ţiriac Bank şi S.C. LUCA FINANCE MANAGEMENT S.R.L. (Partener), reprezentată de inculpatul Luca Alexandru Radu, a fost &icirc;ncheiat un Contract de intermediere ce a avut ca obiect promovarea de către Partener a produselor băncii &icirc;n vederea contractării şi utilizării a unuia sau mai multor produse bancare, &icirc;n schimbul unui comision.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiţii, la 23 iunie 2008, prin intermediul inculpatului Luca Alexandru Radu şi al firmei sale, Unicredit a acordat inculpatului Hondaru Ion un credit imobiliar &icirc;n valoare de 2.500.000 Euro. Acest credit a fost acordat &icirc;n baza unor documente care conţineau date nereale referitoare la solvabilitatea lui Hondaru Ion (studii, stare civilă, venituri realizate din dividende), documente care au fost certificate ca fiind conforme cu originalul de către Luca Alexandru Radu. De asemenea, creditul a fost garantat cu un teren &icirc;n suprafaţă de 5.400 mp situat &icirc;n Bucureşti care a fost supraevaluat &icirc;n baza unui raport &icirc;ntocmit de inculpatul Şchiopu Corneliu.</span> 
<br /> 
<span class="tab">&Icirc;n mod similar, &icirc;n cursul anilor 2007 şi 2008, inculpatul Constantinof Marian a obţinut de la UniCredit Ţiriac Bank, prin intermediului brokerului S.C. LUCA FINANCE MANAGEMENT S.R.L., trei credite imobiliare &icirc;n valoare totală de 1.843.000 de euro &icirc;n vederea achiziţionării unor case şi terenuri &icirc;n comune din judeţul Ilfov. Şi de această dată, documentele puse la dispoziţia băncii de inculpatul Luca Alexandru Radu conţineau date eronate cu privire la bonitatea beneficiarului creditului.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Neacşu - C&icirc;rstina Bogdan Iulian i-a sprijinit pe inculpaţii Hondaru Ion şi Constantinof Marian să obţină &icirc;n mod fraudulos creditele respective prin procurarea &icirc;nscrisurilor ce conţineau date eronate şi prin identificarea terenului constituit ca garanţie la creditul acordat lui Hondaru Ion. &Icirc;n plus, SC LUNA CLAR SRL, firma inculpatului Neacşu - C&icirc;rstina Bogdan Iulian, a v&acirc;ndut către Constantinof Marian vila şi terenul pentru care acesta a contractat unul dintre cele trei credite.</span> 
<br /> 
<span class="tab">Prejudiciul total produs părţii vătămate UniCredit Ţiriac Bank prin acordarea creditelor inculpaţilor Hondaru Ion şi Constantinof Marian şi acordarea comisionului de intermediere pentru inculpatul Luca Alexandru Radu şi S.C. LUCA FINANCE MANAGEMENT S.R.L. a fost de <b>4.584.687,06 euro</b>. Av&acirc;nd &icirc;n vedere că o parte din aceşti bani au fost restituiţi, UniCredit Ţiriac Bank s-a constituit parte civilă cu suma de 3.500.759,16 Euro. &Icirc;n vederea recuperări acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra unui bun mobil aparţin&acirc;nd S.C. LUCA FINANCE MANAGEMENT S.R.L.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>JIGMOND SEPTIMIU RICARDO</b>, asociat şi administrator la SC Univversal Developments SRL Bistriţa, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- ascunderea adevăratei naturi a proprietăţii bunurilor, cunosc&acirc;nd că bunurile provin din săv&acirc;rşirea de infracţiuni (spălare a banilor), &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab"><b>SC UNIVVERSAL DEVELOPMENTS SRL BISTRIŢA</b> &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- ascunderea adevăratei naturi a proprietăţii bunurilor, cunosc&acirc;nd că bunurile provin din săv&acirc;rşirea de infracţiuni (spălare a banilor), &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie - mai 2007, inculpatul Jigmond Septimiu Ricardo a indus &icirc;n eroare doi cetăţeni englezi cu privire la calitatea acestora de acţionari majoritari la nou &icirc;nfiinţata S.C. Univversal Developments S.R.L., pe care ar fi &icirc;nregistrat-o la Oficiul Registrului Comerţului de pe l&acirc;ngă Tribunalul Bistriţa Năsăud pe baza procurii speciale şi a declaraţiilor cetăţenilor englezi. &Icirc;n continuare, &icirc;n perioada 19 aprilie 2007 - 10 iulie 2008, părţile vătămate, av&acirc;nd tot timpul reprezentarea falsă că sunt acţionari &icirc;n această firmă, au remis inculpatului Jigmond Septimiu Ricardo, at&acirc;t &icirc;n contul personal şi &icirc;n contul S.C. Univversal Developments S.R.L., c&acirc;t şi cash, suma totală de <b>1.263.755 echivalent euro</b>, fiind convinşi că sumele de bani au fost folosite pentru realizarea proiectelor imobiliare– ,,Bistriţa Hills”, derulate &icirc;n beneficiul lor &icirc;n municipiul Bistriţa prin agentul economic privat susmenţionat.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 19 aprilie – 4 decembrie 2008, Jigmond Septimiu Ricardo a introdus &icirc;n circuitul economic suma de bani &icirc;ncasată de la părţile vătămate, ascunz&acirc;nd adevărata natură a provenienţei acesteia.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei create, procurorii au instituit sechestru asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpaţilor Jigmond Septimiu Ricardo şi S.C. Univversal Developments S.R.L.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bistriţa Năsăud.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciu Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpatului <b>CHIFAN NECULAI</b>, fost prodecan al Facultăţii de Ştiinţe din cadrul Universităţii „Dunărea de Jos” Galaţi şi conferenţiar universitar doctor, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n zilele de 7 aprilie 2009 şi 14 aprilie 2009, &icirc;n calitate de conferenţiar universitar şi prodecan la Facultatea de Ştiinţe din cadrul Universităţii „Dunărea de Jos” Galaţi, inculpatul Chifan Neculai a pretins şi a primit de la o persoană suma de 410 lei, echivalentul sumei de 100 euro, pentru a-i da o lucrare de licenţă ce fusese susţinută &icirc;n sesiunea iunie 2007 de către o fostă studentă al cărei &icirc;ndrumător a fost inculpatul. &Icirc;n acelaşi timp, acesta a promis darea şi a altor 30 de lucrări de licenţă elaborate de studenţii absolvenţi ai Facultăţii de Ştiinţe din cadrul Universităţii „Dunărea de Jos” Galaţi, al căror &icirc;ndrumător a fost tot el, &icirc;n schimbul unor sume de bani variind &icirc;ntre 100 şi 200 euro, &icirc;n funcţie de notele obţinute de acei studenţi la susţinerea lucrărilor de licenţă, &icirc;ncălc&acirc;ndu-şi astfel atribuţiile de serviciu care decurg din Legea nr. 84/1995, Legea nr. 128/1977 şi Regulamentul intern al Universităţii ,,Dunărea de Jos” Galaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Galaţi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpatului <b>MOISE VASILE</b>, referent &icirc;n cadrul Gărzii Financiare –Secţia Judeţeană Bacău, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- delapidare cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 1999 – februarie 2008, inculpatul Moise Vasile, &icirc;n calitate de referent &icirc;n cadrul Gărzii Financiare –Secţia Judeţeană Bacău, şi-a &icirc;nsuşit suma totală de 294.448,97 lei, echivalentul a <b>91.116,23 euro</b>, reprezent&acirc;nd amenzile &icirc;ncasate de comisari şi care i-au fost predate pentru a fi depuse la trezorerie, sumă pe care a folosit-o &icirc;n interes personal. De asemenea, &icirc;n perioada iunie 2005 – decembrie 2007, Moise Vasile, pentru a ascunde &icirc;nsuşirea sumelor de bani, nu a predat către organele de executare silită, &icirc;n termenul legal, un număr de 1134 procese verbale de constatare şi sancţionare a contravenţiilor &icirc;ncheiate de comisari, cauz&acirc;nd un prejudiciu bugetului de stat &icirc;n cuantum de 13.632.603,76 lei, echivalentul a aproximativ <b>3.852.909 euro</b>.</span> 
<br /> 
<span class="tab">O parte din acest prejudiciu a fost recuperat prin restituire de către inculpat.</span> 
<br /> Garda Financiară – Secţia Judeţeană Bacău s-a constituit parte civilă cu suma totală de 305.372,80 lei. &Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra unui imobil aparţin&acirc;nd inculpatului Moise Vasile. 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Bacău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>BOLOGA EMIL</b>, consilier &icirc;n cadrul Consiliului Local al Comunei V&icirc;nători, jud. Mureş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată, cu consecinţe deosebit de grave, </span> 
<br /> 
<span class="tab">- instigare la fals intelectual &icirc;n formă continuată, </span> 
<br /> 
<span class="tab"><b>MICLE MARIANA</b>, inspector superior &icirc;n cadrul Compartimentului agricol al Primăriei comunei V&icirc;nători, jud. Mureş, &icirc;n sarcina căreia s-a reţinut infracţiunea de fals intelectual &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2008 – 2010, inculpatul Bologa Emil a solicitat la A.P.I.A. Mureş subvenţii agricole pentru suprafeţe de teren agricole cuprinse &icirc;ntre aproximativ 180 şi 191 de hectare prin prezentarea de date şi declaraţii false cu privire la suprafeţele de teren pe care le deţinea &icirc;n mod real. Cu această ocazie, Bologa Emil a folosit două adeverinţe emise de primăria V&icirc;nători &icirc;n care inculpata Micle Mariana a consemnat &icirc;n fals că Bologa Emil deţine o suprafaţă de teren agricol mult mai mare dec&acirc;t cea deţinută &icirc;n mod real. &Icirc;n acelaşi scop, Micle Mariana, &icirc;n calitate de inspector superior la Compartimentul agricol al Primăriei V&icirc;nători, a falsificat şi Registrul agricol al aceleiaşi primării consemn&acirc;nd că Bologa Emil deţine o suprafaţă de teren mai mare dec&acirc;t cea reală.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Bologa Emil a obţinut &icirc;n mod ilegal fonduri europene &icirc;n sumă totală de 238.147,6 lei, echivalentul a aproximativ <b>58.899 euro</b> (calculat la un curs mediu anual de 4,04 lei/euro).</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra unui imobil aparţin&acirc;nd inculpatului.</span> 
<br /> 
<span class="tab">P&acirc;nă la finalizarea cercetărilor, A.P.I.A. Bucureşti nu a comunicat dacă se constituite parte civilă &icirc;n dosarul penal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sighişoara.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>GOGA MARIA</b>, asociat unic şi administrator la S.C. „AGROMIRO” SRL Daia, jud. Mureş, &icirc;n sarcina căreia s-au reţinut două infracţiuni de folosire sau prezentare de documente sau declaraţii false, inexacte sau incomplete care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general consolidat al comunităţii europene sau din bugetele administrate de acestea ori &icirc;n numele lor, ambele &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab"><b>GOGA NICOLAE</b>, viceprimar al comunei Apold, judeţul Mureş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- conflict de interese &icirc;n formă continuată (3 acte materiale) şi</span> 
<br /> 
<span class="tab">- două infracţiuni de complicitate la folosire sau prezentare de documente sau declaraţii false, inexacte sau incomplete care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general consolidat al comunităţii europene sau din bugetele administrate de acestea ori &icirc;n numele lor, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"> &Icirc;n cursul anilor 2007 şi 2009, inculpatul Goga Nicolae, &icirc;n calitate de viceprimar al comunei Apold, judeţul Mureş, a ajutat-o pe soţia sa, Goga Maria, să obţină &icirc;n mod nelegal fonduri europene acordate prin schemele de sprijin pe suprafaţă. Astfel, Goga Nicolae, &icirc;n calitate de viceprimar al comunei Apold şi soţia sa, Goga Maria, &icirc;n calitate de administrator la S.C. „AGROMIRO” SRL, au &icirc;ncheiat mai multe contracte de &icirc;nchiriere a unor terenuri agricole situate pe raza comunei Apold şi aflate &icirc;n patrimoniul Consiliului Local Apold cu &icirc;ncălcarea prevederilor legale referitoare la conflictul de interese privind aleşii locali, motiv pentru care toate aceste acte sunt nule. &Icirc;n plus, acesta a pus la dispoziţia soţiei sale, Goga Maria, formularele de cerere de plată directă pe suprafaţă şi documentele anexate la acestea, i-a acordat consiliere &icirc;n domeniul accesării fondurilor A.P.I.A. şi s-a deplasat la sediul Agenţiei de Plăţi şi Intervenţie pentru Agricultură (A.P.I.A.) - Centrul Judeţean Mureş - Centrul Local Sighişoara, unde a reprezentat-o pe Goga Maria fără a deţine mandat special &icirc;n acest sens.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada 2007-2010, inculpata Goga Maria, &icirc;n calitate de persoană fizică, a depus la A.P.I.A.– Centrul Judeţean Mureş patru cereri de plată pentru schemele de sprijin pe suprafaţă folosind declaraţii şi documente false, inexacte sau incomplete. Prin cererile depuse, inculpata a solicitat fonduri europene pentru suprafaţa de aproximativ 44 de hectare de teren agricol situat pe raza comunei Apold, judeţul Mureş &icirc;n condiţiile &icirc;n care terenurile respective nu erau utilizate de Goga Maria &icirc;n calitate de persoană fizică iar pentru anii 2009 şi 2010 a prezentat contractele de &icirc;nchiriere a acestor terenuri care sunt nule din motivele descrise mai sus. &Icirc;n această modalitate, Goga Maria a obţinut fonduri europene &icirc;n sumă de 102.108,72 lei.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n aceeaşi perioadă, de astă dată &icirc;n calitate de administrator la S.C. „AGROMIRO” SRL (societate care are ca principal obiect de activitate creşterea animalelor), Goga Maria a depus la A.P.I.A. Mureş cereri de plată pentru schemele de sprijin pe suprafaţă folosind contractele de &icirc;nchiriere &icirc;ncheiate &icirc;n mod nelegal cu soţul său. Astfel, Goga Maria a obţinut &icirc;n mod nelegal fonduri europene &icirc;n valoare de 15.819,72 lei.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie pentru Agricultură – Centrul Judeţean Mureş s-a constituit parte civilă cu suma totală de 117.928,44 lei, echivalentul a aproximativ <b>30.497 euro</b>. &Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra unei case aparţin&acirc;nd soţilor Goga Nicolae şi Goga Maria.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel T&icirc;rgu Mureş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SECĂREANU ALEXANDRU MIHAI</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi &icirc;nşelăciune şi</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"><b>SECĂREANU VICTOR</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni: </span> 
<br /> 
<span class="tab">-complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">-fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">-instigare la infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n vederea obţinerii pe nedrept de fonduri europene, cu ocazia formulării cererii de acordare a sprijinului financiar &icirc;n cadrul Schemei de plată unică pe suprafaţă pentru anul 2007, inculpatul Secăreanu Alexandru Mihai a făcut declaraţii necorespunzătoare adevărului privind suprafaţa totală de teren pretins deţinută &icirc;n vederea exploatării agricole pe raza comunelor Topolog, Casimcea şi Dăeni, judeţul Tulcea şi a inserat date nereale &icirc;n cuprinsul planurilor de detaliu (planşe fotografice). &Icirc;n susţinerea cererii sale, Secăreanu Alexandru Mihai a prezentat 41 de contracte de arendă &icirc;ntocmite &icirc;n fals de tatăl său, inculpatul Secăreanu Victor. Contractele erau &icirc;ncheiate &icirc;n mod fictiv &icirc;ntre fiul său, &icirc;n calitate de arendaş, şi numeroase persoane fizice, care fie nu au avut relaţii contractuale cu Secăreanu Alexandru Mihai, fie erau decedate, fie nu există. De asemenea, Secăreanu Victor i-a determinat pe funcţionarii publici din cadrul comunelor Casimcea şi Topolog să &icirc;nregistreze aceste contracte false.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Secăreanu Alexandru Mihai a &icirc;ncasat &icirc;n mod nelegal suma totală de 154.457,19 lei <b>(echivalentul a aproximativ 41.941 euro)</b> din fonduri FEGA, FEADR şi din Bugetul Naţional, sumă cu care Agenţia de Plăţi şi Intervenţie pentru Agricultură – Centrul Judeţean Tulcea s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd celor doi inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Tulcea.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele şapte dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Serviciului Teritorial Ploiești au dispus trimiterea &icirc;n judecată a inculpatului <b>Popa Iulian</b>, primar al comunei Secăria, judeţul Prahova, &icirc;n sarcina căruia s-a reținut instigare la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit s-a reținut următoarea stare de fapt</span> 
<br /> 
<span class="tab">&Icirc;n luna aprilie 2007, inculpatul Popa Iulian, &icirc;n calitate de primar al comunei Secăria, judeţ Prahova, &icirc;n mod repetat, cu intenţie a determinat 11 persoane să &icirc;ncheie contracte de arendare cu Primăria Secăria, fără să aibă aprobarea Consiliului Local &icirc;n acest sens şi fără respectarea procedurii legale de atribuire &icirc;n arendă şi să depună cereri de plată pentru schemele de sprijin pe suprafaţă la A.P.I.A. Prahova, rezultatul fiind obţinerea pe nedrept de către persoanele menţionate a sumei totale de 228.548 lei din bugetul Comunităţilor Europene sumă ce reprezintă paguba adusă bugetului menționat.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la Judecătoria Sinaia.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6279">comunicate-hotărâri de condamnare din
                                29 aprilie 2015<br /></a><a href="/comunicat.xhtml?id=4521">comunicate-hotărâri de condamnare din
                                04 decembrie 2013<br /></a><a href="/comunicat.xhtml?id=3737">comunicate-hotărâri de condamnare din
                                07 decembrie 2012<br /></a><a href="/comunicat.xhtml?id=6467">comunicate-hotărâri de condamnare din
                                02 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3309292548457720848:-484800591136671378" autocomplete="off" />
</form></body>
</html>
