<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>23 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 892/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>ZOIADE GRIGORE</b>, la data faptelor director executiv al Bursei Rom&acirc;ne de Mărfuri – Terminal Timişoara, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cursul anului 2011, inculpatul Zoiade Grigore a pretins de la administratorul unei societăți comerciale suma de 35 000 euro din care a primit suma de 12 000 euro şi a beneficiat de efectuarea unor lucrări de renovare a unui imobil pe care &icirc;l folosea, contravaloarea lucrărilor fiind de 4.000 euro.</span> 
<br /> 
<span class="tab">Aceste sume de bani și serviciile de care a beneficiat au fost obținute pentru ca, &icirc;n calitatea sa de director executiv al Bursei Rom&acirc;ne de Mărfuri – Terminal Timişoara, să &icirc;ndeplinească un act contrar &icirc;ndatoririlor sale de serviciu, respectiv să divulge informaţii obţinute &icirc;n cadrul unei proceduri de licitaţie. </span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, &icirc;n baza unei &icirc;nţelegeri dintre Primăria Cărpiniş şi Bursa Rom&acirc;nă de Mărfuri, reprezentată de inculpatul Zoiade Grigore, &icirc;n calitate de consultant organizator, au fost demarate procedurile necesare atribuirii unui contract - „Amenajare străzi &icirc;n comuna Cărpiniş, judeţul Timiş”, Bursa oblig&acirc;ndu-se să efectueze toate demersurile necesare organizării licitaţiei.</span> 
<br /> 
<span class="tab">La data de 19 iulie 2011, s-a &icirc;ncheiat contractul de lucrări &icirc;ntre Primăria com. Cărpiniș, &icirc;n calitate de achizitor, și o societate comercială, &icirc;n calitate de executant, contractul av&acirc;nd ca obiect executarea, finalizarea și &icirc;ntreținerea lucrărilor de amenajare străzi &icirc;n Comuna Cărpiniș, prețul contractului fiind de 1.401.311,05 (plus TVA de 24%) și termenul de execuție de 12 luni. </span> 
<br /> 
<span class="tab">Pentru obținerea acestui contract, administratorul firmei c&acirc;știgătoare a licitație a negociat, &icirc;n prealabil, cu inculpatul Zoiade Grigore, pentru ca &icirc;n schimbul unui comision de 10% din valoarea contractului licitat, acesta din urmă să favorizeze firma sa.</span> 
<br /> 
<span class="tab">Ajutorul consta &icirc;n comunicarea ofertelor depuse de celelalte societăţi care vor participa la licitaţie, aşa &icirc;nc&acirc;t firma respectivă să facă o ofertă mai mică, av&acirc;nd &icirc;n vedere că principalul criteriu de adjudecare era preţul cel mai mic oferit.</span> 
<br /> 
<span class="tab">Printr-un act adițional la contractul de lucrări 19 iulie 2011, Primăria Cărpiniș și societatea comercială respectivă au convenit &icirc;ncetarea contractului de execuție lucrări, &icirc;ncep&acirc;nd cu data de 26 iunie 2012, din lipsă de finanțare. </span> 
<br /> 
<span class="tab">Pe acest fond al lipsei lichidităţilor financiare, au apărut şi ne&icirc;nţelegeri &icirc;ntre inculpatul Zoiade Grigore și administratorul firmei, referitoare la remiterea sumelor de bani şi efectuarea lucrărilor la care acesta din urmă se angajase, &icirc;n schimbul sprijinului oferit de inculpat pentru c&acirc;ştigarea licitaţiei din data de 20 mai 2011, organizate de Bursa Rom&acirc;nă de Mărfuri, Terminal Timişoara. </span> 
<br /> 
<span class="tab">&Icirc;n urma negocierilor purtate, inculpatul a fost de acord să reducă pretenţiile la suma de 25.000 euro (sumă care să &icirc;i fie remisă cash, &icirc;n tranşe), urm&acirc;nd ca omul de afaceri, prin firma sa, să execute şi lucrări de renovare a unui apartament folosit de inculpat. </span> 
<br /> 
<span class="tab">Efectiv, de la administratorul firmei c&acirc;știgătoare a licitației, inculpatul Zoiade Grigore a primit suma de 12.000 euro și a beneficiat de renovarea apartamentului, costul lucrărilor ridic&acirc;ndu-se la suma de 4.000 euro.</span> 
<br /> 
<span class="tab">Procurorii DNA au dispus disjungerea cauzei şi continuarea cercetărilor faţă de administratorul societății comerciale pentru infracţiunile de dare de mită și fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Timiș, cu propunere de a se dispune confiscarea, de la inculpatul Zoiade Grigore a sumei de 16 000 euro.</b></span> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6258">comunicate-hotărâri de condamnare din
                                15 aprilie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-676692057106733983:-4109050201094884708" autocomplete="off" />
</form></body>
</html>
