<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>31 martie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 197/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"><b>CIOCOIU VICTOR</b>, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>DUŢĂ STELIAN</b>, avocat &icirc;n cadrul Baroului Dolj, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de trafic de influenţă, </span> 
<br /> 
<br /> 
<span class="tab"><b>DRAGOMIR ADRIAN</b>, agent şef de poliţie, şeful Postului Comunal de Poliţie Oltina, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunile de cumpărare de influenţă şi trafic de influenţă</span> 
<br /> 
<br /> 
<span class="tab"><b>ANTON NICOLAE</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n luna octombrie 2010, inculpatul Ciocoiu Victor a pretins suma de 129. 000 lei din care a primit efectiv, la data de 15 noiembrie 2010 şi 28 februarie 2011 sumele de 39.400 lei, respectiv de 65.000 lei de la o persoană denunţătoare pentru a-şi exercita influenţa pe care a pretins că o avea pe l&acirc;ngă funcţionarii din cadrul Autorităţii Naţionale pentru Restituirea Proprietăţilor, astfel &icirc;nc&acirc;t să se urgenteze despăgubirea denunţătoarei, &icirc;n baza Legii nr. 9/1998 (privind acordarea de compensaţii cetăţenilor rom&acirc;ni pentru bunurile trecute &icirc;n proprietatea statului bulgar &icirc;n urma aplicării Tratatului dintre Rom&acirc;nia şi Bulgaria). Sumele pretinse şi primite de inculpat reprezentau părţi din valoarea de aproximativ 450.000 lei pe care denunţătoarea urma să le obţină de la Autoritatea Naţională pentru Restituirea Proprietăţilor. </span> 
<br /> 
<span class="tab">La data de 15 noiembrie 2010, denunţătoarei i-a fost virată de către Autoritatea Naţională pentru Restituirea Proprietăţilor (A.N.R.P.) suma de 180.000 lei, din care, printr-un intermediar, i-a dat inculpatului Ciocoiu Victor suma de <b>45.000 lei</b>. &Icirc;n ziua de 28 februarie 2011, după ce anterior &icirc;i mai fusese virată de către A.N.R.P. o altă tranşă de 280.000 lei, inculpatul Ciocoiu Victor a fost surprins &icirc;n flagrant imediat după ce a primit de la denunţătoare suma de <b>65.000 lei</b>, reprezent&acirc;nd 23% din cea de-a doua tranşă a despăgubirilor, sumă rezultată &icirc;n urma renegocierii cu inculpatul.</span> 
<br /> 
<span class="tab">&Icirc;n luna octombrie 2010 coinculpatul Duţă Stelian, &icirc;n calitatea sa de avocat, l-a sprijinit pe Ciocoiu Victor &icirc;n demersurile sale infracţionale prin &icirc;ncercarea de a disimula traficul de influenţă &icirc;ntr-un contract civil, situaţie menită a nu antrena răspunderea penală. Concret, Duţă Stelian i-a pus la dispoziţie mai multe modele de contract de mandat necompletate, dar av&acirc;nd aplicată pe acestea, &icirc;n original, ştampila cabinetului său avocaţial, precum şi semnătura sa, atest&acirc;nd prin aceasta, &icirc;n mod nereal, că ar fi fost prezent la perfectarea unei convenţii civile. La momentul &icirc;nm&acirc;nării respectivelor formulare, Duţă Stelian l-a asigurat pe Ciocoiu Victor că &icirc;l va favoriza şi ulterior comiterii faptei.</span> 
<br /> 
<span class="tab">Anterior, &icirc;n cursul anului 2009, perioadă &icirc;n care dosarul de despăgubire al denunţătoarei se afla la Comisia pentru aplicarea Legii nr. 9/1998 din cadrul Instituţiei Prefectului Constanţa, inculpatul Anton Nicolae i-a pretins acesteia suma de 112.500 lei, reprezent&acirc;nd 25 % din valoarea totală a despăgubirilor la care aceasta era &icirc;ndrituită. &Icirc;n schimb, inculpatul a lăsat să se creadă că are influenţă pe l&acirc;ngă funcţionarii din cadrul Instituţiei Prefectului – Judeţul Constanţa – Comisia pentru aplicarea Legii nr. 9/1998, pentru a-i determina pe aceştia să urgenteze soluţionarea dosarului de despăgubire depus la această instituţie de către denunţătoare. Banii au fost pretinşi prin intermediul inculpatului Dragomir Adrian, agent şef de poliţie, şeful Postului Comunal de Poliţie Oltina.</span> 
<br /> 
<span class="tab">Amintim că la data de 1 martie 2011, la propunerea procurorilor, după surprinderea inculpatului Ciocoiu Victor &icirc;n flagrant delict, Tribunalul Constanţa a dispus arestarea preventivă a acestuia, pentru trafic de influenţă, pe un termen de 29 de zile, măsură prelungită ulterior.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Constanţa</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5453">comunicate-hotărâri de condamnare din
                                13 octombrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6862703257423512779:1853032432352295014" autocomplete="off" />
</form></body>
</html>
