<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>7 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1382/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Brașov au dispus <b>punerea &icirc;n mișcare a acțiunii penale și reţinerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd de la data de 06.10.2014, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂNCESCU ARISTOTEL ADRIAN</b>, președinte al Consiliului Județean Brașov, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">-luare de mită,</span> 
<br /> 
<span class="tab">-trafic de influență,</span> 
<br /> 
<span class="tab">-cinci infracțiuni de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">-instigare la tentativă la abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab"><b>ISPAS RADU PETRU</b>, administrator public al județului Brașov, &icirc;n sarcina căruia s-au reţinut &icirc;n concurs:</span> 
<br /> 
<span class="tab">- trei infracțiuni de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- instigare la tentativă la abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab"><b>B&Acirc;GIU GABRIEL</b>, administrator al SC RAMB SISTEM SRL Braşov, &icirc;n sarcina căruia s-au reţinut &icirc;n concurs două infracțiuni de complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanţele de reţinere &icirc;ntocmite de procurori a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Obiectul dosarului &icirc;l reprezintă fapte desfășurate &icirc;n perioada <b>noiembrie 2006 – noiembrie 2014</b>, fiind legate de activitatea inculpaţilor <b>Căncescu Adrian Aristotel</b>, preşedintele al Consiliului judeţean Brașov şi <b>Ispas Radu Petru</b>, administrator public Consiliul Județean Brașov, care şi-au folosit funcția publică de autoritate locală pentru interesele proprii și ale firmelor SC Gotic SA și SC Ramb Sistem SRL, respectiv ale persoanelor care reprezentau aceste firme de casă, Pascu Ioan și B&icirc;giu Gabriel. Aceste două firme dețineau cvasi – totalitatea contractelor derulate cu CJ Brașov, &icirc;ntruc&acirc;t le erau acordate preferențial, prin &icirc;ncredințare directă, ca urmare a dispoziției inculpatului Căncescu Andrei Aristotel.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n perioada 2006 -2007, &icirc;n urma desfăşurării procedurilor de achiziţie publică –licitaţie deschisă, Consiliul Județean Brașov, reprezentat de inculpatul Aristotel Căncescu, a &icirc;ncheiat două contracte cu societatea comercială Gotic SA Brașov, declarată c&acirc;ştigătoare a licitaţiilor, reprezentată de inculpatul Diniță Ion, &icirc;n calitate de director general.</span> 
<br /> 
<span class="tab">Aceste contracte aveau ca obiect &icirc;ntreținerea, reparația și salubrizarea drumurilor județene (contractul de achiziţii publice nr. 69/20.09.2007) și execuția, finalizarea și &icirc;ntreținerea drumului Rupea – Racoș (contractul de achiziţii publice nr. 8798/10.11.2006).</span> 
<br /> 
<span class="tab">Contractul de concesiune nr. 69/20.09.2007 - privind lucrările de &icirc;ntreţinere, reparaţii şi salubrizare a drumurilor judeţene din Braşov (&icirc;ntreţinere şi salubrizare &icirc;n sezonul rece – deszăpeziri precum şi &icirc;ntreţinerea şi reparaţii pe timp de vară) a fost &icirc;ncheiat pe o perioadă de 6 ani, av&acirc;nd o valoare totală de 9.724.823.3 lei cu TVA (8.180.523,78 lei plus TVA).</span> 
<br /> 
<span class="tab">Deși &icirc;n cuprinsul documentului nu erau prevăzute modalități concrete de modificare a prețului contractului de achiziţie publică, acesta a fost modificat de cinci ori, &icirc;n perioada 2008-2012.</span> 
<br /> 
<span class="tab">Urmare a acestor majorări nelegale, valoarea totală a contractului s-a mărit de 10 ori, respectiv a ajuns la suma de <b>101.750.482,28 lei cu TVA</b>, față de valoarea inițială de <b>9.724.823,30 lei cu TVA</b>.</span> 
<br /> 
<span class="tab">Actele adiționale au fost semnate de inculpaţii Căncescu Aristotel Adrian, Cirică Emil și suspecții Aurelia Popescu, Băncilă Dănuţ, Mariana Tihărău, din partea Consiliului Județean Brașov, iar din partea firmei Gotic SA de către inculpatul Diniță Ion.</span> 
<br /> 
<span class="tab">Același lucru s-a &icirc;nt&acirc;mplat și &icirc;n cazul celui de-al doilea contract, &icirc;n valoare de 14.064.497,52 lei cu TVA, prețul acestuia fiind modificat prin trei acte adiționale, &icirc;n perioada 2008-2010, semnate de inculpații Căncescu Aristotel Adrian și Ispas Radu, precum și de suspecții, Aurelia Popescu, Mariana Tihărău, Claudia Crăciun, Emilia Iordan, Nicolaie Sacuiu, iar din partea firmei Gotic SA de către inculpatul Diniță Ion.</span> 
<br /> 
<span class="tab"> Deşi lucrările au &icirc;nceput efectiv abia &icirc;n martie 2007, cu altă tehnologie dec&acirc;t cea prevăzută &icirc;n documentaţia achiziţiei publice, au fost &icirc;ntocmite situaţii de lucrări de către constructorul SC GOTIC SA, care au fost apoi facturate de constructor și achitate de Consiliul Judeţean Braşov la nivelul sumei de 1.012.612,16 lei cu organizare de șantier şi TVA.</span> 
<br /> 
<span class="tab"> Facturile au fost plătite prin ordine de plată semnate de inculpatul Căncescu Aristotel, iar din &icirc;nscrisurile depuse la dosar de Consiliul Judeţean a rezultat că la decontarea acestor sume de bani au stat situaţii de lucrări semnate de suspectul Boţoman Ioan, &icirc;n calitate de diriginte de șantier şi rapoarte de activitate lunară &icirc;ntocmite de aceeași persoană şi apoi vizate de directorul D.A.D.P., suspectul Costea Viorel. Aceste rapoarte atestau date neconforme realităţii &icirc;n ceea ce priveşte felul şi cantitatea lucrărilor/materialelor presupus folosite.</span> 
<br /> 
<span class="tab">&Icirc;n vara anului 2007, inculpatul Căncescu Aristotel Adrian, &icirc;n calitate de preşedinte al Consiliului Judeţean şi pentru a-l favoriza pe inculpatul Diniţă Ion, a iniţiat un proiect de hotăr&acirc;re de consiliu pentru alocarea sumei de 2.900.000 lei, pentru lucrări &icirc;n realitate neefectuate, prezent&acirc;nd date nereale consilierilor pe care i-a convins astfel să adopte hotăr&acirc;rea respectivă.</span> 
<br /> 
<span class="tab">Ulterior, pentru a da o aparenţă de legalitate deciziei luate, inculpatul a convocat comisia de negociere, compusă din inculpatul Cirică Emil suspecții Pascu Mihai Lucian, Mone Mariana, Costea Viorel și Gherghe Mircia, care au decis conform voinţei sale. Inculpatul Căncescu Aristotel Adrian a semnat procesul-verbal &icirc;ntocmit de comisie, iar apoi a dispus decontarea respectivelor sume, cu consecinţa prejudicierii UAT Judeţul Brașov.</span> 
<br /> 
<span class="tab">Imediat după atribuirea către SC GOTIC SA a contractului de achiziţii publice nr. 8798/10.11.2006, au fost virate, cu titlu de servicii publicitate şi reclamă, &icirc;n perioada 15 noiembrie 2006 – 29 iunie 2007, importante sume de bani ce au totalizat 384.750 lei, către SC CANARIS SRL, societate deţinută de Căncescu Aristotel Adrian.</span> 
<br /> 
<span class="tab">Prejudiciul total cauzat bugetului Consiliului Județean Brașov prin achitarea &icirc;n mod nelegal a unor sume aferente lucrărilor executate de SC GOTIC SA ca urmare a derulării contractelor nr. 8789/10.11.2006 și nr. 69/20.09.2007, este de <b>32.983.878,71 lei cu TVA, echivalentul a 7.672.228,32 euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 - 20082007 &icirc;ntre Consiliul Judeţean Braşov şi SC Ramb Sistem SRL, administrată de inculpatul B&acirc;giu Gabriel au fost &icirc;ncheiate contractele cu nr. 638/29.01.2007 pentru realizarea investiţiei „Reabilitare, amenajare refuncţionalizare Complex de agrement T&acirc;mpa”, &icirc;n valoare de 8.082.044,56 lei și 56/4266 &icirc;n valoare de 1.739.762,10 lei privind realizarea investiţiei „Amenajare suprafeţe de joc - terenuri sportive la Liceul Andrei Şaguna”.</span> 
<br /> 
<span class="tab">Contractul cu nr. 638/29.01.2007, a fost semnat, din partea județului Brașov, de inculpatul Căncescu Aristotel și de suspecta Popescu Aurelia,&icirc;n calitate de director economic, inculpatul Emil Cirică, &icirc;n calitate de director executiv DIUAT și suspecta Mariana Tiharău, suspectă. Deși la punctul 20 din contract referitoare la „ajustarea preţului contractului” s-a menţionat &icirc;n mod expres că „nu se acceptă actualizarea valorii contractului”, acest document a fost suplimentat prin actul adiţional nr. 2/12.06.2008 cu &icirc;ncă 5.577.621,90 lei.</span> 
<br /> 
<br /> 
<span class="tab">Consiliul Judeţean Braşov, prin inculpații Căncescu Aristotel Adrian și Ispas Radu, &icirc;mpreună cu inculpatul Cirică Emil și suspectul Popa Mircea &icirc;n calitate de diriginte de șantier, au validat şi au efectuat, &icirc;n executarea celor două contracte, plăţi nejustificate &icirc;n valoare cumulată de 664.180,54 lei (263.857,93 lei pentru primul contract şi 400.322,61 lei pentru cel de-al doilea). </span> 
<br /> 
<span class="tab"> Plăţile sunt apreciate ca nejustificate, &icirc;ntruc&acirc;t &icirc;n ofertele depuse pentru ambele contracte grosimea stratului de cauciuc tip tartan folosit pentru terenurile de sport care trebuiau amenajate era de 10 mm, &icirc;nsă &icirc;n realitate a fost folosit un strat de 4,5 mm, dar cu un strat mai gros de material adeziv.</span> 
<br /> 
<span class="tab"> Decontul a fost făcut şi apoi plătit pentru preţul echivalent unui material cu o grosime de 10 mm, modific&acirc;ndu-se corespunzător soluţia tehnică, pe baza unor documente emise de inculpatul B&acirc;giu Gabriel, care atestau date necorespunzătoare adevărului, privitoare la proprietățile materialelor folosite pentru cele două șantiere,.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, inculpatul Căncescu Aristotel Adrian, &icirc;n &icirc;ncercarea de a evita angajarea răspunderii personale pentru prejudiciile cauzate prin aceste contracte de achiziţii publice, i-a pretins inculpatului B&acirc;giu Gabriel să restituie suma de bani obţinută nelegal prin cele două contracte derulate de Ramb Sistem SRL (664.180,54 lei), promiţ&acirc;ndu-i &icirc;n schimb că &icirc;şi va folosi influenţa reală pe care o are asupra comisiei de licitaţie, pentru a-i determina pe membrii acesteia să atribuie contractul de achiziţii publice viz&acirc;nd renovarea Spitalului Judeţean de Urgenţă Braşov firmei Ramb Sistem SRL (lucrare &icirc;n valoare de aproximativ 20 de milioane lei). </span> 
<br /> 
<span class="tab">Deși &icirc;n urma organizării licitației a fost desemnată o altă firmă c&acirc;știgătoare, inculpatul Căncescu Aristotel a solicitat expres persoanelor din subordinea sa ca această licitaţie să fie adjudecată de SC RAMB SISTEM SRL.</span> 
<br /> 
<span class="tab">Ca urmare a solicitării inculpatului Căncescu Aristotel, transmisă prin suspectul Pascu Mihai Lucian şi inculpatul Ispas Radu, comisia alcătuită din suspecții Gherghe Mircia, Crăciun Claudia, Stănescu Lucica, Ștefăniuc Ioan, Iordan Emilia și Rădulea Andreea, deşi finalizase procedura, nu a mai &icirc;naintat raportul pentru aprobare.</span> 
<br /> 
<span class="tab">Mai mult, s-a &icirc;ntrunit din nou şi a renunţat la raport, căut&acirc;nd soluţii pentru invalidarea procedurii şi declararea c&acirc;ştigătoare a firmei Ramb Sistem SRL, deşi aceasta nu &icirc;ndeplinea condiţiile de participare, iar oferta de preţ era, conform celor specificate chiar de comisie, prea mică &icirc;n raport cu soluția tehnică, conformă, propusă de cealaltă firmă, pentru a putea fi considerată reală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților și suspecților li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 și respectiv art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"> Dosarul va fi &icirc;naintat &Icirc;naltei Curți de Casație și Justiție, cu propunere de arestare preventivă faţă de inculpaţii <b>CĂNCESCU ARISTOTEL ADRIAN şi B&Acirc;GIU GABRIEL</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="348451532174658777:901185172739292583" autocomplete="off" />
</form></body>
</html>
