<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 iunie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 155/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciului Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>NĂB&Acirc;RGEAC ION</b>, fost director al Oficiului de Cadastru şi Publicitate Imobiliară (O.C.P.I.) Călăraşi, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită, &icirc;n formă continuată, fals intelectual &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<br /> 
<span class="tab"><b>ZAHARIA VASILE</b>, fost viceprimar al comunei Cernica, judeţul Ilfov, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<br /> 
<span class="tab"><b>SADOVEANU GHEORGHE</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de dare de mită, &icirc;n formă continuată, instigare la fals intelectual, &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni; </span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTIN NICULAE</b>, recidivist, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la dare de mită, &icirc;n formă continuată, instigare la fals intelectual, &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni; </span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBAN JENEL</b>, fost prefect al judeţului Călăraşi şi preşedinte al Comisiei Judeţene pentru Reconstituirea Dreptului de Proprietate Privată Asupra Terenurilor – Instituţia Prefectului – judeţul Călăraşi, &icirc;n sarcina căruia s-a reţinut infracţiunea de neglijenţă &icirc;n serviciu, cu consecinţe deosebit de grave; </span> 
<br /> 
<br /> 
<span class="tab"><b>CLĂBESCU DORU EDUARD</b>, fost subprefect al judeţului Călăraşi şi secretar al Comisiei Judeţene pentru Reconstituirea Dreptului de Proprietate Privată Asupra Terenurilor – Instituţia Prefectului – judeţul Călăraşi, &icirc;n sarcina căruia s-a reţinut infracţiunea de neglijenţă &icirc;n serviciu, cu consecinţe deosebit de grave; </span> 
<br /> 
<br /> 
<span class="tab"><b>APOSTOL GELU</b>, primar al comunei Cernica, judeţul Ilfov, &icirc;n sarcina căruia s-a reţinut infracţiunea de omisiune a sesizării organelor judiciare;</span> 
<br /> 
<br /> 
<span class="tab"><b>COSTACHE CONSTANŢA</b>, <b>IORDACHE FLORENTINA ŞTEFANIA</b>, <b>CONSTANTIN AURICĂ</b>, <b>CONSTANTIN TOMA GHEORGHE</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de uz de fals şi asociere pentru săv&acirc;rşirea de infracţiuni; </span> 
<br /> 
<br /> 
<span class="tab"><b>PARICI SEVER</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de &icirc;ncercare de a determina mărturia mincinoasă. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vara anului 2006, inculpaţii Năb&acirc;rgeac Ion, Sadoveanu Gheorghe şi Constantin Niculae au iniţiat constituirea unei asocieri &icirc;n scopul săv&acirc;rşirii mai multor infracţiuni. Astfel, &icirc;n baza aceleiaşi rezoluţii infracţionale şi la diferite intervale de timp, &icirc;n perioada martie-iulie 2007, inculpatul Năb&acirc;rgeac Ion a primit de la inculpaţii Sadoveanu Gheorghe şi Constantin Niculae suma totală de 47.000 euro, &icirc;n diferite tranşe, pentru ca &icirc;n calitatea pe care o avea de director al O.C.P.I. Călăraşi să &icirc;şi &icirc;ncalce atribuţiile de serviciu, sprijinindu-i pe cei doi să devină, &icirc;n mod ilegal, proprietarii unei suprafeţe de teren de 20,1648 hectare din extravilanul comunei Fundeni, judeţul Călăraşi, teren cu o valoare ridicată, fiind situat &icirc;n apropierea Autostrăzii A2.</span> 
<br /> 
<span class="tab">Concret, inculpatul Năb&acirc;rgeac Ion, &icirc;n calitate de director al O.C.P.I Călăraşi, a emis &icirc;n fals (prin inserarea unor aspecte nereale) patru titluri de proprietate pe numele Sadoveanu Gheorghe, Costache Constanţa, Iordache Florentina Ştefania şi pe numele unei persoane decedate, pe care le-a &icirc;naintat spre semnare prefectului judeţului Călăraşi, inculpatul Şerban Jenel şi subprefectului aceleiaşi unităţi administrativ teritoriale, inculpatul Clăbescu Eduard Doru. Aceştia din urmă au semnat actele &icirc;n vederea emiterii titlurilor de proprietate &icirc;n formă finală, deşi nu aveau acest drept legal, aceasta fiind exclusiv atribuţia Comisiei Judeţene pentru Reconstituirea Dreptului de Proprietate Privată asupra Terenurilor.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Zaharia Vasile, &icirc;n luna mai 2007, a aderat la asocierea infracţională constituită de inculpaţii Năb&acirc;rgeac Ion, Sadoveanu Gheorghe şi Constantin Niculae, iar la datele de 06.07.2007, 10.09.2007, respectiv 08.01.2008, a falsificat şapte procese verbale de punere &icirc;n posesie inser&acirc;nd date nereale. Prin aceste acte, inculpatul a atestat &icirc;n mod nereal că Sadoveanu Gheorghe şi rude ale inculpatului Constantin Niculae – respectiv Iordache Florentina Ştefania, Costache Constanţa şi Constantin Maria, precum şi o persoană decedată sunt &icirc;ndreptăţiţi la reconstituirea dreptului de proprietate asupra terenului menţionat mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie - noiembrie 2007, suprafeţele de teren obţinute ilegal de inculpaţii sus-menţionaţi au fost v&acirc;ndute inculpaţilor Constantin Aurică şi Constantin Toma Gheorghe (fii inculpatului Constantin Nicolae) pentru a crea aparenţa dob&acirc;ndirii licite a acestor terenurilor. Ulterior, aceştia au v&acirc;ndut, la r&acirc;ndul lor, terenurile unor persoane fizice şi juridice, deşi cunoşteau că respectivele terenuri au fost obţinute pe baza unor acte false. </span> 
<br /> 
<span class="tab">&Icirc;n luna martie 2008, deşi a luat cunoştinţă de emiterea, de către viceprimarul Zaharia Vasile, a şapte procese verbale de punere &icirc;n posesie false, inculpatul Apostol Gelu, av&acirc;nd atribuţii de conducere, &icirc;n calitate de primar al comunei Cernica, judeţul Ilfov, a omis sesizarea de &icirc;ndată a procurorului sau organelor de urmărire penală, &icirc;n vederea tragerii la răspundere penală a persoanelor responsabile.</span> 
<br /> 
<span class="tab">La data de 08.05.2009, inculpatul PARICI SEVER a &icirc;ncercat să determine o martoră, prin corupere, să dea declaraţii mincinoase &icirc;n prezenta cauză.</span> 
<br /> 
<span class="tab">Prin atribuirea terenurilor &icirc;n suprafaţă totală de 20,1648 hectare persoanelor ne&icirc;ndreptăţite, a fost cauzată o pagubă patrimoniului comunei Fundeni, judeţul Călăraşi, &icirc;n sumă de 2.679.557 lei (RON), reprezent&acirc;nd echivalentul sumei de 803.225 euro, la data săv&acirc;rşirii infracţiunilor – 2007. Consiliul Local al comunei Fundeni din judeţul Călăraşi s-a constituit parte civilă &icirc;n prezenta cauză.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului reţinut &icirc;n cauză de procurori, s-a dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile deţinute de inculpaţii Şerban Jenel şi Clăbescu Eduard Doru. </span> 
<br /> 
<span class="tab">De asemenea, &icirc;n vederea recuperării sumei ce a constituit obiectul infracţiunilor de luare de mită, respectiv dare de mită s-a dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Năb&acirc;rgeac Ion, Constantin Niculae şi Sadoveanu Gheorghe.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4355">comunicate-hotărâri de condamnare din
                                26 septembrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-682346933671173213:-4744826386929835172" autocomplete="off" />
</form></body>
</html>
