<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 iulie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 277/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a 21 de inculpaţi, majoritatea cadre didactice la mai multe licee şi colegii din judeţul Vrancea, &icirc;n legătură cu fraudarea examenului de bacalaureat, sesiunea iunie-iulie 2008, organizat de Inspectoratul Şcolar Judeţean Vrancea. Astfel, au fost trimişi &icirc;n judecată următorii:</span> 
<br /> 
<br /> 
<span class="tab"><b>ALEXANDRESCU ANCA SONIA</b>, profesor de limbă franceză şi limbă engleză la Colegiul Tehnic „A.I.Cuza” Panciu, jud. Vrancea, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- cumpărare de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><b>MOISE NICOLETA</b>, profesor de limba şi literatura rom&acirc;nă la Colegiul Tehnic „Valeriu D. Cotea” Focşani, jud. Vrancea &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni de corupţie,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- cumpărare de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><b>S&Icirc;RBU ANGELA</b>, profesor de chimie la Colegiul Naţional „Unirea” Focşani, jud. Vrancea, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><b>IAMANDEI FLORIN</b>, director al Colegiului Tehnic „Valeriu D. Cotea” Focşani, jud. Vrancea &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- trafic de influenţă,</span> 
<br /> 
<span class="tab">- cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINESCU CONSTANTIN</b>, profesor de istorie la Liceul Teoretic „Emil Botta” Adjud, jud. Vrancea &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de dare de mită (15 fapte);</span> 
<br /> 
<br /> 
<span class="tab"><b>BOTEZ NELU</b>, profesor de sport la Liceul Teoretic „Emil Botta, Adjud, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de dare de mită &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DIACONU ADRIANA-DANIELA</b>, profesor de informatică la Liceul Teoretic „Emil Botta” Adjud, jud. Vrancea &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>BOSTAN IORDACHE</b>, inspector şcolar general la Inspectoratul Şcolar Judeţean Vrancea &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- trafic de influenţă şi</span> 
<br /> 
<span class="tab">- folosirea influenţei ori autorităţii &icirc;n scopul obţinerii pentru sine ori pentru altul de bani, bunuri sau alte foloase necuvenite;</span> 
<br /> 
<br /> 
<span class="tab"><b>BOSTAN MARIANA</b>, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de trafic de influenţă şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab"><b>ZETU MIRCEA</b>, agent de poliţie Inspectoratul de Poliţie al Judeţului Vrancea – Poliţia municipiului Adjud, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>BOLOCAN ION</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- trafic de influenţă şi</span> 
<br /> 
<span class="tab">- cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab"><b>ALBU DĂNUŢ</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab"><b>LEAŢĂ RODICA</b>, director adjunct la Colegiul Tehnic „Edmond Nicolau” Focşani, jud. Vrancea &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- dare de mită şi</span> 
<br /> 
<span class="tab">- trafic de influenţă;</span> 
<br /> 
<br /> 
<span class="tab"><b>ZB&Icirc;RCIOG VASILE</b>, primar al comunei Străoane, jud. Vrancea &icirc;n sarcina căruia s-au reţinut două infracţiuni de cumpărare de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRE ION</b>, primar al oraşului Panciu, jud. Vrancea &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab"><b>ORĂŞANU FLORENŢA</b>, profesor de limba franceză la Liceul „G.G. Longinescu” Focşani, jud. Vrancea &icirc;n sarcina căreia s-a reţinut infracţiunea de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>MINCĂ VICA</b>, inspector şcolar de specialitate la disciplina educaţie fizică şi sport &icirc;n cadrul Inspectoratului Şcolar Judeţean Vrancea &icirc;n sarcina căreia s-a reţinut infracţiunea de trafic de influenţă, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ALACI DENIZA-OANA</b>, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- cumpărare de influenţă şi</span> 
<br /> 
<span class="tab">- dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>STOIAN TATIEANA</b>, administrator financiar de patrimoniu la Colegiul Tehnic „Edmond Nicolau” Focşani, jud. Vrancea &icirc;n sarcina căreia s-a reţinut infracţiunea de cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab"><b>RACHIERU MARIANA</b>, profesor de matematică la Colegiul Tehnic „Valeriu D. Cotea” Focşani &icirc;n sarcina căreia s-a reţinut infracţiunea de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>PAMFIL DANIELA</b>, inspector resurse umane &icirc;n cadrul Primăriei municipiului Focşani &icirc;n sarcina căreia s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada examenului de bacalaureat, sesiunea iunie-iulie 2008, organizat de Inspectoratul Şcolar Judeţean Vrancea, inculpata Alexandrescu Anca Sonia (profesor de limbă franceză şi limbă engleză la Colegiul Tehnic „A.I.Cuza” Panciu, jud. Vrancea), &icirc;n baza unor &icirc;nţelegeri prealabile avute cu inculpatele Moise Nicoleta (profesor de limba şi literatura rom&acirc;nă la Colegiul Tehnic „Valeriu D. Cotea” Focşani) şi S&icirc;rbu Angela (profesor de chimie la Colegiul Naţional „Unirea” Focşani, jud. Vrancea), a format un grup ocazional &icirc;n scopul comiterii mai multor infracţiuni de corupţie av&acirc;nd drept consecinţă fraudarea rezultatelor la acest examen de bacalaureat.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada desfăşurării examenului de bacalaureat respectiv, inculpata Alexandrescu Anca Sonia, &icirc;n calitate de profesor examinator la Centrul de examen Liceul Teoretic „Emil Botta“ din Adjud la disciplina limba franceză, a pretins şi primit prin intermediul inculpatului Constantinescu Constantin (profesor de istorie la acelaşi centru de examen) sume de bani pentru ca un număr de 15 candidaţi (denunţători &icirc;n cauză) să promoveze examenul de bacalaureat sau să primească note mari. La r&acirc;ndul său, Constantinescu Constantin a pretins şi primit suma totală de 3.150 lei de la candidaţii respectivi şi de la inculpaţii Botez Nelu şi Diaconu Adriana Daniela (profesori de sport, respectiv informatică la Liceul Teoretic „Emil Botta”). &Icirc;n acest circuit, Constantinescu Constantin a remis inculpatei Alexandrescu Anca Sonia 1.950 lei, a reţinut pentru sine 500 de lei, iar Botez Nelu şi-a &icirc;nsuşit suma de 700 lei.</span> 
<br /> 
<span class="tab">De asemenea, inculpatele Alexandrescu Anca Sonia, Moise Nicoleta şi S&icirc;rbu Angela au pretins suma de 1.500 euro, din care au primit suma 800 euro şi 1.600 lei, de la inculpatul Bolocan Ion &icirc;n scopul de a interveni pe l&acirc;ngă profesorii evaluatori pentru ca aceştia să supraevalueze notele a doi candidaţi.</span> 
<br /> 
<span class="tab">Alexandrescu Anca Sonia a pretins şi primit suma de 2.000 euro de la inculpaţii Albu Dănuţ şi Zb&icirc;rciog Vasile &icirc;n scopul de a interveni pe l&acirc;ngă profesorii examinatori care să acorde note de promovare la disciplina matematică fiilor denunţătorilor, bani pe care ulterior i-a remis inculpatului Iamandei Florin, directorul Grupului Şcolar Agricol Focşani şi vicepreşedinte al comisiei din Centrul de examen Colegiul Naţional “Unirea” Focşani. La r&acirc;ndul său, Iamandei Florin a remis aceşti bani inculpatei Leaţă Rodica, profesor de matematică, &icirc;ndeplinind funcţia de director adjunct la Colegiul Tehnic „Edmond Nicolau“ Focşani şi vicepreşedinte al comisiei din Centrul Zonal de Evaluare nr.200-Şcoala cu clasele I-VIII, nr.3 Focşani. Acest demers a fost posibil şi cu concursul inculpatelor Moise Nicoleta şi S&icirc;rbu Angela.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi scop şi &icirc;n aceeaşi calitate, inculpata Alexandrescu Anca Sonia a pretins şi primit suma de 400 lei de la inculpatul Petre Ion, pentru a interveni pe l&acirc;ngă inculpata Orăşanu Florenţa, profesor de limbă franceză şi profesor examinator la aceeaşi disciplină la Centrul de examen Grup Şcolar Construcţii Montaj Focşani, pentru a acorda unei candidate nota maximă, sumă de bani pe care a remis-o profesoarei Orăşanu Florenţa.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpata Bostan Mariana a pretins şi primit suma de 750 lei de la o denunţătoare pentru a interveni pe l&acirc;ngă soţul său, inculpatul Bostan Iordache, inspector şcolar general şi preşedinte al Comisiei judeţene de bacalaureat Vrancea, &icirc;n scopul ca acesta să-şi exercite autoritatea şi influenţa asupra profesorilor examinatori, pentru ca fiul denunţătoarei să promoveze examenele orale la limba şi literatura rom&acirc;nă şi limba franceză.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n cursul zilei de 24 iunie 2008, Bostan Iordache, &icirc;n virtutea funcţiei sale, a intervenit pe l&acirc;ngă inculpata Alexandrescu Anca Sonia pentru ca aceasta să acorde nota maximă unui număr de trei candidaţi la disciplina limba franceză – proba orală.</span> 
<br /> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpata Moise Nicoleta, &icirc;n calitate de profesor examinator şi evaluator la disciplina limba şi literatura rom&acirc;nă, &icirc;n cadrul Centrului Zonal de Evaluare nr.200-Şcoala cu clasele I-VIII, nr.3 Focşani, a pretins şi primit suma totală de 3.000 lei de la o candidată şi Alaci Alexandra Denis cu scopul de a face intervenţii pe l&acirc;ngă profesorii evaluatori de la disciplinele limba şi literatura rom&acirc;nă, matematică, informatică şi sport, pentru ca cele două candidate să promoveze sau să obţină note mari la aceste discipline. Din aceşti bani, Moise Nicoleta a remis inculpatelor Mincă Vica şi S&icirc;rbu Angela (examinatori la disciplinele educaţie fizică, respectiv matematică) sumele de 800, respectiv 1.200 lei.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi context, inculpata Moise Nicoleta, ca urmare a intervenţiei inculpatei Stoian Tatieana, a remis inculpatei Rachieru Mariana, evaluator la disciplina matematică &icirc;n cadrul Centrului Zonal de Evaluare nr.200- Şcoala cu clasele I-VIII, nr. 3 Focşani, suma de 100 euro pentru a supraevalua lucrarea unui candidat.</span> 
<br /> 
<span class="tab">La data de 30 iunie 2008, inculpata S&icirc;rbu Angela, la solicitarea inculpatei Moise Nicoleta, i-a comunicat acesteia notele obţinute de trei elevi la disciplina biologie, &icirc;nainte de afişarea rezultatelor, iar &icirc;n ziua de 2 iulie 2008 i-a comunicat numele profesorilor care au corectat lucrările respective.</span> 
<br /> 
<span class="tab">Inculpatul Zetu Mircea, agent de poliţie &icirc;n cadrul I.P.J. Vrancea – Poliţia Municipiului Adjud, a primit de la un denunţător suma de 800 lei pentru a interveni pe l&acirc;ngă profesorii examinatori &icirc;n scopul ca o candidată să promoveze examenele la limba şi literatura rom&acirc;nă şi limba franceză.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpata Pamfil Daniela a primit suma de 700 lei de la un denunţător pentru a interveni pe l&acirc;ngă profesorii examinatori şi evaluatori din cadrul Centrului de examen Grup Şcolar de Construcţii Montaj Focşani şi pe care să-i determine să acorde fiului denunţătorului note mari la disciplinele limba engleză şi matematică.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării speciale a sumelor de bani pretinse şi primite cu titlu de mită, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile aparţin&acirc;nd inculpaţilor Alexandrescu Anca Sonia, S&icirc;rbu Angela, Moise Nicoleta, Iamandei Florin, Constantinescu Constantin şi Botez Nelu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Galaţi.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3690">comunicate-hotărâri de condamnare din
                                08 noiembrie 2012<br /></a><a href="/comunicat.xhtml?id=4762">comunicate-hotărâri de condamnare din
                                19 martie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4313311777468851005:5235013751879389681" autocomplete="off" />
</form></body>
</html>
