<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>8 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1394/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reţinerea, pentru 24 de ore </b><i>(&icirc;ncep&acirc;nd cu data de 07.10.2014 şi p&acirc;nă la data de 08.10.2014)</i> a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI IONUȚ VALENTIN</b>, consilier &icirc;n cadrul APIA – Centrul Local H&acirc;rşova, pentru săv&acirc;rşirea infracţiunilor concurente de folosire de documente ori declaraţii false care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Uniunii Europene, &icirc;nşelăciune, ambele &icirc;n formă continuată și favorizarea infractorului</span> 
<br /> 
<br /> 
<span class="tab"><b>VR&Acirc;NCEANU MARIAN</b>, secretar al comunei Ciobanu, jud. Constanța, pentru săv&acirc;rşirea infracţiunilor concurente de fals intelectual, complicitate la folosire de documente ori declaraţii false care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Uniunii Europene, complicitate la &icirc;nșelăciune, instigare la fals material &icirc;n &icirc;nscrisuri oficiale, instigare la fals &icirc;n declarații, și favorizarea infractorului</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 7 octombrie 2014, Tribunalul Constanța a admis propunerea procurorilor și a dispus arestarea preventivă, pentru 30 de zile, a inculpaților MIHAI IONUȚ VALENTIN și VR&Acirc;NCEANU MARIAN.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n aceeaşi cauză sunt cercetaţi, sub control judiciar, inculpaţii:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>ENE MARIAN</b>, pentru săv&acirc;rşirea infracţiunilor concurente fals &icirc;n declarații și favorizarea infractorului</span> 
<br /> 
<br /> 
<span class="tab"><b>SUCIU IOAN</b>, fost primar al comunei Ciobanu, jud. Constanța, pentru săv&acirc;rşirea infracţiunilor concurente fals material &icirc;n &icirc;nscrisuri oficiale și favorizarea infractorului</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n timp ce suspectul DIMA DĂNUȚ</b> este cercetat <b>&icirc;n stare de libertate</b>, pentru săv&acirc;rşirea infracţiunilor concurente de complicitate la folosire de documente ori declaraţii false care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Uniunii Europene, complicitate la &icirc;nșelăciune instigare la fals &icirc;n declarații, favorizarea infractorului</span> 
<br /> 
<br /> 
<span class="tab"> Din ordonanţa de reţinere &icirc;ntocmită de procurori a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n anul 2013, suspectul Dima Dănuț a fost de acord ca inculpatul Mihai Ionuț Valentin, consilier &icirc;n cadrul APIA – Centrul judeţean Constanţa, să folosească la instituţia la care lucra, două &icirc;nscrisuri falsificate, din care rezulta că soția sa exploata o suprafața agricolă mai mare dec&acirc;t &icirc;n realitate, cu efectul obţinerii pe această cale pe nedrept, fonduri din bugetul general al Uniunii Europene. Solicitarea formulată de suspectul Dima Dănuț a avut la bază două adeverințe datate 30.05.2013, din care rezulta că fermiera exploata o suprafață suplimentară de 63,49 ha și 03.07.2013, din care rezulta că fermiera exploata &icirc;n total 175,02 ha. &Icirc;n baza &icirc;nscrisurilor depuse la dosarul fermierei, APIA a virat contul acesteia subvenții aferente suprafeței de 175 ha. </span> 
<br /> 
<br /> 
<span class="tab">Cele două adeverințe &icirc;n care s-au atestat &icirc;mprejurări neadevărate au fost &icirc;ntocmite de inculpatul Vr&acirc;nceanu Marian, &icirc;n calitate de secretar al comunei Ciobanu, jud.Constanța. Apoi, cele două acte falsificate au fost &icirc;ncredințate inculpatului Mihai Ionuț Valentin care, la r&acirc;ndul lui le-a folosit la APIA - Centrul Local H&acirc;rșova, pentru a obține pe nedrept fonduri din bugetul general al Uniunii Europene.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a &icirc;ngreuna cercetările &icirc;n prezentul dosar, la data de 05.10.2014, inculpatul Vr&acirc;nceanu Marian l-a determinat pe suspectul Suciu Ioan, fost primar al com.Ciobanu, să aplice ştampilele primăriei şi pe cea a primarului comunei, să atribuie un număr de &icirc;nregistrare și data de 18.08.2011, ambele false şi să execute propria semnătură, &icirc;n calitatea nedeţinută de Primar al comunei, pe o cerere privind acordarea unui teren, formulată de suspectul Dima Dănuţ, &icirc;n numele soţiei sale. &Icirc;n același scop, la data de 05.10.2014, inculpatul Vr&acirc;nceanu Marian l-a determinat, cu intenție, pe inculpatul Ene Marian, să dea declarații necorespunzătoare adevărului &icirc;n fața notarului public. La data de 06.10.2014, acesta din urmă a dat declarații necorespunzătoare adevărului &icirc;n fața notarului public și a pus la dispoziţia inculpaților Vr&acirc;nceanu Marian şi Mihai Ionuţ Valentin mai multe &icirc;nscrisuri (titluri de proprietate şi contracte de arendă) din care rezulta &icirc;mprejurarea neadevărată că fermiera a exploatat &icirc;n fapt o suprafaţă de 26 de hectare, precum şi declaraţia notarială necorespunzătoare adevărului.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Mihai Ionuț Valentin, la data de 03.10.2014, a creat pe calculatorul de la domiciliul suspectului Dima Dănuț, un fișier &icirc;n format electronic utiliz&acirc;nd aplicația EXCEL, care conținea datele de identificare ale mai multor suprafețe de teren cu privire la care suspectul să declare &icirc;n mod mincinos că le-a exploatat, cu scopul de a &icirc;ngreuna cercetările efectuate față de el &icirc;n prezenta cauză și de asemenea, l-a ajutat pe suspect cu informații pe care acesta să le folosească, &icirc;n același scop, &icirc;n cadrul procedurii judiciare penale desfășurate &icirc;mpotriva lui.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor <b>MIHAI IONUȚ VALENTIN, VR&Acirc;NCEANU MARIAN, ENE MARIAN, SUCIU IOAN</b> și suspectului <b>DIMA DĂNUȚ</b> li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309, respectiv art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii DNA – ST Constanţa au beneficiat de sprijinul D.I.P.I. şi al I.P.J Constanţa.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4594252008225568740:-7793821148406551639" autocomplete="off" />
</form></body>
</html>
