<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>10 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1592/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatei <b>APOSTOLESCU ZOIA</b>, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- influențarea declarațiilor,</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<span class="tab">- mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 3 septembrie 2014, &icirc;n contextul cercetării judecătorești efectuate &icirc;ntr-un dosar penal al DNA (<a href="http://www.pna.ro/comunicat.xhtml?id=4269">comunicat nr. 747/VIII/3 din 21 august 2013</a>), inculpata Apostolescu Zoia, a luat legătura cu o persoană judecată &icirc;n aceeași cauză și i-a cerut acesteia să formuleze, &icirc;n fața instanței de judecată, declarații necorespunzătoare adevărului, din care să rezulte nevinovăția lui Amza Gheorghe &icirc;n dosarul aflat &icirc;n curs de judecare.</span> 
<br /> 
<span class="tab">Prin această abordare se urmărea &icirc;mpiedicarea tragerii la răspundere penală a inculpatului Amza Gheorghe pentru infracțiunile de care este acuzat.</span> 
<br /> 
<span class="tab">La aceeași dată, inculpata Apostolescu Zoia, fiind audiată &icirc;n calitate de martor &icirc;n dosarul menționat, aflat pe rolul Tribunalului Constanța, a făcut afirmații mincinoase &icirc;n fața instanței de judecată, &icirc;n sensul dovedirii nevinovăției inculpatului Amza Gheorghe.</span> 
<br /> 
<span class="tab">La data de 14 octombrie 2014, cu prilejul unei alte &icirc;nt&acirc;lniri, inculpata Apostolescu Zoia i-a cerut din nou persoanei abordate să facă declarații necorespunzătoare adevărului, &icirc;n fața instanței de judecată. Mai mult, inculpata Apostolescu Zoia a &icirc;ncercat să o &icirc;nvețe pe aceasta cum să răspundă la &icirc;ntrebările ce urmează să-i fie adresate &icirc;n cursul procesului, la termenul programat pentru data de 15 octombrie 2014, pun&acirc;ndu-i totodată la dispoziție și &icirc;nscrisuri privind declarațiile pe care ar fi trebuit să le dea &icirc;n cadrul cercetării judecătorești.</span> 
<br /> 
<span class="tab">Cu prilejul aceleiași &icirc;nt&acirc;lniri, pentru a o determina pe aceasta să adopte o poziție favorabilă inculpatului Amza Gheorghe, Apostolescu Zoia i-a oferit persoane respective, &icirc;n schimbul acestei conduite, suma de 5.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză, procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus sesizarea instanței de judecată cu acordul de recunoaștere a vinovăției inculpatului:</span> 
<br /> 
<br /> 
<span class="tab">AMZA GHEORGHE, cadru didactic universitar, cercetat &icirc;n stare de arestare preventivă &icirc;n altă cauză, pentru săv&acirc;rșirea infracțiunilor de instigare la favorizarea făptuitorului și instigare la influențarea declarațiilor.</span> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 22.09.2014 – 14.10.2014, inculpatul Amza Gheorghe a determinat-o cu intenție pe inculpata Apostolescu Zoia să ceară unei persoane să dea declarații necorespunzătoare adevărului, care să tindă să demonstreze nevinovăția sa și să &icirc;mpiedice tragerea sa la răspundere penală infracțiunile pentru săv&acirc;rșirea cărora este judecat &icirc;ntr-un dosar penal al DNA (<a href="http://www.pna.ro/comunicat.xhtml?id=4269">comunicat nr. 747/VIII/3 din 21 august 2013</a>), pun&acirc;ndu-i acesteia la dispoziție și &icirc;nscrisuri privind declarațiile pe care ar fi trebuit să le dea &icirc;n cadrul cercetării judecătorești. De asemenea, inculpatul Amza Gheorghe a determinat-o, cu intenție, pe inculpata Apostolescu Zoia să &icirc;ncerce să o determine pe persoana respectivă să dea declarații mincinoase &icirc;n dosarul menționat, oferindu-i &icirc;n schimbul acestei conduite suma de 5.000 lei.</span> 
<br /> 
<span class="tab">Fiind ascultat &icirc;n prezența apărătorului ales, inculpatul a declarat că recunoaște comiterea faptelor reținute &icirc;n sarcina sa, că acceptă &icirc;ncadrarea juridică pentru care s-a pus &icirc;n mișcare acțiunea penală. Prin urmare, &icirc;ntre procuror și inculpatul Amza Gheorghe s-a realizat acordul asupra următoarelor elemente:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului urmează să &icirc;i fie aplicată o pedeapsă rezultantă de 1 (un) an și 4 (patru) luni &icirc;nchisoare pentru cele două infracțiuni.</span> 
<br /> 
<span class="tab">Executarea pedepsei rezultante urmează să fie suspendată sub supraveghere pe un termen de 2 ani.</span> 
<br /> 
<span class="tab">Rechizitoriul referitor la inculpata Apostolescu Zoia și acordul de recunoaștere a vinovăției privind pe inculpatul Amza Gheorghe, &icirc;mpreună cu dosarele aferente au fost trimise la Tribunalul Constanța.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5937">comunicate-hotărâri de condamnare din
                                19 decembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1156857589413207005:-8989785777430686023" autocomplete="off" />
</form></body>
</html>
