<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>2 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1684/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, <b>&icirc;n stare de arest preventiv</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRU SĂNDEL</b>, manager general al SNTF CFR MARFĂ SA Regionala Galați, la data faptei, sub aspectul săv&acirc;rșirii infracțiunii de trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>DASCALIUC IONEL-CRISTIAN</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vara anului 2014, inculpatul Dumitru Săndel, &icirc;n calitate de manager general al SNTF CFR MARFĂ SA Regionala Galați a pretins, prin intermediul inculpatului Dascaliuc Ionel-Cristian, de la administratorul unei societăți comerciale (denunțător &icirc;n cauză), suma de 30.000 euro, pentru a-și exercita influența asupra angajaților din subordine, &icirc;n legătură cu &icirc;ncheierea unui contract cu omul de afaceri, contract ce privea transportul de cereale.</span> 
<br /> 
<span class="tab">Deoarece clauzele contractului nu erau avantajoase pentru omul de afaceri din punct de vedere al termenelor de plată, acesta nu a mai fost executat.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Dascaliuc Ionel Cristian i-a comunicat omului de afaceri că &icirc;ncheierea contractului respectiv &icirc;n condiții avantajoase este posibilă doar dacă se realizează prin intermediul SC Rofersped SA, care reprezintă casa de expediții a SNTF CFR MARFA SA Regionala Galați, lucru cu care acesta din urmă a fost de acord.</span> 
<br /> 
<span class="tab">&Icirc;n aceleași condiții, inculpatul Dumitru Săndel a reiterat pretinderea sumei de 30.000 euro pentru ca, &icirc;n schimbul acesteia, să asigure &icirc;ncheierea contractului de transport, prin exercitarea influenței pe care o avea asupra angajaților SC Rofersped SA.</span> 
<br /> 
<span class="tab">Totodată, inculpatul Dascaliuc Ionel Cristian a pretins pentru sine un procentaj de 20% din afacere, raportat la valoarea facturilor emise de SC Rofersped SA către firma omului de afaceri, folos ce a fost estimat la acel moment &icirc;n cuantum de aproximativ 260.000 lei, afirm&acirc;nd că această sumă i se cuvine ca urmare a contribuției sale la &icirc;ncheierea contractului, prin prisma relației lui privilegiate cu inculpatul Dumitru Săndel.</span> 
<br /> 
<span class="tab">Omul de afaceri a fost de acord cu remiterea sumelor de 30.000 euro și 260.000 lei, dar &icirc;n mod eșalonat, pe parcursul derulării contractului de transport.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie – mai 2015, inculpatul Dumitru Săndel a primit efectiv de la omul de afaceri, prin intermediul celuilalt inculpat, suma de 22.500 euro, iar inculpatul Dascaliuc Ionel Cristian suma de aproximativ 220.000 lei.</span> 
<br /> 
<span class="tab">Deoarece inculpații Dascaliuc Ionel Cristian și Dumitru Săndel nu au &icirc;ncasat &icirc;n totalitate sumele de bani pretinse de la omul de afaceri, cei doi au &icirc;nceput să facă presiuni asupra acestuia pentru remiterea banilor, conform &icirc;nțelegerilor dintre ei.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, la data de 08 octombrie 2015, omul de afaceri a remis inculpatului Dascaliuc Ionel Cristian sumele restante, respectiv 40.000 de lei și 35.000 de lei, moment &icirc;n care procurorii anticorupție au procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Direcției Generale Anticorupție - Serviciul Județean Neamț.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bacău, cu propunere de menținere a măsurilor preventive dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-83534095879457834:-4230382876048506105" autocomplete="off" />
</form></body>
</html>
