<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>28 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1532/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n dosarul penal mediatizat prin comunicatele nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5370">1436</a>, <a href="http://www.pna.ro/comunicat.xhtml?id=5377">1450</a>, <a href="http://www.pna.ro/comunicat.xhtml?id=5382">1454</a>, <a href="http://www.pna.ro/comunicat.xhtml?id=5402">1474</a>, <a href="http://www.pna.ro/comunicat.xhtml?id=5427">1492</a>, <a href="http://www.pna.ro/comunicat.xhtml?id=5431">1500</a> și <a href="http://www.pna.ro/comunicat.xhtml?id=5433">1504</a> din 15, 16, 17, 22 și 23 octombrie 2014, referitoare la dosarul penal constituit ca urmare a unor suspiciuni de fapte de corupție legate de atribuirea unor mari suprafețe de teren forestier, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Brașov au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 28 octombrie 2014, ora 13:30, p&acirc;nă la data de 29 octombrie 2014, ora 13:30, a inculpatului <b>HREBENCIUC VIOREL</b>, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- instigare la folosirea influenței de către o persoană care &icirc;ndeplinește o funcție de conducere &icirc;ntr-un partid &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- folosire a influenței &icirc;n scopul obținerii de foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">- &icirc;ncep&acirc;nd cu luna aprilie 2013 și p&acirc;nă &icirc;n prezent, inculpatul Hrebenciuc Viorel &icirc;mpreună cu inculpații Adam Ioan, Paltin Gheorghe Sturdza și Bengescu Dan Costin, a constituit și coordonat un grup (la care au aderat/sprijinit ulterior și alte persoane), ce urmărea să obțină venituri prin oferire de mită, cumpărare de influență sau folosirea nelegală a influenței (art. 13 din Legea nr. 78/2000) cu scopul de a urgenta punerea &icirc;n posesie și eliberarea titlului de proprietate precum și o c&acirc;t mai rapidă v&acirc;nzare a terenului forestier &icirc;n suprafață de 43.227 ha dob&acirc;ndit prin hotăr&acirc;rea judecătorească nr. 231/R/2012 a Tribunalului Covasna;</span> 
<br /> 
<span class="tab">- &icirc;n luna aprilie 2013, inculpatul Hrebenciuc Viorel &icirc;mpreună cu Bengescu Dan Costin, le-a promis inculpaților Adam Ioan și Sturdza Paltin Gheorghe că-i va determina pe funcționarii publici cu atribuții de punere &icirc;n posesie și de eliberare a titlului de proprietate privind terenul forestier &icirc;n suprafață de 43.227 ha (din cadrul Comisiei Județene de Fond Funciar Bacău, Direcției Silvice Bacău, Comisiilor locale de Fond Funciar Asău, Dofteana, Brusturoasa, Palanca, OCPI Bacău, ITRSV Suceava, ROMSILVA etc.) să urgenteze &icirc;ndeplinirea actelor ce intră &icirc;n atribuțiile lor de serviciu sau să &icirc;ndeplinească acte contrare acestor &icirc;ndatoriri (ex. să nu se formuleze pl&acirc;ngeri &icirc;n instanță &icirc;mpotriva deciziilor Comisiei județene de fond funciar Bacău), accept&acirc;nd de la aceștia promisiunea de bani sau alte foloase;</span> 
<br /> 
<span class="tab">- &icirc;ncep&acirc;nd din anul 2013, inculpatul Hrebenciuc Viorel i-a solicitat suspectului S&icirc;rbu Ilie, care &icirc;ndeplinește o funcție de conducere &icirc;ntr-un partid politic, să-i transmită mesaje obligatorii lui Crăciunescu Adam, directorul general al Romsilva, membru &icirc;n cadrul aceluiași partid politic, referitoare la modul &icirc;n care instituția condusă de acesta din urmă trebuie să se comporte &icirc;n legătură cu punerea &icirc;n posesie, eliberarea titlului de proprietate și litigiile juridice aferente reconstituirii dreptului de proprietate asupra suprafeței de 43.277 ha pădure situată pe Valea Trotușului, &icirc;n acest fel obțin&acirc;ndu-se foloase necuvenite de către inculpatul Paltin Gheorghe Sturdza;</span> 
<br /> 
<span class="tab">- &icirc;ncep&acirc;nd cu data de 19 aprilie 2013, inculpatul Hrebenciuc Viorel, &icirc;n baza unei &icirc;nțelegeri prealabile cu inculpații Bengescu Dan Costin, Hrebenciuc Andrei și suspecții Mergeani Nicolae și Prodan Victor Adrian, a determinat-o pe suspecta Drăgoi Carmen Elisabeta, administrator al SC RESEDINTA VARSTNICILOR SRL, să &icirc;ncheie, &icirc;n data de 01 iulie 2013, un contract cu inculpatul Paltin Gheorghe Sturdza, prin care societatea a dob&acirc;ndit calitatea de promitent cumpărător alături de Bengescu Dan Sorin pentru suprafața de 43.277 ha, dob&acirc;ndită prin decizia civilă nr. 231/R/2012 a Tribunalului Covasna, la prețul de 2500 de euro/ha.</span> 
<br /> 
<span class="tab">SC RESEDINTA VARSTNICILOR SRL are ca asociat unic pe MAJURA LIMITED ( cu sediu social &icirc;n Cipru), persoană juridică cipriotă controlată de către HREBENCIUC ANDREI .</span> 
<br /> 
<span class="tab">&Icirc;ncheind promisiunea de v&acirc;nzare cumpărare a terenului de 43.277ha cu inculpatul Paltin Gheorghe Sturdza prin persoane interpuse (Reședința V&acirc;rstnicilor SRL –controlată de Hrebenciuc Andrei), Hrebenciuc Viorel a disimulat adevărata proveniență a folosului primit &icirc;n schimbul influenței sale. Folosul efectiv al lui Hrebenciuc Viorel constă &icirc;n dob&acirc;ndirea anumitor drepturi evaluabile &icirc;n bani din &icirc;ncheierea contractului cu Paltin Gheorghe Sturdza (ex. Varga Ioan Gheorghe a v&acirc;ndut aceleași drepturi cu suma de 12.000.000 Euro).</span> 
<br /> 
<span class="tab">De asemenea, toate persoanele implicate (Hrebenciuc Andrei, Paltin Gheorghe Sturdza, Bengescu Dan Costin, Adam Ioan) cunoșteau faptul că s-a stabilit un preț mult mai mic dec&acirc;t cel real, deoarece diferența de preț ce urma să fie obținută din v&acirc;nzarea pădurii reprezenta folosul inculpaților Hrebenciuc Viorel și Bengescu Dan Costin, &icirc;n schimbul exercitării de influențe față de funcționarii cu atribuții privind punerea &icirc;n executare a deciziei nr. 231/R/2012;</span> 
<br /> 
<span class="tab">- la data de 17.10.2014 inculpatul Viorel Hrebenciuc, lider al grupului parlamentar al unui partid din Camera Deputaților, membru al Comitetului Executiv Național al acelui partid și vicepreședinte al Camerei Deputaților, la data faptelor, și-a folosit influența față de suspectul Șova Dan, membru al aceluiași partid politic, &icirc;n scopul de a-l determina să inițieze o propunere legislativă privind amnistia și grațierea unor pedepse. Scopul demersului era acela de a evita executarea unei eventuale pedepse aplicate unui membru reprezentativ al partidului (care fusese condamnat nedefinitiv &icirc;n primă instanță pentru luare de mită, la pedeapsa &icirc;nchisorii) și pentru a evita ca o eventuală condamnare a sa să fie pusă &icirc;n executare.</span> 
<br /> 
<br /> 
<span class="tab">Demersul a fost acceptat de către suspectul Dan Șova care a afirmat că este obligatorie adoptarea acestei propuneri legislative. Totodată suspectul a acceptat promisiunea lui Viorel Hrebenciuc că &icirc;l va sprijini să obțină funcția de președinte al unui partid politic, &icirc;n dauna celorlalți contracandidați, pentru a-l determina pe ministrul Justiției să inițieze un proiect de lege av&acirc;nd ca obiect abrogarea art. 13 din Legea nr. 78/2000.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că inculpatul Viorel Hrebenciuc este acuzat &icirc;n două dosare penale sub aspectul săv&acirc;rșirii unor infracțiuni prevăzute de art. 13 din Legea nr. 78/2000, proiectul l-ar fi vizat &icirc;n mod nemijlocit, &icirc;mpiedic&acirc;nd tragerea sa la răspundere penală.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a reieșit că, s-a impus luarea măsurii reținerii față de HREBENCIUC VIOREL, deoarece, &icirc;n cauză s-a constatat că există probe din care rezultă suspiciunea rezonabilă că:</span> 
<br /> 
<span class="tab">- inculpatul a săv&acirc;rșit infracțiunile care s-au reținut &icirc;n sarcina sa,</span> 
<br /> 
<span class="tab">- măsura reținerii este necesară &icirc;n scopul asigurării bunei desfășurări a procesului penal, al &icirc;mpiedicării sustragerii suspectului de la urmărirea penală,</span> 
<br /> 
<span class="tab">- nu există nicio cauză care &icirc;mpiedică punerea &icirc;n mișcare și exercitarea acțiunii penale,</span> 
<br /> 
<span class="tab">- măsura reținerii este proporțională cu gravitatea acuzației adusă acestuia.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului HREBENCIUC VIOREL i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul va fi &icirc;naintat la data de 28 octombrie 2014, &Icirc;naltei Curți de Casație și Justiție, cu propunere de arestare preventivă pe 30 zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5658877038367393569:3558233539816939641" autocomplete="off" />
</form></body>
</html>
