<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>01 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 936/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">- <b>ŞIRGHER VICTOR AUREL</b> &icirc;n sarcina căruia s-au reținut două infracțiuni concurente de trafic de influență;</span> 
<br /> 
<span class="tab">- <b>NIȚĂ CRISTEL și DORDEA ROMEO</b>, administratori ai unor societăți comerciale, &icirc;n sarcina cărora s-a reținut infracțiunea de trafic de influență;</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013 (p&acirc;nă la data de 19.08.2013), inculpatul Şirgher Victor Aurel a pretins şi primit de la administratorul unei societăți comerciale suma de 40.000 euro, lăs&acirc;nd să se creadă că are influenţă pe l&acirc;ngă conducerea unei instituții bancare şi poate interveni pe l&acirc;ngă aceste persoane, &icirc;n scopul aprobării unei cereri de finanţare pentru firma sa.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2013, inculpatul Şirgher Victor Aurel l-a lăsat pe acelaşi administrator să creadă că are influenţă asupra directorului Direcţiei Generale a Finanţelor Publice Sălaj şi, contra unei sume de bani, poate să intervină pe l&acirc;ngă acesta, &icirc;n scopul rezolvării favorabile a unor dosare pe care societăţi comerciale ale administratorului sau ale altor membri ai familiei acestuia le au la această instituţie publică.</span> 
<br /> 
<span class="tab">La data de 26.05.2014, reiter&acirc;ndu-și poziția față de același om de afaceri, inculpatul Şirgher Victor Aurel a pretins de la acesta suma de 25.000 euro din care, la data de 06.06.2014, a primit suma de 20.000 euro.</span> 
<br /> 
<span class="tab">De asemenea, ca urmare a unei &icirc;nţelegeri anterioare cu inculpaţii Dordea Romeo şi Niţă Cristel, inculpatul Şirgher Victor Aurel a cunoscut că aceştia i-au cerut omului de afaceri, pentru „intervenţia” la directorul Direcţiei Generale a Finanţelor Publice Sălaj, suma de 40.000 euro, din care, la data de 06 iunie 2014, cei doi inculpați au primit 20.000 euro. La data de 31 mai 2014, inculpatul Niţă Cristel pretinsese, pentru același “serviciu” un avans de 5.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013 (p&acirc;nă la data de 19.08.2013), administratorul unei societăți comerciale, &icirc;n vederea obţinerii unui credit pentru &icirc;nfiinţarea unei ferme piscicole, a luat legătura cu inculpatul Şirgher Victor Aurel care s-a oferit să &icirc;l ajute &icirc;n vederea obţinerii acestui &icirc;mprumut bancar. &Icirc;n sprijinul acestei idei, inculpatul a afirmat față de omul de afaceri că &icirc;i cunoaşte pe preşedintele și vicepreședintele unei unități bancare, cu care se află &icirc;n relaţii de prietenie.</span> 
<br /> 
<span class="tab">Pentru a-i &icirc;ntării această convingere omului de afaceri, inculpatul Şirgher Victor Aurel s-a deplasat singur la unitatea bancară respectivă –Sucursala municipiului Bucureşti, unde a stat &icirc;n incinta băncii circa o oră.</span> 
<br /> 
<span class="tab">După ce a ieşit din unitatea bancară, inculpatul Şirgher Victor Aurel i-a transmis omului de afaceri că nu i se poate da un răspuns p&acirc;nă nu prezintă o serie de documente.</span> 
<br /> 
<span class="tab">După primirea documentelor, la aceeaşi dată, inculpatul Şirgher Victor Aurel s-a &icirc;ntors la unitatea bancară, unde a stat circa 20 minute, după care, la &icirc;ntoarcere, i-a transmis acestuia că a predat documentele preşedintelui băncii, urm&acirc;nd ca a doua zi să i se comunice răspunsul.</span> 
<br /> 
<span class="tab">A doua zi, inculpatul Şirgher Victor Aurel i-a transmis omului de afaceri că problema creditului s-a rezolvat &icirc;n mod favorabil, pretinz&acirc;ndu-i suma de 40.000 euro, despre care susţine că trebuie să o achite sub formă de „consultanţă şi comision de analiză”. </span> 
<br /> 
<span class="tab">Totodată, &icirc;n contextul obținerii creditului, inculpatul Şirgher Victor Aurel i-a spus omului de afaceri că poate să intervină și la șeful D.G.F.P. Sălaj pentru soluţionarea favorabilă a dosarelor pe care societăţile comerciale administrate de acesta sau de membrii familiei acestuia le au la această instituţie publică. </span> 
<br /> 
<span class="tab">Ulterior, &icirc;n două r&acirc;nduri omul de afaceri s-a deplasat &icirc;n municipiul Bucureşti, unde i-a remis inculpatului Şirgher Victor Aurel suma de 40.000 euro. </span> 
<br /> 
<span class="tab">La &icirc;nceputul anului 2014, după ce firmei sale i s-a comunicat că i-a fost respinsă cererea de finanţare, omul de afaceri l-a contactat pe inculpatul Şirgher Victor Aurel, solicit&acirc;ndu-i să-i restituie cei 40.000 euro. Inculpatul, deși a susţinut că suma de bani ar fi remis-o persoanelor de la bancă, s-a angajat faţă de acesta să i-o restituie integral.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n lunile următoare, inculpatul Şirgher Victor Aurel i-a restituit direct sau prin intermediul inculpatului Dordea Romeo, suma de 39.500 euro, urm&acirc;nd ca ulterior să restituie şi suma de 500 euro.</span> 
<br /> 
<span class="tab">La data de 10.04.2014, omul de afaceri l-a contactat telefonic pe inculpatul Şirgher Victor Aurel solicit&acirc;ndu-i să &icirc;i restituie şi restul de bani. </span> 
<br /> 
<span class="tab">Cu această ocazie, l-a &icirc;ntrebat pe inculpat dacă mai poate interveni pe l&acirc;ngă reprezentanţii finanţelor publice Zalău, pentru soluţionarea favorabilă a dosarelor pe care societăţile administrate de acesta şi de familia acestuia le aveau la instituţia &icirc;n cauză.</span> 
<br /> 
<span class="tab">Urmare a acestei discuții, la data de 08.05.2014, inculpatul s-a deplasat &icirc;n municipiul Zalău, pentru a se“ &icirc;nt&acirc;lni” cu șeful DGFP Sălaj, ulterior, comunic&acirc;nd omului de afaceri că problema lui se poate rezolva.</span> 
<br /> 
<span class="tab"> &Icirc;n continuare, inculpatul Şirgher Victor Aurel i-a cooptat &icirc;n activitatea infracţională și pe inculpaţii Dordea Romeo şi Niţă Cristel, care i-au &icirc;ntărit omului de afaceri convingerea că problemele sale se vor rezolva.</span> 
<br /> 
<span class="tab">La data de 26.05.2014, cu ocazia unei &icirc;nt&acirc;lniri &icirc;n București, inculpatul Şirgher Victor Aurel i-a reiterat omului de afaceri că a discutat cu șeful DGFP Sălaj, care a fost de acord să rezolve &icirc;n sens pozitiv dosarele &icirc;n discuţie. Pentru rezolvarea problemei &icirc;n cauză inculpatul Şirgher Victor Aurel a solicitat suma de 25.000 euro. La aceasta s-a adăugat şi suma de 500 euro pe care inculpatul Şirgher Victor Aurel trebuia să i-o restituie din totalul sumei de 40.000 euro pe care o primise de la acesta pentru rezolvarea &icirc;mprumutului bancar.</span> 
<br /> 
<span class="tab">Tot cu ocazia acelei discuţii, inculpatul Şirgher Victor Aurel i-a comunicat că inculpații Niţă Cristel și Dordea Romeo doresc pentru “serviciile lor” suma de 40.000 euro.</span> 
<br /> 
<span class="tab">La data de 06.06.2014, după ce a primit de la omul de afaceri suma de 20.000 euro, la ieşirea dintr-un hotel situat Capitală, inculpatul Şirgher Victor Aurel a fost prins &icirc;n flagrant de organele de urmărire penală, asupra sa găsindu-se suma de bani menţionată mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi zi, și ceilalți 2 inculpați au fost prinşi &icirc;n flagrant de organele de urmărire penală, la ieșirea dintr-un restaurant din zona Gării de Nord. Asupra inculpatului Dordea Romeo, din suma de 40.000 euro pretinsă anterior, s-a găsit suma de 20.000 euro remisă de omul de afaceri. </span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n datele de 18 și 19 iunie 2014, s-a &icirc;ncercat &icirc;ncheierea cu inculpații a unui acord de recunoașterea vinovăţiei, &icirc;n conformitate cu art. 478 Cod procedură penală, dar aceștia nu au fost de acord cu pedeapsa propusă de procuror.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea SRI.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București, cu propunere de a se menține măsurile preventive dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6403">comunicate-hotărâri de condamnare din
                                07 mai 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8079145884167290819:-2273885220841112490" autocomplete="off" />
</form></body>
</html>
