<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>04 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 734/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus efectuarea urmăririi penale față de:</span> 
<br /> 
<span class="tab">1. <b>POP RAREŞ VASILE</b>, inspector șef teritorial (7 județe) &icirc;n cadrul Inspectoratul de Stat pentru Controlul Traficului Rutier și vicepreședinte al organizației locale a unui partid politic, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu comis &icirc;n formă continuată cu obținere de foloase necuvenite;</span> 
<br /> 
<span class="tab">- desfăşurarea de activităţi ca acte de comerț, incompatibile cu funcţia deţinută &icirc;n scopul obținerii pentru sine sau pentru altul de foloase; </span> 
<br /> 
<span class="tab">- permiterea accesului unor persoane neautorizate la informații ce nu sunt destinate publicității, &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- șantaj;</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<span class="tab">2. <b>CRIŞAN CLAUDIU VASILE</b>, inspector coordonator al Biroului județean Cluj, din cadrul Inspectoratul de Stat pentru Controlul Traficului Rutier, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu comis &icirc;n formă continuată cu obținere de foloase necuvenite;</span> 
<br /> 
<span class="tab">- permiterea accesului unor persoane neautorizate la informații ce nu sunt destinate publicității, &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">3. <b>DOHOTAR IOAN RADU</b>, inspector coordonator al Biroului județean Bistrița Năsăud și membru &icirc;n consiliul de conducere al Inspectoratului de Stat pentru Controlul Traficului Rutier, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu comis &icirc;n formă continuată cu obținere de foloase necuvenite;</span> 
<br /> 
<span class="tab">- permiterea accesului unor persoane neautorizate la informații ce nu sunt destinate publicității, &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există date și probe din care rezultă suspiciunea rezonabilă potrivit căreia, &icirc;n perioada 2012-2014, suspectul Pop Rareș Vasile &icirc;mpreună sau prin intermediul persoanelor av&acirc;nd funcţii de conducere &icirc;n cadrul birourilor judeţene, cum este situaţia suspecților Dohotar Ioan Radu și Crişan Claudiu Vasile, au desfăşurat activităţi repetate de influenţare a activităţii inspectorilor aflaţi &icirc;n trafic, &icirc;n vederea efectuării controlului rutier.</span> 
<br /> 
<span class="tab">La nivelul Inspectoratului de Stat pentru Controlul Traficului Rutier (ISCTR), Inspectoratul teritorial condus de Pop Rareș Vasile include &icirc;n sfera de competenţă judeţele Alba, Bihor, Bistriţa-Năsăud, Cluj, Maramureş, Satu Mare şi Sălaj.</span> 
<br /> 
<span class="tab">Prin aceste demersuri, suspecții solicitau neluarea măsurilor legale pentru sancţionarea utilizatorilor mijloacelor rutiere, &icirc;n scopul protejării unor societăţi aflate &icirc;n sfera de interes a inspectorilor judeţeni.</span> 
<br /> 
<span class="tab">Din ordonanța procurorilor mai rezultă faptul că suspectul Pop Rareş Vasile a dezvoltat relaţii cu numeroşi operatori economici ce activează &icirc;n domeniu, asigur&acirc;nd acestora protecţie &icirc;n schimbul obţinerii de avantaje patrimoniale, fie direct fie prin impunerea folosirii serviciilor prestate de societăţi comerciale controlate de acesta prin rude ale sale sau afini sau deţinute de membri ai familiei sale. </span> 
<br /> 
<span class="tab">De menționat, este faptul că din vara anului 2012, c&acirc;nd a fost numit &icirc;n actuala funcție, atribuțiile sale din cadrul firmelor pe care le administra, au fost transferate soției sale.</span> 
<br /> 
<span class="tab">Calitatea de asociat a soției era de fapt una formală, probele administrate p&acirc;nă &icirc;n prezent atest&acirc;nd că suspectul Pop Rareș Vasile este factorul decident, consultat telefonic cu privire la clienții societăților, prețurile la care sunt efectuate serviciile, etc.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, suspecții au &icirc;ncălcat obligația de păstrare a secretului acțiunilor de control, comunic&acirc;nd &icirc;n mod repetat operatorilor economici de transport date privind locul și timpul desfășurării controalelor &icirc;n trafic, data efectuării unor controale la sediul acestora, altele dec&acirc;t controalele periodice ori a unor date ce permit identificarea autorului unor sesizări adresate instituției de control privind existența unor &icirc;ncălcări ale normelor aplicabile &icirc;n materia transportului rutier. </span> 
<br /> 
<span class="tab">Prin aceste acțiuni, inspectorul șef teritorial Pop Rareș Vasile și inspectorii coordonatori județeni Dohotar Ioan Radu și Crișan Claudiu Vasile au urmărit obținerea de foloase pentru operatorii economici ce activează &icirc;n domeniul transportului rutier, const&acirc;nd &icirc;n eludarea activității de control efectuată de inspectorii de specialitate, respectiv evitarea aplicării sancțiunilor pecuniare și a măsurilor complementare.</span> 
<br /> 
<span class="tab">La data de 9 decembrie 2013, suspectul Pop Rareș a pretins și primit de la doi martori denunțători suma de 1.500 lei, bani oferiți pe considerentul de a se asigura de bunăvoința suspectului și ajutorul &icirc;n cazul desfășurării unor controale de către inspectorii din subordine.</span> 
<br /> 
<span class="tab">La data de 27 martie 2014, inspectori din cadrul ISCTR – Inspectoratul Județean Alba, au efectuat un control la o școală generală, viz&acirc;nd obținerea licenței de transport și modul de efectuare a transportului cu un autovehicul Aro, utilizat de unitatea de &icirc;nvățăm&acirc;nt. </span> 
<br /> 
<span class="tab">Echipa de control formată din 2 inspectori a &icirc;ntocmit o notă de constatare, rețin&acirc;nd &icirc;ncălcarea normelor privind obligația echipării vehiculului cu tahograf și limitator de viteză, pentru care s-a stabilit sancțiunea amenzii &icirc;n sumă de 9.000 lei și a impus școlii remedierea &icirc;ncălcărilor. </span> 
<br /> 
<span class="tab">Ca urmare a acestei acțiuni, suspectul Pop Rareș Vasile a solicitat inspectorului coordonator al județului Alba, anularea notei de constatare și refacerea controlului prin desemnarea unei noi echipe de control care să nu consemneze neregulile constatate, sub amenințarea destituirii din funcția de coordonator județean. </span> 
<br /> 
<span class="tab">&Icirc;n pofida ameninţărilor, inspectorul coordonator al județului Alba a refuzat să dea curs solicitării. </span> 
<br /> 
<span class="tab">&Icirc;ntr-un final, la data de 10.04.2014, acesta a fost revocat din funcția de inspector coordonator al Inspectoratului Județean Alba.</span> 
<br /> 
<br /> 
<span class="tab">La data de 4 iunie 2014, lui Pop Rareș Vasile, Dohotar Ioan Radu și Crișan Claudiu Vasile li s-au adus la cunoștință calitatea de suspect și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de suportul informativ şi de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2801662698693072524:-4204071807423493908" autocomplete="off" />
</form></body>
</html>
