<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>03 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1212/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, </span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>JINGA CRISTINA TEODORA</b>, director executiv al Direcției Proiecte și Dezvoltare Durabilă din cadrul Consiliului Județean Iași, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la fals intelectual, in formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>IRIMESCU CARMEN INGRID</b>, șef al Serviciului Proiecte si Parteneriate din Direcția Proiecte și Dezvoltare Durabilă din cadrul Consiliului Județean Iași, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA LETIȚIA ELENA</b>, administrator al SC Laser Co SRL, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu daca funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b> a inculpatului <b>ADOMNIȚEI CRISTIAN MIHAI</b>, președintele Consiliului Județean Iași, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b>, a inculpatei <b>SC LASER CO SRL</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu daca funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n luna august 2013, la nivelul Direcției Proiecte și Dezvoltare Durabilă, din cadrul Consiliului Județean Iași, a fost redactat caietul de sarcini &icirc;n scopul achiziției prin procedura „ cerere de ofertă” de servicii de tipărire materiale de promovare a județului Iași, contractul fiind adjudecat de SC Laser Co SRL, administrată de inculpata Popa Letiția Elena și semnat la 27 septembrie 2013.</span> 
<br /> 
<span class="tab">Durata maximă de execuție a contractului de servicii era de 3 luni de la data semnării, &icirc;n caz de executare cu &icirc;nt&acirc;rziere, prestatorul put&acirc;nd fi obligat la plata de penalități de 0,1% (pe fiecare zi de &icirc;nt&acirc;rziere) din contravaloarea serviciilor rămase de executat.</span> 
<br /> 
<span class="tab">Pentru ca acest contract să fie atribuit SC Laser Co SRL, inculpata Popa Letiția Elena a &icirc;ntocmit și utilizat documente false, (cv-urile unor angajați), pentru a crea aparența &icirc;ndeplinirii criteriilor de admisibilitate și conformitate a ofertei, depun&acirc;nd apoi toate aceste &icirc;nscrisuri la autoritatea contractantă Consiliul Județean Iași.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, inculpata Popa Letiția Elena i-a determinat, cu intenție, pe membrii comisiei de evaluare a ofertelor să atribuie, fără vinovăție și fără a avea cunoștință de caracterul fals al &icirc;nscrisurilor depuse, contractul firmei sale, &icirc;n condițiile &icirc;n care oferta ar fi trebuit să fie respinsă, din cauza ne&icirc;ndeplinirii cerințelor minimale ale caietului de sarcini. Astfel, s-a produs o vătămare a intereselor legale ale celuilalt ofertant și s-a obținut un folos necuvenit pentru societatea administrată de inculpata Popa Letiția Elena.</span> 
<br /> 
<span class="tab">Potrivit documentației de atribuire, ofertei depuse de societate și contractului &icirc;ncheiat ulterior, serviciile de tipărire materiale de promovare a județului Iași ar fi trebuit să constea &icirc;n:</span> 
<br /> 
<span class="tab">-realizarea (concepție și design) a unui catalog de prezentare a județului Iași &icirc;n limba rom&acirc;nă și &icirc;n limba engleză și tipărirea acestuia &icirc;n 1000 de exemplare, servicii &icirc;n valoare de 169.000 lei,</span> 
<br /> 
<span class="tab">-tipărirea unei broșuri, bilingve, cu proiectele Consiliului Județean Iași, &icirc;n 1000 de exemplare, servicii &icirc;n valoare de 16.700 lei,</span> 
<br /> 
<span class="tab">-tipărirea unui calendar de evenimente al Județului lași, corespondent anului 2014, &icirc;n 1000 de exemplare, servicii &icirc;n valoare de 8400 lei,</span> 
<br /> 
<span class="tab">-tipărirea unor mape de prezentare a județului lași, &icirc;n 1000 de exemplare, servicii av&acirc;nd o valoare de 8.400 lei,</span> 
<br /> 
<span class="tab">-tipărirea unor hărți turistice ale județului lași, &icirc;n 5000 de exemplare, servicii av&acirc;nd o valoare de 42.000 lei,</span> 
<br /> 
<span class="tab">-realizarea unor magneți, 300 de bucăți, av&acirc;nd o valoare de 3300 lei,</span> 
<br /> 
<span class="tab">-realizarea (concepție și execuție) unui film de prezentare al județului lași și imprimarea acestuia &icirc;n 1000 de exemplare DVD, &icirc;nsoțite de carcasă, servicii av&acirc;nd o valoare de 27.000 lei,</span> 
<br /> 
<span class="tab">-furnizarea a 2 bucăți suport broșuri, cu o valoare de aproximativ 1.700 lei,</span> 
<br /> 
<span class="tab">-furnizarea a 200 stick-uri USB, tip business - card, personalizate, cu o valoare de 5.960 lei,</span> 
<br /> 
<span class="tab">-furnizarea unui număr de 2.000 de pixuri metalice și de plastic, personalizate, cu valoare de 18.000 lei,</span> 
<br /> 
<span class="tab">-realizarea unui număr de 6.000 de sacoșe de carton și de plastic, personalizate, cu o valoare de 29.000 lei,</span> 
<br /> 
<span class="tab">-o prezentare &icirc;n format ”PowerPoint” a proiectelor județului Iași, &icirc;n limba rom&acirc;nă și &icirc;n limba engleză, cu o valoare de 5.622 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 19 decembrie 2013, &icirc;ntre Consiliul Județean lași și SC Laser Co SRL, administrată de inculpata Popa Letiția Elena, a fost &icirc;ncheiat un proces verbal de predare-primire, &icirc;n cuprinsul căruia s-a consemnat predarea, către autoritatea contractantă, a unui număr inferior de repere, față de cel prevăzut &icirc;n contract (respectiv 11 din cele 16 repere), nefiind predate si primite:</span> 
<br /> 
<span class="tab">- albumele de prezentare,</span> 
<br /> 
<span class="tab">- broșurile</span> 
<br /> 
<span class="tab">- DVD-urile cu filmul de prezentare a județului Iași</span> 
<br /> 
<span class="tab">- machetele cu proiectul conceperii și design-ului acestora</span> 
<br /> 
<br /> 
<span class="tab">Reperele nepredate au valoare totală, conform contractului, de 213.005,71 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna decembrie 2014, pentru ca inculpata Popa Letiția Elena să poată &icirc;ncasa, &icirc;n mod nelegal, plata acestor bunuri pe care nu le livrase și, totodată, să nu poată fi obligată la plata penalităților, inculpata Jinga Cristina Teodora, &icirc;n calitate de director executiv al Direcției Proiecte și Dezvoltare Durabilă din cadrul Consiliului Județean Iași, cunosc&acirc;nd faptul că nu fuseseră livrate reperele respective, cu intenție:</span> 
<br /> 
<span class="tab">- a determinat membrii comisiei de recepție din care făcea parte și inculpata Irimescu Carmen Ingrid, să semneze un proces verbal de recepție antedatat 07.01.2014, &icirc;n cuprinsul căruia s-a menționat, &icirc;n mod nereal, faptul ca fuseseră livrate, la data de 19 decembrie 2013, și reperele lipsă, respectiv 1000 albume de prezentare a județului Iași, 1000 broșuri, 1000 DVD-uri, filmul de prezentare a județului Iași (o bucata), machetele cu proiectul conceperii și design-ului albumelor de prezentare a județului Iași,</span> 
<br /> 
<span class="tab">-a semnat mai multe documente, activități ce au avut ca urmare producerea unui prejudiciu &icirc;n cuantum de 213.005,71 lei județului Iași, la care se adaugă contravaloarea penalităților &icirc;n cuantum de 1% pe zi, rezult&acirc;nd un prejudiciu total in cuantum de 391.955,20 lei, prin plata nelegală a sumei respective din bugetul unității administrativ teritoriale si prin impiedicarea perceperii penalitatilor, și obținerea unui folos necuvenit &icirc;n același cuantum pentru firma respectivă.</span> 
<br /> 
<span class="tab">De menționat este că inculpata Irimescu Carmen Ingrid, &icirc;n calitate de șef al Serviciului Parteneriate și Proiecte din cadrul Direcției Proiecte și Dezvoltare Durabilă din cadrul Consiliului Județean Iași, cunosc&acirc;nd că reperele respective nu fuseseră livrate autorității contractante, a semnat cu bună știință documentul de efectuare a recepției, antedatat 07.01.2014, precum și alte acte, av&acirc;nd ca urmare producerea prejudiciului menționat mai sus.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n anul 2015, pentru a ascunde faptele comise și a &icirc;mpiedica tragerea sa și a celorlalte persoane implicate la răspundere penală, a semnat centralizatorul intrărilor și al ieșirilor de materiale de promovare aferente contractului respectiv, &icirc;n cuprinsul căruia a atestat, &icirc;n mod nereal, faptul că la data de 19.12.2013, SC Laser Co SRL livrase toate reperele prevăzute &icirc;n contract, faptul ca un număr de 52 albume de prezentare fuseseră distribuite la diverse evenimente și faptul că la data de 11.02.2015, un număr de 948 albume fuseseră restituite societății respective.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 08 martie 2015, inculpata Irimescu Carmen Ingrid le-a ajutat pe inculpata Jinga Teodora și o altă persoană, prin punerea la dispoziție a apartamentului său, să semneze, &icirc;n condiții de confidențialitate, un proces verbal, antedatat 11.02.2015, &icirc;n cuprinsul căruia s-a atestat, &icirc;n mod mincinos, restituirea către firmă a 948 albume de prezentare a județului Iași, &icirc;n vederea actualizării gratuite a acestora cu date și fotografii privind Aeroportul Internațional Iași.</span> 
<br /> 
<br /> 
<span class="tab">Concret, deși bunurile menționate mai sus nu au fost predate Consiliului Județean Iași dec&acirc;t scriptic, inculpatele Jinga Cristina Teodora și Irimescu Carmen Ingrid au efectuat demersuri pentru a crea aparența recepționarii tuturor reperelor prevăzute in contract, astfel &icirc;nc&acirc;t să poată fi efectuată plata către firma inculpatei Popa Letiția Elena.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie-aprilie 2015, inculpatul Adomniței Cristian Mihai &icirc;n calitate de președinte al Consiliului Județean Iași și de ordonator principal de credite, cu intenție directă, le-a ajutat pe inculpatele Jinga Teodora și Irimescu Carmen Ingrid, &icirc;n urma unei &icirc;nțelegeri prealabile cu acestea, pentru a se evita descoperirea infracțiunilor pe care acestea le comiseseră și tragerea lor la răspundere penală.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, &icirc;n contextul unei misiuni de audit declanșate cu privire la executarea acestui contract, inculpatul a efectuat demersuri menite:</span> 
<br /> 
<span class="tab">- să am&acirc;ne finalizarea misiunii de audit,</span> 
<br /> 
<span class="tab">- să creeze aparența că toate materialele prevăzute &icirc;n contract fuseseră predate &icirc;n termenul stabilit, inclusiv faptul că un număr de 948 albume fuseseră restituite firmei pentru a fi modificate,</span> 
<br /> 
<span class="tab">- să creeze timpul necesar pentru ca societatea inculpatei Popa Letiția Elena să realizeze și să predea efectiv albumele pe care nu le predase niciodată Consiliului Județean.</span> 
<br /> 
<span class="tab">Aceste demersuri s-au concretizat prin exercitarea, de către inculpatul Adomniței Cristian Mihai, a unor acte de intimidare &icirc;ndreptate &icirc;mpotriva auditorilor pe care i-a pus &icirc;n ipostaze umilitoare, reproș&acirc;ndu-le modalitatea de efectuare a auditului, precum și faptul că s-au deplasat la sediul firmei administrată de inculpata Popa Letiția Elena, fără aprobarea sa.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul a refuzat să sesizeze de &icirc;ndată organele de urmărire penală cu privire la frauda comisă, deși i s-a adus la cunoștință, &icirc;n mod detaliat, modalitatea de comitere a acesteia și i s-a solicitat, &icirc;n mod expres, acest lucru. &Icirc;n schimb, acesta a preferat să se implice activ &icirc;n acoperirea cu acte false a faptelor comise.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n cursul lunii martie 2015, inculpatul Adomniței Cristian Mihai a semnat un proces verbal, datat 11.02.2015, prin care atesta, &icirc;n mod mincinos, faptul ca la data respectivă, cele 948 albume de prezentare a județului Iași au fost restituite de către Consiliul Județean Iași societății comerciale respective, &icirc;n vederea actualizării gratuite a acestora.</span> 
<br /> 
<span class="tab">&Icirc;n același sens, inculpatul Adomniței Cristian Mihai, a refuzat să avizeze formularul de “constatare și raportare a iregularităților”, &icirc;ntocmit de către Serviciul Audit Public Intern din Cadrul Consiliului Județean Iași, și le-a solicitat expres auditorilor să modifice constatările din cuprinsul acestui document, preciz&acirc;ndu-le totodată să &icirc;ntocmească un altul, cu același număr de &icirc;nregistrare, care să nu conțină referiri la acel prejudiciu, &icirc;n cuantumul respectiv.</span> 
<br /> 
<span class="tab">De asemenea, la data de 01 aprilie 2015, inculpatul Adomniței Cristian Mihai a semnat o adresă &icirc;n cuprinsul căreia se făcea referire la procesul verbal din data de 11.02.2015, manifest&acirc;ndu-și acordul ca termenul de predare a celor ”748 bucăți cataloage actualizate” să fie prelungit p&acirc;nă la data de 30 aprilie 2015, deși nu fuseseră predate cataloage care sa poată fi actualizate.</span> 
<br /> 
<br /> 
<span class="tab">Partea civila Județul Iași s-a constituit parte civilă &icirc;n procesul penal cu suma de 391.955, 20 lei, reprezent&acirc;nd valoarea prejudiciului cauzat, prin plata ilicită a unor materiale care nu fuseseră predate autorității contractante și prin faptul ca nu au fost percepute penalitățile prevăzute &icirc;n contractul de achiziție publică.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile ce aparțin inculpaților Jinga Cristina Teodora, Irimescu Carmen Ingrid, Popa Letiția Elena și SC Laser Co SRL.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Iași, cu propunere de a se menține măsura preventivă a controlului judiciar, luată fată de inculpatul Adomniței Cristian Mihai, de a se &icirc;nlocui măsura arestului la domiciliu, luată față de inculpatele Jinga Cristian Teodora, Irimescu Carmen Ingrid și Popa Letiția cu măsura controlului judiciar, precum și cu propunerea de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-385746367611055598:-6258420176246064784" autocomplete="off" />
</form></body>
</html>
