<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>20 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1626/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 19.10.2015, ora 22: 20 p&acirc;nă la data de 20.10.2015, ora 22:20, a inculpatului <b>DAN RADU</b>, sub aspectul săv&acirc;rșirii a două infracțiuni de trafic de influență, din care una &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța &icirc;ntocmită de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2012 - iulie 2015, inculpatul Dan Radu a pretins și primit de la o persoană (denunțător &icirc;n cauză) mai multe sume de bani și bunuri imobile (terenuri), lăs&acirc;nd să se &icirc;nțeleagă că are influență asupra funcționarilor Primăriei Municipiului Zalău, cu atribuții &icirc;n domeniul reconstituirii dreptului de proprietate, influență &icirc;n urma căreia martorului denunțător și fratelui acestuia, le-au fost eliberate un număr de patru titluri de proprietate, pentru o suprafață de peste 10 ha teren. </span> 
<br /> 
<span class="tab">Condiția impusă pentru ajutorul acordat a fost ca cele două persoane beneficiare ale titlurilor de proprietate să &icirc;l mandateze pe inculpat prin acte autentice pentru v&acirc;nzarea ulterioară a acestora.</span> 
<br /> 
<span class="tab">Din banii rezultați, inculpatul Dan Radu a pretins cu titlu general o parte din prețul de v&acirc;nzare al terenurilor, fără a se stabili un procent care să &icirc;i revină, convenind ca pe măsura v&acirc;nzării, acesta să-și rețină o parte din banii &icirc;ncasați.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 2013 – 2015, din totalul sumelor &icirc;nscrise &icirc;n contractele de v&acirc;nzare cumpărare, martorul denunțător și fratele său au primit suma de 22.700 euro, &icirc;n mai multe tranșe, ce reprezintă un procent de 40% din valoarea declarată a v&acirc;nzărilor care se cifrează la aproximativ 52.000-53.000 euro ( valoare stabilită prin echivalarea prețului &icirc;n lei &icirc;nscris &icirc;ntr-un nr. de 6 contracte de v&acirc;nzare cumpărare ce priveau o suprafață totală de 14.973 mp, situați &icirc;n municipiul Zalău). </span> 
<br /> 
<span class="tab">&Icirc;n cazul unuia dintre contracte, inculpatul Dan Radu a dob&acirc;ndit prin metoda simulației, prin interpunerea unei persoane apropiate o suprafață de teren de 8.433 mp(prețul &icirc;nscris &icirc;n contract fiind de 120.000 lei).</span> 
<br /> 
<span class="tab">&Icirc;n aceeași manieră a procedat inculpatul Dan Radu și &icirc;n cursul anului 2011, c&acirc;nd, urmare a influenței pretinse, a fost emis pe numele a două persoane un titlu de proprietate ce privea o suprafață totală de 8.684 mp, situată &icirc;n intravilanul municipiului Zalău. De această dată, inculpatul a pretins un procent de 1% din prețul de v&acirc;nzare al terenurilor respective.</span> 
<br /> 
<span class="tab">P&acirc;nă &icirc;n prezent, &icirc;n acest caz, valoarea terenurilor &icirc;nstrăinate se ridică la peste 307.884 lei, conform prețurilor &icirc;nscrise &icirc;n contractele de v&acirc;nzare cumpărare. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciilor Județene de Informații și Protecție Internă și Anticorupție Cluj și din partea Grupării de Jandarmi Mobilă Cluj Napoca.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Dan Radu i s-au adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentat, la data de 20 octombrie 2015, Tribunalului Cluj cu propunere de arestare preventivă pentru 30 de zile..</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1124691382938715006:6434944294606184616" autocomplete="off" />
</form></body>
</html>
