<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 februarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 155/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpatului <b>STAN ION</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căruia s-au reținut două infracțiuni de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 12 -14 noiembrie 2012, inculpatul Stan Ion, deputat &icirc;n Parlamentul Rom&acirc;niei, a solicitat unui denunțător 130.000 lei, bani destinați achiziționării combustibilului necesar unor autoturisme ce urmau a fi folosite &icirc;n cursul campaniei electorale, precum și achiziționării de produse alimentare ce urmau a fi &icirc;mpărțite &icirc;n preajma alegerilor parlamentare. Inculpatul Stan Ion a pretins banii lăs&acirc;nd să se &icirc;nțeleagă că are influență asupra unor funcționari cu putere de decizie, &icirc;n vederea &icirc;nlesnirii derulării unor contracte &icirc;n curs, precum și pentru obținerea unor noi contracte de lucrări, de către firmele controlate direct sau indirect de denunțător.</span> 
<br /> 
<span class="tab">&Icirc;n zilele de 16, 19, 21 și 22 noiembrie 2012, inculpatul Stan Ion a primit, prin intermediul șoferului său, Sarca Florin, patru tranșe a c&acirc;te 15.000 lei fiecare (&icirc;n total 60.000 lei) o parte din bani fiind folosiți pentru achiziționarea unor materiale de promovare ce urmau a fi &icirc;mpărțite &icirc;n campania electorală.</span> 
<br /> 
<span class="tab">&Icirc;n perioada mai-noiembrie 2009, inculpatul Stan Ion, av&acirc;nd funcția de președinte al organizației județene D&acirc;mbovița a unui partid politic, &icirc;n baza unei pretinderi anterioare, a primit, &icirc;n mod indirect, &icirc;n beneficiul formațiunii politice din care face parte, de la același denunțător, produse pentru campania electorală &icirc;n valoare de circa 535.000 lei. &Icirc;n schimb, inculpatul l-a lăsat pe denunțător să creadă că are influență asupra unor funcționari, respectiv primari ai unor localități din județul D&acirc;mbovița, astfel &icirc;nc&acirc;t ar putea să determine acele primării să &icirc;ncheie contracte cu firme controlate direct sau indirect de către denunțător.</span> 
<br /> 
<br /> 
<span class="tab">Solicitarea de &icirc;ncuviințare a arestării preventive a deputatului Stan Ion a fost respinsă prin vot, la data de 21 decembrie 2012, de Plenul Camerei Deputaților, deși anterior, Comisia juridică a Camerei Deputaților votase pentru &icirc;ncuviințarea arestării preventive a inculpatului.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere circumstanțele legate de imunitatea parlamentară, procurorii au dispus, față de deputatul Stan Ion, măsura preventivă a obligării de a nu părăsi țara, pe o durată de 30 zile. Durata măsurii preventive a fost prelungită succesiv, urm&acirc;nd ca ultima prelungire să expire la 21 martie 2013. Toate pl&acirc;ngerile formulate de inculpat &icirc;mpotriva măsurii obligării de a nu părăsi țara au fost respinse de instanță.</span> 
<br /> 
<br /> 
<span class="tab">Față de Sarca Florin, șoferul inculpatului Stan Ion, s-a dispus scoaterea de sub urmărire penală pentru complicitate la săv&acirc;rșirea infracțiunii de trafic de influență, &icirc;ntruc&acirc;t a reieșit că faptei &icirc;i lipsește unul dintre elementele constitutive ale infracțiunii sub aspectul laturii subiective, respectiv intenția directă și cunoașterea faptei penale a autorului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casație și Justiție.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7114">comunicate-hotărâri de condamnare din
                                25 ianuarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3540688934725488184:-4853571976649179271" autocomplete="off" />
</form></body>
</html>
