<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>17 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 2006/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"> <b>ORBAN LASZLO LEVENTE</b>, administrator “de fapt” la SC Procon 16 SRL T&icirc;rgu Mureş,la data faptelor, cu privire la săv&acirc;rșirea infracţiunii de evaziune fiscală, &icirc;n formă continuată (269 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>ADORJANI ZOLTAN</b>, administrator „de drept” la SC Procon 16 SRL T&icirc;rgu Mureş, la data faptelor, cu privire la săv&acirc;rșirea infracţiunii de complicitate la evaziune fiscală, &icirc;n formă continuată (214 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>ELEK ZOLTAN DOMOKOS</b>, cu privire la săv&acirc;rșirea infracţiunii de complicitate la evaziune fiscală, &icirc;n formă continuată (17 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>PALADE MIRCEA</b> şi <b>MAJOR FERENCZ HUNOR</b> cu privire la săv&acirc;rșirea infracţiunii de complicitate la evaziune fiscală, &icirc;n formă continuată (7 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>NAGY JOZSEF ATTILA</b>, cu privire la săv&acirc;rșirea infracţiunii de complicitate la evaziune fiscală, &icirc;n formă continuată (11 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>CHERTES VIOREL</b>, cu privire la săv&acirc;rșirea infracţiunii de complicitate la evaziune fiscală, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>MAN IOAN NUCU</b>, cu privire la săv&acirc;rșirea infracţiunii de complicitate la evaziune fiscală</span> 
<br /> 
<br /> 
<span class="tab"><b>HORVATH ARPAD</b> cu privire la săv&acirc;rșirea infracţiunii de evaziune fiscală, &icirc;n formă continuată (8 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>VANCEA CĂLIN ION</b>, cu privire la săv&acirc;rșirea infracţiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată (4 acte materiale),</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuată (11 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2008 - 2012, inculpatul Orban Laszlo Levente, &icirc;n calitate de administrator de fapt al unui număr de 10 societăţi comerciale, (firme care aveau sediul sau păstrau actele contabile la adresa imobilului aflat &icirc;n proprietatea sa, situat &icirc;n T&icirc;rgu Mureş), beneficiind de ajutorul inculpatului Adorjani Zoltan, a realizat venituri din contracte comerciale &icirc;ncheiate cu autorități sau instituții publice ori din alte surse, c&acirc;știguri care au generat obligații de plată la buget. </span> 
<br /> 
<span class="tab">&Icirc;n continuare, inculpatul a acţionat pentru mărirea nejustificată a cheltuielilor de exploatare şi diminuarea bazei impozabile și a dispus &icirc;nregistrarea &icirc;n evidențele contabile a unor operațiuni economice nedeductibile fiscal, respectiv a unor tranzacții comerciale nereale, pe baza unui număr de 264 facturi fictive și a contractelor aferente ce simulează activități comerciale reale, derulate prin firmele pe care le controla &icirc;n calitate de beneficiari, sau cu alte 18 societăți comerciale.</span> 
<br /> 
<span class="tab">De precizat este faptul că o parte din aceste societăţi comerciale, ce nu aveau capacitatea de a-și respecta obligațiile asumate, erau administrate de către ceilalţi inculpaţi.</span> 
<br /> 
<span class="tab"> Veniturile obținute de societățile controlate, la inițiativa susnumitului, au fost utilizate pentru plăți formale, &icirc;n condițiile &icirc;n care subcontractanții nu aveau condiții de livrare bunuri, execuție lucrări sau prestări servicii din lipsă de dotări și personal salariat, ori nu au putut justifica &icirc;ndeplinirea obligațiilor asumate prin actele prezentate de aceștia sau de subantreprenorii declarați de aceștia la organele fiscale.</span> 
<br /> 
<span class="tab">Obiectul contractelor de subantrepriză a fost transmis succesiv, ajung&acirc;nd &icirc;n final să fie onorat „scriptic” de societăţi tip fantomă cu rezidenţă &icirc;n Rom&acirc;nia sau societăţi inactive administrate de cetăţeni din Ungaria, iar sumele de bani achitate formal pe circuit prin instrumente bancare, să fie returnate.</span> 
<br /> 
<span class="tab"> Toate aceste operaţiuni au avut ca efect mărirea cheltuielilor de exploatare și sustragerea de la plata obligațiilor fiscale de către SC Procon 16 SRL și celelalte 9 societăți comerciale controlate de inculpatul Orban Laszlo Levente.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, D.G.R.F.P. Brașov – Agenţia Judeţeană a Finanţelor Publice Mureș s-a constituit parte civilă cu suma de <b>7.215.121</b> lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus măsura sechestrului asigurător asupra mai multor bunuri imobile ce aparţin inculpatului Orban Laszlo Levente.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mureş, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<span class="tab">Amintim că <b>ORBAN LASZLO LEVENTE</b> a mai fost trimis &icirc;n judecată &icirc;n altă cauză &icirc;n legătură cu fapte săv&acirc;rșite &icirc;n calitate de director tehnic la Administrația Bazinală Mureș (vezi comunicat nr 791/VIII/3 din data de 13 septembrie 2013).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4820889950273271462:-7759612762347204779" autocomplete="off" />
</form></body>
</html>
