<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 mai 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 105/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti efectuează cercetări penale faţă de inculpatul <b>MUNTEANU DANIEL</b>, ofiţer de poliţie judiciară cu gradul de comisar - şef şi funcţia de adjunct al inspectorului şef al Inspectoratului de Poliţie al Judeţului V&acirc;lcea, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- luare de mită (trei infracţiuni, din care una &icirc;n formă continuată);</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n scopul obţinerii pentru sine sau pentru altul a unui avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals intelectual şi uz de fals &icirc;n formă continuată &icirc;n legătură directă cu infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n scopul obţinerii pentru sine sau pentru altul a unui avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată; </span> 
<br /> 
<span class="tab">- instigare la infracţiunea de dare de mită; </span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n scopul obţinerii pentru sine sau pentru altul a unui avantaj patrimonial sau nepatrimonial &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de „<i>folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii</i>”;</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată. </span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat că &icirc;n perioada 2006 – 2008, inculpatul Munteanu Daniel a cerut şi primit de la doi oameni de afaceri din judeţul V&acirc;lcea bani şi foloase necuvenite &icirc;n valoare totală de aproximativ 73.914 lei, pentru ca, &icirc;n schimb, uz&acirc;nd de funcţia sa &icirc;n cadrul I.P.J. V&acirc;lcea, să le protejeze acestora activitatea ilicită. </span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n cursul lunii septembrie 2008, inculpatul i-a solicitat unui alt ofiţer de poliţie judiciară cu funcţie de conducere din cadrul I.P.J. Argeş să facă demersuri pentru a afla dacă instituţiile abilitate desfăşoară activităţi ce ar putea avea ca obiect supravegherea sa informativă.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2008, le-a cerut unor comisari ai Gărzii Financiare să favorizeze, prin ne&icirc;ndeplinirea atribuţiilor de serviciu, mai mulţi agenţi economici din V&acirc;lcea.</span> 
<br /> 
<span class="tab">Procurorii au mai reţinut faptul că, &icirc;n cursul anului 2008, inculpatul Munteanu Daniel le-a cerut unor agenţi de poliţie rutieră din cadrul I.P.J. V&acirc;lcea să favorizeze mai mulţi conducători auto care au fost depistaţi &icirc;n trafic cu abateri la legislaţia referitoare la circulaţia pe drumurile publice şi l-a determinat pe unul dintre şoferi să comunice date eronate cu privire la identitatea conducătorului auto pentru a nu fi sancţionat contravenţional.</span> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 5 mai 2009, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore. La data de 6 mai 2009, Curtea de Apel Piteşti a dispus măsura arestării preventive pe termen de 29 de zile faţă de inculpatul Munteanu Daniel.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. - Direcţia Generală Anticorupţie şi Direcţia Generală de Informaţii şi Protecţie Internă.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5745875395361168621:-7721294040207434268" autocomplete="off" />
</form></body>
</html>
