<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>21 noiembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 617/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>CHELU CĂTĂLIN CONSTANTIN</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de dare de mită şi cumpărarea a influenţei,</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINESCU GABRIEL, BUNU ANTONEL CRISTI şi BADEA ŞTEFAN NIŢACHE</b> &icirc;n sarcina cărora s-a reţinut complicitate la infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada august – 12 noiembrie 2010, inculpatul Chelu Cătălin Constantin a promis secretarului de stat &icirc;n Ministerul Administraţiei şi Internelor, Fătuloiu Dan Valentin, denunţător &icirc;n cauză, suma de un milion de euro pentru ca acesta să &icirc;şi &icirc;ndeplinească &icirc;n mod necorespunzător &icirc;ndatoririle sale de serviciu ce decurg din punerea &icirc;n aplicare a <b>Planului Naţional de Combatere a Evaziunii Fiscale</b>, document fundamentat pe cooperarea inter-instituţională dintre M.A.I., Ministerul Public, Agenţia Naţională de Administrare Fiscală şi alte instituţii ale statului, şi pentru a &icirc;mpiedica cercetarea &icirc;n sistem integrat a cauzelor penale ce &icirc;i vizează pe inculpaţii Chelu Cătălin Constantin, Constantinescu Gabriel şi Bunu Antonel Cristi, scopul final fiind soluţionarea favorabilă a respectivelor dosare penale.</span> 
<br /> 
<span class="tab">Promisiunea s-a realizat prin intermediul inculpaţilor Badea Ştefan Niţache, Bunu Antonel Cristi şi Constantinescu Gabriel, care au acţionat at&acirc;t direct c&acirc;t şi prin intermediul unei alte persoane.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n data de 12 noiembrie 2010, Chelu Cătălin Constantin a modificat promisiunea iniţială şi a oferit chestorului şef de poliţie Fătuloiu Dan Valentin, &icirc;n scopul menţionat mai sus, suma de 50.000 euro (&icirc;n numerar) şi foloase materiale &icirc;n valoare de aproximativ 270.000 euro (reprezent&acirc;nd contravaloarea unui teren şi a unei case ce urma a fi construită de Chelu Cătălin Constantin).</span> 
<br /> 
<span class="tab">&Icirc;n plus, cu ocazia &icirc;nt&acirc;lnirii din data de 12 noiembrie 2010, Chelu Cătălin Constantin a mai oferit aceleiaşi persoane cu funcţie de conducere din M.A.I. suma de 300.000 euro, &icirc;n numerar şi suportarea cheltuielilor pentru construirea unei case &icirc;n valoare de aproximativ 120.000 euro, &icirc;n scopul ca denunţătorul, folosindu-se de influenţa ce derivă din funcţia de secretat de stat &icirc;n Ministerul Administraţiei şi Internelor, să intervină pe l&acirc;ngă directorii din conducerea unei societăţi comerciale şi să-i determine să &icirc;ntreprindă demersurile necesare pentru &icirc;nregistrarea oficială a inculpatului Chelu Cătălin Constantin &icirc;n evidenţele Registrului Comerţului &icirc;n calitate de acţionar al respectivei societăţi comerciale.</span> 
<br /> 
<span class="tab">La data de 19 noiembrie 2010, Chelu Cătălin Constantin a remis denunţătorului Fătuloiu Dan Valentin suma de 212.850 lei (echivalentul a aproximativ 50.000 euro), pentru soluţionarea favorabilă a dosarelor penale &icirc;n care cel dint&acirc;i şi complicii săi sunt cercetaţi, ocazie cu care s-a procedat la constatarea infracţiunii flagrante. Pentru remiterea acestei prime tranşe de bani, inculpatul Chelu Cătălin Constantin a fost ajutat de inculpaţii Badea Ştefan Niţache şi Constantinescu Gabriel.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 20 noiembrie 2010, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore, iar la data de 21 noiembrie 2010, <b>Tribunalul Bucureşti a dispus arestarea preventivă a inculpaţilor Chelu Cătălin Constantin, Constantinescu Gabriel, Bunu Antonel Cristi şi Badea Ştefan Niţache pe termen de 29 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5956588832514308618:-8514928948140561922" autocomplete="off" />
</form></body>
</html>
