<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>21 septembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 567/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>BACIU REMUS VIRGIL</b>, fost vicepreşedinte al Autorităţii Naţionale pentru Restituirea Proprietăţilor (A.N.R.P), cu rang de subsecretar de stat, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă;</span> 
<br /> 
<span class="tab"><b>ANDRUŞENCO CAMELIA TEODORA</b>, persoană fără calitate specială, &icirc;n sarcina căreia s-a reţinut infracţiunea de complicitate la trafic de influenţă;</span> 
<br /> 
<span class="tab"><b>CIUBOTARU GHEORGHE</b>, persoană fără calitate specială (soţul lui Andruşenco Camelia Teodora), &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acelaşi dosar au mai fost trimise &icirc;n judecată, <i>&icirc;n stare de libertate</i>, următoarele inculpate:</span> 
<br /> 
<span class="tab"><b>ALBU ELENA</b>, <b>ANDRONE ELISABETA</b> şi <b>STAN VALERIA</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de cumpărare de influenţă şi VIŞAN ELISABETA, &icirc;n sarcina căreia s-a reţinut infracţiunea de complicitate la cumpărare de influenţă</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – august 2011, inculpatul Baciu Remus Virgil, deţin&acirc;nd funcţia de vicepreşedinte al Autorităţii Naţionale pentru Restituirea Proprietăţilor, cu rang de subsecretar de stat, a pretins şi primit foloase materiale pentru sine, cu ajutorul coinculpatei Andruşenco Camelia Teodora, pentru a-i determina pe funcţionarii din cadrul aceleiaşi instituţii să urgenteze finalizarea formalităţilor de despăgubire cuvenite, prin conversia sumei de bani &icirc;n acţiuni la Fondul Proprietatea, &icirc;n favoarea unor persoane &icirc;ndrituite la despăgubiri &icirc;n baza Legii 10/2001 (privind regimul juridic al unor imobile preluate &icirc;n mod abuziv in perioada 6 martie 1945-22 decembrie 1989).</span> 
<br /> 
<span class="tab">Concret, prin decizia Comisiei Centrale pentru Stabilirea Despăgubirilor (C.C.S.D.) din 27 octombrie 2008, s-a aprobat plata, către Albu Elena, Androne Elisabeta, Stan Valeria, Vişan Petra şi alţi titulari, a unor despăgubiri &icirc;n valoare de 36.589.160 lei (echivalentul a 10.482.800 euro), aferente unui teren &icirc;n suprafaţă de 7.180 m.p., situat &icirc;ntr-o zonă rezidenţială din Bucureşti. Cu toate acestea, procedurile de acordare a despăgubirilor au trenat p&acirc;nă &icirc;n vara anului 2011.</span> 
<br /> 
<span class="tab">&Icirc;n aceste circumstanţe, &icirc;n perioada iunie-august 2011, inculpatul Baciu Remus Virgil a pretins, cu ajutorul inculpatei Andruşenco Camelia Teodora, de la cele patru titulare ale despăgubirilor (inculpate sau &icirc;nvinuite &icirc;n prezenta cauză) un folos care iniţial nu a fost particularizat, fiind apoi individualizat ca procentaj de 20% din valoarea despăgubirilor stabilită de C.C.S.D. , diminuat ulterior la 15%, după care a primit, &icirc;n trei tranşe, cu ajutorul aceleiaşi coinculpate, suma totală de 1.817.500 lei (reprezent&acirc;nd echivalentul a aproximativ 432.738 euro), din care şi-a &icirc;nsuşit 1.134.900 lei (echivalentul a 270.215 euro). Astfel, inculpatul Baciu Remus Virgil a primit &icirc;n zilele de 8 şi 14 august 2011 c&acirc;te 367.000 lei, iar la data de 26 august 2011, suma de 400.900 lei, ocazie cu care s-a procedat la constatarea infracţiunii flagrante. Restul banilor, adică suma de 682.600 lei (echivalentul a 162.523 euro) a fost &icirc;nsuşită de Andruşenco Camelia Teodora care, &icirc;n desfăşurarea activităţilor infracţionale a beneficiat de ajutorul soţului său, inculpatul Ciubotaru Gheorghe. Inculpata Vişan Elisabeta (fiica lui Vişan Petra) a asigurat legătura &icirc;ntre cele patru cumpărătoare de influenţă şi inculpaţii Remus Baciu şi Andruşenco Camelia Teodora, pentru realizarea demersurilor de transmitere a pretinderii şi, respectiv, de remitere a folosului cerut ca obiect al infracţiunii de trafic de influenţă.</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării speciale, s-a dispus sechestru asigurator asupra bunurilor mobile şi imobile aflate &icirc;n proprietatea inculpaţilor Remus Baciu Virgil (p&acirc;nă la concurenţa sumei de 734.000 lei, reprezent&acirc;nd valoarea bunurilor identificate), Andruşenco Camelia Teodora şi Ciubotaru Gheorghe p&acirc;nă la concurenţa sumei de 682.600 lei.</span> 
<br /> 
<br /> 
<span class="tab">Amintim că la data de 28 august 2011, Curtea de Apel Bucureşti a dispus arestarea preventivă pentru 29 de zile a inculpaţilor Baciu Remus Virgil şi Andruşenco Camelia Teodora (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2618&amp;limba=1">comunicat nr. 533/VIII/3 din 29 august 2011</a>), iar la data de 6 septembrie 2011, aceeaşi instanţă a dispus arestarea preventivă pentru 29 de zile a inculpatului Ciubotaru Gheorghe (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2632&amp;limba=1">comunicat nr. 543/VIII/3 din 6 septembrie 2011</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4816">comunicate-hotărâri de condamnare din
                                16 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5356946168779203414:3303862074485327711" autocomplete="off" />
</form></body>
</html>
