<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>26 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1858/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=6895">comunicatului nr. 1852/VIII/3 din 25 noiembrie 2015</a>, privind reținerea inculpaților Maricuța Ioan Daniel, primar al comunei Șelimbăr, județul Sibiu și a lui Scumpu Elena, secretar al primăriei, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Alba Iulia au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 25.11.2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GRECU MARIUS</b>, viceprimar al comunei Șelimbăr, județul Sibiu, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>MELNICIUC MARIA</b>, specialist &icirc;n cadrul Oficiului de Cadastru și Publicitate Imobiliară, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată (9 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>C&Acirc;NDEA LUCIAN RADU</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>HAIDUC SORIN</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab">- spălare de bani (6 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>LUPU MARIUS BOGDAN</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- spălare de bani (3 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>TATU IOAN</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale și măsura controlului judiciar pentru 60 de zile, &icirc;ncep&acirc;nd cu data de 25 noiembrie 2015, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANCĂȘ NICOLETA MARIA</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>CREȚU IOAN</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>DEAC CONSTANTIN</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>DROC EMILIAN PETRU</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>HORDOBEȚ IULIAN HORIA</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- spălare de bani (2 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>IUGA VICTORIA</b>, sub aspectul săv&acirc;rșirii infracțiunii de influențarea declarațiilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>JINARIU OVIDIU VASILE</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>MUSTAȚĂ NICOLAE PAVEL</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu,</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU SILVIU GHEORGHE</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>SCHOTTE GHEORGHE</b>, dezvoltator imobiliar, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată sub forma instigării,</span> 
<br /> 
<br /> 
<span class="tab"><b>INDREȘ MIHAI</b>, sub aspectul săv&acirc;rșirii infracțiunii de constituirea unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date și probe potrivit cărora :</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2000, inculpatul Maricuța Ioan Daniel, &icirc;n calitate de primar al comunei Șelimbăr, județul Sibiu, a constituit &icirc;mpreună cu inculpatele Scumpu Elena, Melniciuc Maria și o altă persoană, o grupare infracțională, ce avea ca scop dob&acirc;ndirea unor terenuri cu valoare de piață mare, situate &icirc;n arondismentul unității administrativ-teritoriale respective, prin &icirc;ncălcarea dispozițiilor legale și prin nesocotirea drepturilor legale ale altor persoane.</span> 
<br /> 
<span class="tab">Inculpatul Maricuța Ioan Daniel, care deținea calitatea de președinte, &icirc;mpreună cu restul de trei membri ai grupului, constituiau comisia comunală &icirc;nființată &icirc;n scopul stabilirii dreptului de proprietate prin reconstituire sau constituirea acestuia, atribuirii efective a terenurilor celor &icirc;ndreptățiți și eliberării titlurilor de proprietate.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere funcțiile pe care le ocupau &icirc;n cadrul acestei comisii și relațiile de &icirc;ncredere existente &icirc;ntre aceștia, cei patru membri ai grupului au hotăr&acirc;t să nesocotească drepturile legale ale persoanelor care depuseseră cereri pentru reconstituirea sau constituirea dreptului de proprietate, și astfel să soluționeze favorabil (at&acirc;t &icirc;n ceea ce privește celeritatea c&acirc;t și amplasamentul terenurilor din titlurile de proprietate), doar acele cereri pentru care persoane interpuse dețineau procuri de v&acirc;nzare sau care, prin manopere dolosive, acceptau direct v&acirc;nzarea către persoanele indicate de membrii grupului infracțional.</span> 
<br /> 
<span class="tab">Inculpatul Maricuța Ioan Daniel și ceilalți membri ai grupului cunoșteau &icirc;n detaliu at&acirc;t situația terenurilor, c&acirc;t și a persoanelor care solicitau atribuirea de terenuri, put&acirc;nd influența decizia acestora, at&acirc;t prin amenințare, tracasarea proprietarilor c&acirc;t și prin inducerea lor &icirc;n eroare, &icirc;n scopul obținerii &icirc;n final a acceptului acestora pentru ca terenurile &icirc;nscrise &icirc;n titlurile de proprietate să intre &icirc;n proprietatea membrilor grupului infracțional.</span> 
<br /> 
<span class="tab">&Icirc;n urma administrării probatoriului a rezultat faptul că inculpatul Maricuța Ioan Daniel &icirc;mpreună cu ceilalți membri ai grupului au modificat și falsificat procese - verbale de punere &icirc;n posesie sau le-au &icirc;ntocmit incomplet, cu scopul de a putea face ulterior modificările &icirc;n ceea ce privește amplasamentul și suprafața atribuită fiecărei persoane &icirc;ntr-o manieră care să le fie favorabilă.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, prin intermediul unuia dintre membrii grupului, terenurile obținute prin fraudă au fost valorificate pentru sume mari de bani. Acest membru al grupului a avut și rolul de a despăgubi persoanele care și-au c&acirc;știgat dreptul &icirc;n instanță sau care, &icirc;n procesele intentate, aveau șanse la o soluție favorabilă, răscumpăr&acirc;ndu-le acestora terenurile.</span> 
<br /> 
<span class="tab">&Icirc;n vederea valorificării terenurilor, inculpații Maricuța Ioan Daniel și Scumpu Elena, persoane cu atribuții &icirc;n eliberarea autorizațiilor și a documentațiilor de construcție (PUG, PUZ, certificate de urbanism, autorizații de construire), indicau potențialilor investitori să cumpere teren de la persoana din cadrul grupului care se ocupa de acest lucru, la un preț peste prețul pieței, asigur&acirc;ndu-i că proced&acirc;nd &icirc;n acest fel nu vor avea probleme cu eliberarea documentelor și derularea investiției.</span> 
<br /> 
<span class="tab">&Icirc;n același scop, pentru a nu cumpăra teren de la alți proprietari, inculpatul Maricuța Ioan Daniel dispunea ca certificatele fiscale pentru ceilalți proprietari să fie eliberate cu mențiunea interdicției de construire.</span> 
<br /> 
<span class="tab">Pe parcurs, av&acirc;nd ca mobil obținerea pentru membrii săi de foloase, la gruparea infracțională au aderat numiții Haiduc Sorin, Mustață Nicolae Pavel - consilier local &icirc;n cadrul Consiliului Local Șelimbăr, Deac Constantin consilier local și fost viceprimar al comunei Șelimbăr, Tatu Ioan fost primar și fost consilier &icirc;n cadrul Consiliului Local Șelimbăr, C&acirc;ndea Lucian Radu, Grecu Marius și Lupu Marius Bogdan.</span> 
<br /> 
<span class="tab">Activitatea infracțională a grupului a fost sprijinită pe parcurs și de inculpații Jinariu Vasile-Ovidiu, Hordobeț Iulian Horea, Ancăs Nicoleta Maria, Popescu Silviu Gheorghe, Crețu Ioan, Indreș Mihai și Schotte Gheorghe.</span> 
<br /> 
<span class="tab">Concret, inculpații Jinariu Vasile-Ovidiu, Crețu Ioan, Mustață Nicolae Pavel, Hordobeț Iulian Horea și Droc Emilian Petru au fost persoanele desemnate să facă demersuri pentru a le fi acordate procuri de reprezentare, astfel &icirc;nc&acirc;t următoarele persoane din lanțul infracțional, respectiv primii cumpărători ai terenurilor, să poată invoca dob&acirc;ndirea imobilelor ca și cumpărători de bună-credință (așa cum s-a și &icirc;nt&acirc;mplat at&acirc;t pe parcursul numeroaselor procese civile intentate de persoanele ale căror interese legitime au fost vătămate, dar și &icirc;n dosarele penale &icirc;nregistrate &icirc;n urma pl&acirc;ngerilor unora dintre persoane).</span> 
<br /> 
<br /> 
<span class="tab">Inculpații Haiduc Sorin, Ancăș Nicoleta Maria, Popescu Silviu Gheorghe, Indreș Mihai și Lupu Marius Bogdan au fost persoanele dispuse să dob&acirc;ndească &icirc;n mod aparent terenurile pentru care s-a reconstituit/constituit dreptul de proprietate și să-l dețină ne&icirc;ntrerupt timp de mai mulți ani, deși cunoșteau că terenurile nu le aparțin &icirc;n realitate, pentru ca la un moment dat, de obicei &icirc;naintea fiecărei v&acirc;nzări către investitori, &icirc;n baza unor acte fictive translative de proprietate (&icirc;n sensul lipsei plății), acestea să ajungă &icirc;n patrimoniul unui membru al grupului. De asemenea, cu ocazia administrării probatoriului au fost identificate și tranzacții făcute &icirc;n nume propriu prin care s-au valorificat terenurile obținute din activitatea ilicită.</span> 
<br /> 
<br /> 
<span class="tab">Urmare a activității infracționale, inculpații Maricuța Ioan Daniel, Scumpu Elena și Grecu Marius au pretins și primit cu titlu de mită, prin intermediari, de la inculpatul Schotte Gheorghe, &icirc;n calitate de dezvoltator imobiliar și de la alte persoane, mai multe sume de bani și bunuri.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Maricuța Ioan Daniel a primit pentru sine suma de 1.027.500 lei, un autoturism marca BMW X6 și un număr de 61 de apartamente cu locurile de parcare aferente, &icirc;n valoare totală de 1.811.660 euro, iar pentru Consiliul Local Șelimbăr un număr de două apartamente, primite sub formă de donație.</span> 
<br /> 
<span class="tab">Pentru a disimula adevărata proveniență a celor 61 de apartamente, inculpatul Haiduc Sorin cu ajutorul unui alt membru al grupului a &icirc;ncheiat la data de 8.12.2014 mai multe contracte fictive de v&acirc;nzare cumpărare.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul locuințelor oferite, inculpatul Schotte Gheorghe și o altă persoană au beneficiat de sprijin din partea membrilor grupului infracțional, at&acirc;t pentru obținerea autorizației de construcție c&acirc;t și pe parcursul derulării lucrărilor.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași zi cu &icirc;ncheierea contractului, inculpatul Droc Emilian Petru, ca urmarea a obținerii autorizației, a primit de la inculpatul Schotte Gheorghe promisiunea plății unei sume de 10.000 de euro, ce a fost făcută ulterior &icirc;n baza unui contract de intermediere.</span> 
<br /> 
<span class="tab">&Icirc;n cazul celor două locuințe, investigațiile efectuate &icirc;n cauză au relevat și faptul că, anterior anului 2013, persoanele care solicitau autorizații pentru construirea unui bloc de locuințe erau obligate de către inculpatul Maricuța Ioan Daniel să cedeze cu titlu gratuit un număr de apartamente &icirc;n favoarea primăriei Șelimbăr. &Icirc;n caz contrar li se spunea expres că nu vor primi autorizațiile necesare.</span> 
<br /> 
<span class="tab">Referitor la acest caz, inculpatul Grecu Marius, &icirc;n calitate de viceprimar, a semnat declarația notarială prin care a acceptat donația făcută de două persoane pentru Consiliului Local Șelimbăr, cunosc&acirc;nd scopul acestei donații, iar inculpata Scumpu Elena, &icirc;n calitate de secretar, a avizat pentru legalitate primirea de la persoanele respective a celor două locuințe.</span> 
<br /> 
<span class="tab">Pentru a disimula adevărata proveniență a sumelor de bani și a bunurilor, produs al infracțiunilor inculpații:</span> 
<br /> 
<span class="tab">- au efectuat succesiv tranzacții, dezmembrări și &icirc;nscrieri succesive &icirc;n CF, a unor terenuri,</span> 
<br /> 
<span class="tab">- au efectuat schimburi de terenuri precum și valorificarea ulterioară către diferiți agenți economici,</span> 
<br /> 
<span class="tab">- au &icirc;ncheiat contracte simulate de v&acirc;nzare cumpărare / au ajutat la &icirc;ncheierea acestora, cunosc&acirc;nd că apartamentele provin din săv&acirc;rșirea de infracțiuni.</span> 
<br /> 
<br /> 
<span class="tab">Valoarea totală a bunurilor dob&acirc;ndite prin &icirc;ndeplinirea defectuoasă a atribuțiilor ce le reveneau &icirc;n calitate de membrii ai comisiei comunale constituită &icirc;n temeiul art. 12 din Legea 18/1991 &icirc;n scopul stabilirii dreptului de proprietate prin reconstituire sau constituirea acestuia, atribuirii efective a terenurilor celor &icirc;ndreptățiți și eliberării titlurilor de proprietate este estimată la 114.340.750 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Inspectoratelor Județene de Jandarmi Sibiu, Brașov și Neamț.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 noiembrie 2015, inculpații Maricuța Ioan Daniel, Scumpu Elena, Melniciuc Maria, C&acirc;ndea Lucian Radu, Grecu Marius, Haiduc Sorin, Lupu Marius Bogdan și Tatu Ioan, sunt prezentați Tribunalului Alba cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2223132980492884914:-5330599334154105912" autocomplete="off" />
</form></body>
</html>
