<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Direcția Națională Anticorupție - comunicate 
<span class="indent"><b>7 iunie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 505/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>mai 2013</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Constanța au dispus trimiterea &icirc;n judecată a inculpatului <b>GHEORGHE CĂTĂLIN</b>, șef al Serviciului Autorizare Plăți &icirc;n cadrul Centrului Regional de Plăți pentru Dezvoltare Rurală și Pescuit 2 Sud - Est Constanța, &icirc;n prezent suspendat, &icirc;n sarcina căruia s-au reținut următoarele:</span> 
<br /> 
<span class="tab">- participație improprie, &icirc;n forma complicității, la obținere ilegală de fonduri din bugetul general al Uniunii Europene și</span> 
<br /> 
<span class="tab">- participație improprie, &icirc;n forma complicității, la tentativa de obținere ilegală de fonduri din bugetul general al Uniunii Europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii decembrie 2009, inculpatul Gheorghe Cătălin, &icirc;n calitate de șef al Serviciului Autorizare Plăți &icirc;n cadrul Centrului Regional de Plăți pentru Dezvoltare Rurală și Pescuit 2 Sud - Est Constanța, pentru ca o societate comercială să obțină cu titlu de avans bani proveniți din fonduri europene &icirc;n cadrul proiectului intitulat „<i>Modernizarea fermei vegetale prin &icirc;nființarea unei plantații de piersic &icirc;n suprafață de 20 hectare, achiziționarea de mașini și utilaje agricole, reabilitarea și modernizarea sistemului de irigații finanțate cu fonduri FEADR Măsura 121</i>”, a atașat la dosarul constituit pentru analizarea cererii de avans o scrisoare de garanție contrafăcută.</span> 
<br /> 
<span class="tab">Ca urmare, firma beneficiară a proiectului a obținut pe nedrept, de la Centrul Regional de Plăți pentru Dezvoltare Rurală și Pescuit 2 Sud - Est Constanța, suma de 1.927.358 lei (echivalentul a aproximativ <b>456.719,90 euro</b>) cu titlu de avans din fonduri F.E.A.D.R. (fonduri europene).</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n luna martie 2012, &icirc;n mod similar, inculpatul Gheorghe Cătălin a mai atașat o scrisoare de garanție bancară contrafăcută la dosarul constituit pentru acordarea avansului, &icirc;n valoare de 1.507.696 lei (echivalentul a aproximativ <b>345.801,83 euro</b>), din fonduri F.E.A.D.R, &icirc;n cadrul proiectului intitulat „<i>&Icirc;nființarea unei plantații pomicole cu irigații prin picurare și achiziție de utilaje și echipamente specializate &icirc;n localitatea Crucea, Jud. Constanța</i>”, beneficiar fiind o altă societate comercială. Av&acirc;nd &icirc;n vedere că funcționarii din cadrul Centrul Regional de Plăți pentru Dezvoltare Rurală și Pescuit 2 Sud - Est Constanța au constatat că scrisoarea de garanție bancară este falsă, suma solicitată nu a mai fost acordată.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți pentru Dezvoltare Rurală și Pescuit s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 4.043.683,54 lei, reprezent&acirc;nd valoarea integrală a finanțării nerambursabile decontate beneficiarului &icirc;n cadrul primului proiect descris, la care se adaugă dob&acirc;nzile și penalitățile calculate p&acirc;nă la data plății efective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra bunurilor inculpatului Gheorghe Cătălin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Constanța.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul teritorial Ploiești au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRE GHEORGHE</b>, fost primar al comunei Iedera, județul D&acirc;mbovița, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecințe deosebit de grave, av&acirc;nd drept rezultat obținerea pentru altul a unui avantaj patrimonial și</span> 
<br /> 
<br /> 
<span class="tab"><b>IONESCU NICOLAE ILARION</b>, administrator al S.C. OMNIPRO DESIGN S.R.L. Ploiești, județul Prahova, &icirc;n sarcina cărora s-a reținut complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecințe deosebit de grave, av&acirc;nd drept rezultat obținerea pentru altul a unui avantaj patrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, inculpatul Petre Gheorghe, &icirc;n calitate de primar al comunei Iedera, județul D&acirc;mbovița și ordonator principal de credite, a &icirc;ncheiat cu firma inculpatului Ionescu Nicolae Ilarion S.C. OMNIPRO DESING S.R.L., fără respectarea procedurilor privind achizițiile publice și a principiilor privind eficiența și eficacitatea cheltuielilor publice, două contracte, antedatate &icirc;n fals, privind, &icirc;n principal, realizarea unor proiecte tehnice pentru executarea obiectivelor „<i>asfaltare drum județean și drumuri adiacente localității Iedera</i>” și „<i>rețea canalizare menajeră localitatea Iedera</i>”, la plata cărora primăria a fost ulterior obligată și executată silit.</span> 
<br /> 
<span class="tab">Cele două contracte au fost redactate și semnate și de inculpatul Ionescu Nicolae Ilarion.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Primăria Iedera a fost prejudiciată cu suma de <b>1.146.829,18 lei</b>, reprezent&acirc;nd valoarea celor două proiecte tehnice. De asemenea, S.C. OMNIPRO DESING S.R.L. a beneficiat de un avantaj patrimonial &icirc;n sumă de 1.032.987,18 lei.</span> 
<br /> 
<span class="tab">Primăria comunei Iedera s-a constituit parte civilă &icirc;n procesul penal cu suma de 1.163.426,65 lei, ce include valoarea celor două proiecte și cheltuielile cu executarea silită a acestor contracte.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului și a asigurării confiscării speciale a avantajului patrimonial, procurorii au instituit măsuri asigurătorii asupra bunurilor mobile și imobile aparțin&acirc;nd celor doi inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Moreni, județul D&acirc;mbovița.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial București – Biroul teritorial Slobozia au dispus trimiterea &icirc;n judecată a inculpatului <b>NIȚĂ ȘTEFAN</b>, reprezentant al Asociației Județene a Crescătorilor de Ovine, Caprine, Taurine și Cabaline „BĂRĂGANU” Ialomița, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente sau declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri din bugetul general consolidat al comunității europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată (16 acte materiale) și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (16 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007-2008, inculpatul Niță Ștefan, &icirc;n calitate de reprezentant al Asociației Județene a Crescătorilor de Ovine, Caprine, Taurine și Cabaline „BĂRĂGANU” Ialomița, a depus la Agenția de Plăți și Intervenție pentru Agricultură (A.P.I.A.) – Centrul Județean Ialomița mai multe cereri pentru a obține fonduri europene pentru agricultură aferente cererilor de plată pentru schemele de sprijin pe suprafață,</span> 
<br /> 
<span class="tab">&Icirc;n susținerea cererilor sale, inculpatul a depus mai multe &icirc;nscrisuri false și inexacte (16 tabele și adeverințe) &icirc;n care era menționat &icirc;n mod eronat că mai mulți crescători de animale, indicați nominal, au calitatea de membri ai Asociației reprezentate de inculpat și utilizează a pășunile comunale situate &icirc;n raza administrativ – teritorială a unui număr de 17 localități din județul Ialomița.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Niță Ștefan a obținut &icirc;n mod injust, &icirc;n numele Asociației, suma totală de 1.446.170,32 lei (echivalentul a aproximativ <b>413.191,52 euro</b>) reprezent&acirc;nd fonduri FEGA.</span> 
<br /> 
<br /> 
<span class="tab">A.P.I.A – Centrul Județean Ialomița a precizat că nu se constituie parte civilă &icirc;n cauză, motivat de faptul că prejudiciul a fost recuperat integral.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Slobozia.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Constanța au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANUȚĂ NICOLAE</b>, administrator al SC „HELIANTHUS” SRL Limanu, jud. Constanța, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete dacă are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată și</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘERBĂNICĂ AURA LILIANA</b>, administrator al SC „CAT – LINE CONSTRUCT” SRL Mangalia, jud. Constanța, &icirc;n sarcina căreia s-au reținut următoarele:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete dacă are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de schimbarea, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor și</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 11 iunie 2009, &icirc;n baza unui contract &icirc;ncheiat cu Agenția de Plăți pentru Dezvoltare Rurală și Pescuit (A.P.D.R.P.), SC „HELIANTHUS” SRL, firmă administrată de inculpatul Anuță Nicolae, a devenit beneficiarul unui sprijin financiar nerambursabil &icirc;n valoare de 1.998.770 lei, &icirc;n vederea punerii &icirc;n practică a proiectului intitulat „<i>Adăpost pentru &icirc;ngrășarea suinelor &icirc;n comuna Limanu, jud. Constanța</i>”.</span> 
<br /> 
<span class="tab">Pe parcursul derulării acestui proiect, inculpatul Anuță Nicolae a prezentat autorității contractante &icirc;nscrisuri false privind derularea procedurii de achiziție de lucrări desfășurate de către SC „HELIANTHUS” SRL și, &icirc;n baza acestor acte, beneficiarul proiectului a obținut pe nedrept, cu titlu de avans, suma totală de 908.531,81 lei (echivalentul a aproximativ <b>212.273 euro</b>), reprezent&acirc;nd bani proveniți din Fondul European Agricol pentru Dezvoltare Rurală (F.E.A.D.R.) și din bugetul național.</span> 
<br /> 
<span class="tab">&Icirc;n vederea obținerii acestei sume de bani, inculpatul Anuță Nicolae a falsificat mai multe &icirc;nscrisuri referitoare la derularea procedurilor de achiziții &icirc;n cadrul proiectului, respectiv oferte pretins emise de SC „CAT – LINE CONSTRUCT” SRL, reprezentată de inculpata Șerbănică Aura Liliana și de o altă societate comercială, confirmări de primire a cererilor de ofertă și notificări de evaluare a ofertelor. Pe baza acestor &icirc;nscrisuri prezentate de inculpat, care nu reflectau posibilitățile reale ale ofertanților și nu erau emise de la aceștia, autoritatea contractantă a aprobat plata sumei menționate mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, Anuță Nicolae a fost sprijinit de inculpata Șerbănică Aura Liliana care i-a permis să controleze &icirc;n fapt activitatea firmei pe care o administra SC „CAT – LINE CONSTRUCT” SRL.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, din banii astfel obținuți, inculpatul Anuță Nicolae a utilizat &icirc;n interes personal suma totală de 233.699 lei, reprezent&acirc;nd o parte a avansului. Acești bani au ajuns &icirc;n posesia sa, &icirc;n numerar, prin intermediul inculpatei Șerbănică Aura Liliana, care a efectuat și plăți bancare &icirc;n interesul lui Anuță Nicolae.</span> 
<br /> 
<br /> 
<span class="tab"> Agenția de Plăți pentru Dezvoltare Rurală și Pescuit a recuperat integral, pe baza unor proceduri administrative, prejudiciul creat, a &icirc;ncetat contractul de finanțare, motiv pentru care nu s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Mangalia</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Iași au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>VIERU VASILE</b>, primar al comunei Puiești, județul Vaslui, la data faptelor, președinte al comisiei de recepție a lucrărilor, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete dacă are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune și</span> 
<br /> 
<span class="tab">- fals intelectual și</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂRPU IOAN</b>, consilier &icirc;n cadrul Consiliului Local al comunei Puiești, județul Vaslui, <b>DUCA ION</b>, consilier &icirc;n cadrul Consiliului Local al comunei Puiești, județul Vaslui, <b>RUJOIU GHEORGHE</b>, diriginte de șantier și <b>STANCIU GHEORGHIȚĂ</b>, tehnician urbanism, toți membri ai comisiei de recepție a lucrărilor, &icirc;n sarcina cărora s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete dacă are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune și</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006, inculpatul Vieru Vasile, &icirc;n calitate de primar al comunei Puiești, județul Vaslui și de reprezentant legal al Consiliului Local Puiești, cu ocazia punerii &icirc;n practică a proiectului intitulat „<i>Modernizare drum DC 95 din DJ 243, Puiești - Cetățuia km 0+000 -km 5 + 300 (L =5,3 km), comuna Puiești, județul Vaslui</i>”, a semnat procesul verbal de recepție la terminarea lucrărilor atest&acirc;nd, &icirc;n mod nereal, că lucrările de construire a drumului au fost finalizate din punct de vedere cantitativ și calitativ.</span> 
<br /> 
<span class="tab">Ca urmare a depunerii acestui proces verbal la Autoritatea Contractantă, Agenția de Plăți pentru Dezvoltare Rurală și Pescuit a achitat Consiliului Local Puiești, &icirc;n mod injust, ca ultimă tranșă din valoarea proiectului, suma totală de 504.105,60 lei (echivalentul a aproximativ 149.068,69 euro), reprezent&acirc;nd fonduri SAPARD și fonduri de la bugetul de stat.</span> 
<br /> 
<span class="tab">Vieru Vasile a fost sprijinit și de inculpații Stărpu Ioan, Duca Ion (consilieri locali și membri ai comisiei de recepție a lucrărilor), Rujoiu Gheorghe, diriginte de șantier și Stanciu Gheorghiță, tehnician urbanism, care au semnat procesul verbal de recepție a lucrărilor menționat mai sus.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți pentru Dezvoltare Rurală și Pescuit s-a constituit parte civilă in procesul penal cu suma de 504.105,60 lei. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra bunurilor aparțin&acirc;nd inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria B&acirc;rlad.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MOLODOI ALEXU</b>, director tehnic la SC AGRI FARM SRL Bălănești, &icirc;n sarcina căruia s-a reținut tentativă la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte ori incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<br /> 
<span class="tab"><b>KRUGER WOLFGANG AUGUST ERICH</b>, cetățean german, administratorul SC AGRI FARM SRL Bălănești, jud. Neamț, &icirc;n sarcina căruia s-a reținut complicitate la tentativă la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea sau &icirc;n numele lor,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC AGRI FARM SRL</b>, persoană juridică, &icirc;n sarcina căreia s-a reținut tentativă la infracțiunea de folosire sau prezentarea de documente ori declarații false, inexacte ori incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2010, inculpatul Molodoi Alexu, &icirc;n calitate de reprezentant al SC AGRI FARM SRL, cu ocazia punerii &icirc;n practică a proiectului „<i>Modernizare fermă vegetală AGRI FARM</i>”, a prezentat A.P.D.R.P Neamț mai multe documente inexacte (factură, dispoziție de plată externă, extras de cont, proces verbal de predare primire, etc.) privind achiziția unui utilaj, &icirc;n condițiile &icirc;n care bunul respectiv fusese achiziționat de inculpatul Kruger Wolfgang August Erich, administrator al SC AGRI FARM SRL, &icirc;n afara proiectului finanțat din fondurile nerambursabile.</span> 
<br /> 
<span class="tab">Aceste documente au fost prezentate Autorității Contractante de către Molodoi Alexu &icirc;n susținerea cererii de obținere a sumei de 548.820 lei (<b>echivalentul a 150.000 euro</b>), reprezent&acirc;nd tranșa a treia &icirc;n cadrul proiectului finanțat cu bani proveniți din fondul F.E.A.D.R.(fonduri europene).</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că cererea de plată a fost respinsă, A.P.D.R.P. nu s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Piatra Neamț.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpatului <b>GUZEL AHMET</b>, cetățean turc, asociat unic și administrator de fapt al S.C. ALEX INVEST S.R.L, &icirc;n sarcina căruia s-au reținut infracțiunile de evaziune fiscală &icirc;n formă continuată și transmitere fictivă a părților sociale sau a acțiunilor deținute &icirc;ntr-o societate comercială, &icirc;n scopul sustragerii de la urmărirea penală ori &icirc;n scopul &icirc;ngreunării acesteia.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 23 martie 2007 – 10 mai 2007, inculpatul Guzel Ahmet, &icirc;n calitate de asociat unic și administrator de S.C. ALEX INVEST S.R.L., cu știință, a omis &icirc;n totalitate evidențierea &icirc;n actele contabile și &icirc;n alte documente legale (declarații privind impozitul pe profit și TVA), a operațiunilor comerciale efectuate și a veniturilor realizate &icirc;n urma desfășurării relațiilor comerciale ale societății, sustrăg&acirc;ndu-se astfel de la &icirc;ndeplinirea obligațiilor fiscal.</span> 
<br /> 
<span class="tab"> Prejudiciul adus bugetului de stat se ridică la suma totală de 6.813.904 lei, din care impozit pe profit 3.114.118 lei și TVA 3.699.786 lei.</span> 
<br /> 
<span class="tab">La data de 16 aprilie 2007, inculpatul Guzel Ahmet a cesionat părțile sociale deținute la S.C. ALEX INVEST S.R.L. către o altă persoană care nu a desfășurat nicio activitate &icirc;n numele societății, &icirc;n realitate de administrarea ei ocup&acirc;ndu-se &icirc;n continuare tot Guzel Ahmet.</span> 
<br /> 
<span class="tab">Direcția Generală a Finanțelor Publice Ilfov s-a constituit parte civilă cu suma de 12.898.068 lei, reprezent&acirc;nd prejudiciul produs bugetului de stat, la care se adaugă și penalitățile calculate de la momentul producerii prejudiciului.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, s-a instituit sechestru asigurător asupra bunurilor mobile și imobile aparțin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Ilfov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>INGRISCH IOSIF</b>, asociat la S.C. IMP CONS S.R.L., &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecințe deosebit de grave,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, cu consecințe deosebit de grave,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată săv&acirc;rșită &icirc;n realizarea scopului urmărit prin infracțiunile &icirc;mpotriva intereselor financiare ale Comunităților Europene &icirc;n formă continuată (22 acte materiale) și</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals &icirc;nscrisuri sub semnătură privată, săv&acirc;rșită &icirc;n realizarea scopului urmărit prin infracțiunile &icirc;mpotriva intereselor financiare ale Comunităților Europene &icirc;n formă continuată (9 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>SZABO CSABA-ZOLTAN</b>, șef de fermă &icirc;n cadrul S.C. IMP CONS S.R.L. S.R.L., &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecințe deosebit de grave,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune, cu consecințe deosebit de grave,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, săv&acirc;rșită &icirc;n realizarea scopului urmărit prin infracțiunile &icirc;mpotriva intereselor financiare ale Comunităților Europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>MOȘTEANU MIHAI</b>, angajat la S.C. IMP CONS S.R.L., &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, săv&acirc;rșit &icirc;n realizarea scopului urmărit prin infracțiunile &icirc;mpotriva intereselor financiare ale Comunităților Europene</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, săv&acirc;rșită &icirc;n realizarea scopului urmărit prin infracțiunile &icirc;mpotriva intereselor financiare ale Comunităților Europene (13 acte materiale), &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>GOLDIȘ IOAN</b>, angajat la S.C. TADIS AGRO S.R.L., &icirc;n sarcina căruia s-au reținut infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, săv&acirc;rșită &icirc;n realizarea scopului urmărit prin infracțiunile &icirc;mpotriva intereselor financiare ale Comunităților Europene ;</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. IMP CONS S.R.L.</b> – &icirc;n sarcina căreia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecințe deosebit de grave</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, cu consecințe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>BERCSENYI TIBOR</b> &icirc;n sarcina căruia s-a reținut infracțiunea de mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 28 octombrie 2008, &icirc;ntre S.C. IMP CONS S.R.L. S.R.L., &icirc;n calitate de beneficiar și Agenția de Plăți pentru Dezvoltare Rurală și Pescuit (A.P.D.R.P.), &icirc;n calitate de Autoritate Contractantă, s-a &icirc;ncheiat Contractul de Finanțare intitulat „<i>Modernizare fermă vegetală prin achiziție de utilaje agricole, localitatea Otelec, comuna Uivar, județul Timiș</i>”, finanțat prin Programul F.E.A.D.R. (fonduri europene).</span> 
<br /> 
<span class="tab">&Icirc;n proiectul a cărui finanțare o solicitase, pentru a beneficia de un punctaj superior &icirc;n cadrul procedurii de evaluare, inculpatul Ingrisch Iosif a inserat obligația S.C. IMP CONS S.R L. de implementare a unui nou standard european privind calitatea semințelor prin achiziționarea unei instalații de tratare a semințelor. Ca urmare, A.P.D.R.P. a aprobat achiziționarea unor utilaje &icirc;n valoare totală de 4.030.822 lei.</span> 
<br /> 
<span class="tab">&Icirc;n contextul achiziționării acestor utilaje, Ingrisch Iosif a depus, cu ajutorul inculpatului Szabo Csaba Zoltan, reprezentant legal al proiectului, o cerere de plată aferentă primei tranșe de finanțare, ce a fost respinsă de către A.P.D.R.P. deoarece beneficiarul proiectului nu a dovedit achiziționarea instalației de tratat semințe.</span> 
<br /> 
<span class="tab">Ulterior, pentru a obține, totuși, contravaloarea utilajelor achiziționate p&acirc;nă &icirc;n acel moment, Ingrisch Iosif a contestat decizia de respingere și, &icirc;n susținerea contestației, a depus mai multe documente false. Concret, Ingrisch Iosif a remis unor inspectori din cadrul Corpului de control al Ministrului Agriculturii mai multe documente falsificate de el, de inculpații Moșteanu Mihai și Goldiș Ioan și de către alte persoane.</span> 
<br /> 
<span class="tab">Pe baza documentelor false, contestația a fost admisă, astfel că Autoritatea Contractantă a virat suma de 1.023.634,30 lei (<b>echivalentul a 241.742,47 euro</b>) &icirc;n contul S.C. IMP CONS S.R.L., reprezent&acirc;nd o primă tranșă din finanțarea aprobată.</span> 
<br /> 
<span class="tab">&Icirc;n cursul cercetărilor, cu ocazia audierii lui Berecsyi Tibor &icirc;n calitate de martor, acesta a făcut afirmații mincinoase &icirc;n legătură cu achiziționarea de către S.C. IMP CONS S.R L. a utilajului pentru care s-a solicitat decontarea.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți pentru Dezvoltare Rurală și Pescuit s-a constituit parte civilă cu suma de 1.003.950,39 lei, reprezent&acirc;nd fonduri europene și bani de la bugetul de stat.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri mobile (combină, tractoare) aparțin&acirc;nd S.C. IMP CONS S.R.L.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Timiș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">9. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, <b>&icirc;n stare de libertate</b>, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>ZELIVANSKY GIDEON</b>, administrator al S.C. Z.G. PROIECT SOLID DEVELOPER S.R.L. (fostă S.C. Z.G PROIECT DEVELOPER S.R.L.), acționar al TEAMSET CONSULTANTS LTD și Președinte al Consiliului de Administrație al S.C. PIONIERUL S.A., la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de: &icirc;nșelăciune și evaziune fiscală, ambele &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. Z.G. PROIECT SOLID DEVELOPER S.R.L. (fostă S.C. Z.G PROIECT DEVELOPER S.R.L.)</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de: &icirc;nșelăciune și evaziune fiscală, ambele &icirc;n formă continuată și</span> 
<br /> 
<br /> 
<span class="tab"><b>TEAMSET CONSULTANTS LTD</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de: complicitate la &icirc;nșelăciune și complicitate la evaziune fiscală, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La sf&acirc;rșitul anului 2006, inculpatul ZELIVANSKY GIDEON s-a decis să achiziționeze, &icirc;n scopul rev&acirc;nzării, imobilul format terenul &icirc;n suprafață de 15.681 mp și construcții cu o suprafață construită &icirc;n valoare de 10.932 mp, situat &icirc;n București, zona Unirii - Timpuri Noi, aparțin&acirc;nd S.C. PIONIERUL S.A., imobil a cărui valoare era de 15.681.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n acel moment, S.C. PIONIERUL S.A., avea ca obiect de activitate confecționarea unor articole de &icirc;ncălțăminte, un capital social &icirc;n valoare de 890.802,5 ron și un număr de 356.321 acțiuni nominative &icirc;n valoare de 2,5 RON.</span> 
<br /> 
<span class="tab">Cumpărarea directă a terenului de la societate ar fi fost prea costisitoare și ar fi presupus ca inculpatul să dispună de suma de bani necesară achiziționării terenului, aproximativ 15,5 milioane de euro.</span> 
<br /> 
<br /> 
<span class="tab">Cum inculpatul ZELIVANSKY GIDEON nu deținea acești bani, a pus la punct o inginerie financiară prin care, prin intermediul societății &icirc;nființate, Z.G. PROIECT SOLID DEVELOPER S.R.L., cumpăra acțiuni la S.C. PIONIERUL S.A., iar după achiziționarea pachetului majoritar de acțiuni ar fi deținut controlul societății și ar fi diminuat prin majorare de capital participația celorlalți acționari minoritari, astfel &icirc;nc&acirc;t putea decide singur v&acirc;nzarea terenului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest context, era esențial pentru planul inculpatului achiziționarea pachetului de acțiuni de la un om de afaceri (parte vătămată), reprezent&acirc;nd 27,5% din capitalul social.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t inculpata Z.G. PROIECT SOLID DEVELOPER S.R.L. nu derula nicio activitate, sumele necesare achiziționării acțiunilor aparțin&acirc;nd S.C. PIONIERUL S.A. au fost puse la dispoziția societății de către inculpatul ZELIVANSKY GIDEON indirect, prin inculpata TEAMSET CONSULTANTS LTD Cipru, care, &icirc;n perioada decembrie 2006 - iulie 2008, a &icirc;ncheiat 12 contracte de &icirc;mprumut cu Z.G. PROIECT SOLID DEVELOPER S.R.L.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n concret, &icirc;n datele de 17 noiembrie 2008 și 22 decembrie 2008, inculpatul ZELIVANSKY GIDEON, prin intermediul celor două societăți comerciale pe care le administra, a indus &icirc;n eroare un om de afaceri (partea vătămată) cu ocazia executării unui contract de garanție mobiliară av&acirc;nd ca obiect cesiunea unor acțiuni ale S.C. PIONIERUL S.A., cauz&acirc;ndu-i acestuia din urmă un prejudiciu &icirc;n valoare de <b>2.500.000 euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul ZELIVANSKY GIDEON, &icirc;n calitățile menționate mai sus, a omis &icirc;n parte să evidențieze, &icirc;n actele contabile ori &icirc;n alte documente legale, veniturile realizate &icirc;n urma &icirc;ncheierii actului de adjudecare și luare &icirc;n posesie, &icirc;ncheiat &icirc;ntre S.C. Z.G. PROIECT SOLID DEVELOPER S.R.L. și TEAMSET CONSULTANTS LTD, &icirc;n scopul sustragerii de la obligațiile fiscale &icirc;n valoare de <b>2.575.576,05 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra pachetului de acțiuni pe care inculpatul ZELIVANSKY GIDEON &icirc;l deținea la S.C. PIONIERUL S.A.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7509">comunicate-hotărâri de condamnare din
                                11 mai 2016<br /></a><a href="/comunicat.xhtml?id=7250">comunicate-hotărâri de condamnare din
                                29 februarie 2016<br /></a><a href="/comunicat.xhtml?id=5960">comunicate-hotărâri de condamnare din
                                30 ianuarie 2015<br /></a><a href="/comunicat.xhtml?id=4781">comunicate-hotărâri de condamnare din
                                27 martie 2014<br /></a><a href="/comunicat.xhtml?id=7315">comunicate-hotărâri de condamnare din
                                22 martie 2016<br /></a><a href="/comunicat.xhtml?id=6398">comunicate-hotărâri de condamnare din
                                19 mai 2015<br /></a><a href="/comunicat.xhtml?id=6930">comunicate-hotărâri de condamnare din
                                26 noiembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5727878406246230077:2068614481876614444" autocomplete="off" />
</form></body>
</html>
