<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>18 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1296/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest la domiciliu, a inculpatului <b>POPESCU VIOREL</b>, la data faptelor director general al Regiei Autonome de Transport București (R.A.T.B.), &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n scopul obținerii, pentru sine ori pentru altul, de foloase necuvenite, cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">- conflict de interese.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 10 noiembrie 2011-9 octombrie 2012, inculpatul POPESCU VIOREL, &icirc;n calitate de director general R.A.T.B, nu a &icirc;ndeplinit unele acte ce intrau &icirc;n atribuțiile sale de serviciu și a efectuat &icirc;n mod defectuos activități specifice funcției, cauz&acirc;nd un prejudiciu de 3.657.576,49 lei (aproximativ 820.000 euro) &icirc;n dauna RATB, sumă ce a reprezentat, totodată, foloase materiale necuvenite pentru firma privată S.C. URBCONNET S.R.L.</span> 
<br /> 
<br /> 
<span class="tab">Concret, la data de 13.03.2012, &icirc;ntre R.A.T.B. și S.C. URBCONNET S.R.L, care nu avea drept de asistență juridică și reprezentare &icirc;n instanță, a fost &icirc;ncheiat un contract de prestări servicii juridice. Din conținutul contractului rezultă că R.A.T.B., prin inculpatul POPESCU VIOREL, a &icirc;mputernicit firma respectivă &icirc;n vederea recuperării tuturor creanțelor de la Casa de asigurări de Sănătate a municipiului București (C.A.S.M.B.), &icirc;n baza unor simple solicitări ale firmei private către debitoare, &icirc;ndrituită cu rolul de intermediar &icirc;n relația Regiei Autonome de Transport București cu C.A.S.M.B.</span> 
<br /> 
<span class="tab">Din actele existente la dosar, reiese că &icirc;n contract se specifică faptul că S.C. URBCONNET S.R.L. avea obligația de asistare la controlul efectuat de C.A.S.M.B. față de R.A.T.B., &icirc;n vederea rambursării sumelor cuvenite regiei, deși, &icirc;n realitate, nu a existat și nu se prefigura un astfel de control.</span> 
<br /> 
<span class="tab">De altfel, conducerea R.A.T.B. cunoștea clar, la momentul semnării actelor &icirc;ntocmite de funcționarii de specialitate ai regiei, cuantumul sumelor de bani neachitate de C.A.S.M.B., defalcate pe unități lunare de timp, astfel &icirc;nc&acirc;t aceste verificări nu se impuneau a fi &icirc;ncredințate firmei private prin contractul indicat.</span> 
<br /> 
<span class="tab">Prin urmare, inculpatul Popescu Viorel, &icirc;n calitate de director general al RATB, pe l&acirc;ngă faptul că nu a &icirc;ntreprins măsuri legale și efective de recuperare a creanțelor datorate regiei de către C.A.S.M.B., prin structurile cu atribuții &icirc;n acest sens, existente &icirc;n cadrul regiei, a decis să &icirc;ncheie un contract cu S.C. URBCONNET S.R.L. București, sub aparența că firma privată va efectua demersuri la C.A.S.M.B. pentru recuperarea sumelor de bani datorate către R.A.T.B. &Icirc;n plus, nu a luat &icirc;n considerare obiecțiunile formulate de Serviciul juridic și contencios din cadrul R.A.T.B., la semnarea contractului cu S.C. URBCONNET S.R.L. București, iar ulterior a admis achitarea, din conturile bancare ale R.A.T.B., a facturilor emise de firma privată, deși acestea nu se fundamentează pe nici un document care să ateste demersurile efective derulate de prestator și natura acestora.</span> 
<br /> 
<br /> 
<span class="tab">Demersurile lui Popescu Viorel, descrise anterior, au dus la obținerea de foloase patrimoniale pentru S.C. URBCONNET S.R.L., firmă cu care firma inculpatului, S.C. EUROLAND S.R.L., s-a aflat &icirc;n raporturi comerciale, fiind realizate condițiile infracțiunii de conflict de interese.</span> 
<br /> 
<span class="tab">&Icirc;n cauză Regia Autonomă de Transport București (R.A.T.B.) a precizat că se constituie parte civilă cu suma de 3.657.576,49 lei, aproximativ 820.000 euro, reținută ca prejudiciu &icirc;n dauna acesteia. &Icirc;n vederea recuperării prejudiciului, au fost instituite măsuri asiguratorii față de bunurile imobile aflate &icirc;n proprietatea inculpatului Popescu Viorel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n dosar, cercetările au fost demarate ca urmare a sesizării formulate de Corpul de Control al Primului Ministru.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea SRI.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7004">comunicate-hotărâri de condamnare din
                                11 decembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6917440269601335127:3599207342930739625" autocomplete="off" />
</form></body>
</html>
