<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>24 mai 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 343/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de 30 de inculpaţi pentru infracţiuni de corupţie &icirc;n legătură cu activităţile de import - export de mărfuri provenite din afara graniţelor Uniunii Europene desfăşurate prin birourile vamale de pe raza Direcţie Regionale de Accize şi Operaţiuni Vamale (D.R.A.O.V.) Constanţa.</span> 
<br /> 
<br /> 
<span class="tab">Faţă de inculpatul <b>BANIAS MIRCEA MARIUS</b>, Senator &icirc;n Parlamentul Rom&acirc;niei, procurorii au dispus măsura preventivă a obligării de a nu părăsi ţara pe un termen de 30 de zile. &Icirc;n sarcina acestuia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- aderare la un grup infracţional organizat,</span> 
<br /> 
<span class="tab">-trafic de influenţă,</span> 
<br /> 
<span class="tab">-instigare la delapidare.</span> 
<br /> 
<br /> 
<span class="tab">Au fost reţinuţi 28 de inculpaţi, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIRONESCU LAURENŢIU</b> - Secretar General al Ministerului Administraţiei şi Internelor, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- trafic de influenţă;</span> 
<br /> 
<br /> 
<span class="tab"><b>BOGATU EUGEN</b> - fost director al Direcţiei Domenii Portuare din cadrul Companiei Naţionale Administraţia Porturilor Maritime Constanţa, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- cumpărare de influenţă,</span> 
<br /> 
<span class="tab">- instigare la dare de mită,</span> 
<br /> 
<span class="tab">- instigare la delapidare;</span> 
<br /> 
<br /> 
<span class="tab"><b>DURBAC LIVIU ADRIAN</b> - şef al Biroului Vamal Constanţa Sud Agigea, &icirc;n prezent Şef al Biroului Vamal T&acirc;rguri şi Expoziţii Bucureşti şi <b>BRATU LIVIU COSTEL</b>, adjunct al şefului Biroului Vamal Constanţa Sud Agigea, &icirc;n sarcina cărora s-a reţinut infracţiunea de iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup;</span> 
<br /> 
<br /> 
<span class="tab"><b>OLTEANU CLAUDIU-CONSTANTIN</b>, adjunct al şefului Biroului Vamal Constanţa Sud Agigea, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MILEA ADRIAN</b>, şef control fizic containere &icirc;n cadrul Biroului Vamal Constanţa Sud Agigea şi <b>ROŞCULEŢ VALENTIN</b>, lucrător vamal &icirc;n cadrul Biroului Vamal Constanţa Sud Agigea, &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">-iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DIDILESCU IOAN-DAN</b>, inspector vamal &icirc;n cadrul D.J.A.O.V. Constanţa, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂTRAŞCU ADRIAN SORIN</b>, ofiţer de poliţie, Comandant al „Grupului de nave” Constanţa din cadrul Inspectoratului General al Poliţiei de Frontieră (I.G.P.F.), &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SCRIOŞTEANU IONUŢ-MARIUS</b>, lucrător vamal, şef al Biroului Vamal Slobozia, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>TUDORAN HORIA-DAN</b> - lucrător vamal &icirc;n cadrul Biroului Vamal Constanţa Sud Agigea &icirc;n sarcina căruia s-a reţinut infracţiunea de iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup şi delapidare;</span> 
<br /> 
<br /> 
<span class="tab"><b>BUDĂI SORIN</b> - comisionar vamal, asociat &icirc;n cadrul S.C. Air &amp; Sea Container Shipping S.R.L., &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n forma continuată, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire de acte falsificate la autoritatea vamală;</span> 
<br /> 
<br /> 
<span class="tab"><b>CATARGIU LAURENŢIU</b> - angajat al S.C. Lemnking Industry Com S.R.L., &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup şi</span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n forma continuată; </span> 
<br /> 
<br /> 
<span class="tab"><b>CULEA MIHAI</b> - asociat la S.C. Mirand International S.R.L., &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup şi</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>IORDĂNESCU MARIAN-IONUŢ</b> - asociat la S.C. Marinco S.R.L. şi S.C. Galmondos S.R.L. Constanţa, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">-iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup şi</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂUN CORNELIU</b> - administrator la S.C. Flavia Com S.R.L., &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>TUDORAN DRAGOŞ-IULIAN</b> - asociat la S.C. Container Clearance Services S.R.L. Constanţa şi <b>PILCĂ AURELIAN-CĂTĂLIN</b> - administrator al S.C. Container Clearance Services S.R.L. Constanţa, &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- cumpărare de influenţă,</span> 
<br /> 
<span class="tab">- complicitate la trafic de influenţă, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>ŢIRIPAN VALENTIN</b> - asociat la S.C. Container Clearance Services S.R.L. şi administrator la S.C. Alvalexino S.R.L., &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>CIOBANU MIHAI</b> - intermediar vamal, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- complicitate la luare de mită, &icirc;n forma continuată, </span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n forma continuată, </span> 
<br /> 
<span class="tab">- dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>DODU MARIN</b> - intermediar vamal, acţionar la S.C. Fotbal Club Progresul Bucureşti S.A., &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ALI AMER</b>, intermediar vamal şi om de afaceri, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>AKRAM NASSER ABDEL RAHMAN BANI MUSTAFA</b>, cetăţean iordanian, intermediar vamal, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MOHAMAD ROUCHDI</b> - cetăţean sirian, intermediar vamal, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ZHANG QING</b>, cetăţean chinez, intermediar vamal, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup,</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂUN LUCIAN</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită, &icirc;n forma continuată, </span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n forma continuată, </span> 
<br /> 
<span class="tab">- iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup;</span> 
<br /> 
<br /> 
<span class="tab"><b>CAD&Icirc;R SUNAI</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup;</span> 
<br /> 
<br /> 
<span class="tab"><b>GUO NING</b> - cetăţean chinez, &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Faţă de inculpatul <b>EL HAJ AHMAD</b>, cetăţean libanez, intermediar vamal, procurorii au solicitat arestarea preventivă &icirc;n lipsă. &Icirc;n sarcina acestuia s-au reţinut infracţiunile de: iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup şi dare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntr-o perioadă cuprinsă generic &icirc;ntre mai 2010 şi martie 2011, la nivelul autorităţilor vamale şi portuare din Municipiul Constanţa, s-a constituit un grup infracţional organizat ce are scopul de a controla instituţiile Statului Rom&acirc;n cu atribuţii &icirc;n activităţile de import - export de mărfuri prin birourile vamale de pe raza Direcţiei Regionale de Accize şi Operaţiuni Vamale (D.R.A.O.V.) Constanţa, dar şi din Municipiul Bucureşti. Grupul infracţional include un important număr de persoane, &icirc;ntre care oameni politici deţinători ai unor importante funcţii de stat (cum ar fi cea de Senator &icirc;n Parlamentul Rom&acirc;niei sau de secretar general al M.A.I.), persoane cu funcţii de conducere din sistemul vamal, lucrători vamali cu diferite grade profesionale, comisionari vamali, intermediari vamali, oameni de afaceri implicaţi &icirc;n activitatea de import-export de mărfuri, persoane fizice beneficiare curente a mărfurilor importate &icirc;n Rom&acirc;nia şi transportatori.</span> 
<br /> 
<span class="tab">Toate persoanele implicate &icirc;n această vastă activitate infracţională acţionau &icirc;n mod coordonat &icirc;n scopul facilitării contrabandei cu mărfuri de orice gen, din afara graniţelor UE, &icirc;n schimbul remiterii unor sume de bani sub formă de mită, funcţionarii vamali av&acirc;nd atribuţia de a nu constata sau denunţa infracţiuni sau contravenţii comise la una din cele mai importante vămi din Rom&acirc;nia. Sumele de bani erau cerute cu o frecvenţă zilnică, &icirc;n cuantum cuprins &icirc;ntre 1.000 şi 7.000 USD pentru fiecare transport. &Icirc;n această modalitate, bugetul de stat a fost prejudiciat, &icirc;n unele situaţii, cu sume cuprinse &icirc;ntre 232.186,12 lei şi 8.280.932 lei pentru fiecare transport de marfă introdus ilegal.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n mod concret, comisionari vamali, vameşi şi persoane din conducerea Vămii Constanţa Sud Agigea (dar şi persoane din mediul privat - &icirc;n speţă, contrabandişti ori complici ai acestora), prin acte materiale av&acirc;nd continuitate uneori de la o zi la alta, au sprijinit un grup infracţional organizat, la care au aderat &icirc;n prealabil, &icirc;ncadr&acirc;ndu-se &icirc;ntr-o structură determinată cu roluri prestabilite, &icirc;n sensul unui mecanism integrat de desfăşurare a activităţilor de colectare a banilor primiţi cu titlu de mită, precum şi de redistribuire a lor &icirc;n cadrul grupului, concomitent cu asigurarea comunicaţiei &icirc;ntre membrii grupului şi a asigurării protecţiei acestuia, inclusiv a contrabandiştilor &icirc;mpotriva unei eventuale deconspirări.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, au fost introduse &icirc;n Rom&acirc;nia mărfuri contrafăcute, mărfuri interzise la import, mărfuri ce nu sunt &icirc;nsoţite de avizele sau autorizaţiile necesare, mărfuri de altă natură sau &icirc;n alte cantităţi dec&acirc;t cele declarate &icirc;n vamă, mărfuri flagrant subevaluate, mărfuri provenind de la societăţi comerciale ori din ţări ce necesită taxarea anti-dumping, fără perceperea acestor taxe şi au fost falsificate documente de achiziţie externă a mărfurilor (&icirc;n scopul diminuării bazei de taxare vamală a acestora). Pe de altă parte, membrii grupului percepeau sume de bani inclusiv pentru procesarea vamală legală a mărfurilor licit introduse &icirc;n Rom&acirc;nia.</span> 
<br /> 
<br /> 
<span class="tab">La data de 22 octombrie 2010, inculpatul Banias Mircea Marius, Senator al Rom&acirc;niei, i-a pretins inculpatului Bogatu Eugen, la vremea respectivă director al Direcţiei Domenii Portuare, din cadrul Companiei Naţionale Administrarea Porturilor Maritime Constanţa S.A., să &icirc;i remită cu titlu gratuit mai multe produse provenite din mărfurile confiscate şi aflate &icirc;n gestiunea Biroului Vamal Constanţa Sud Agigea. &Icirc;n schimbul acestor foloase materiale, &icirc;n cursul anului 2010, Banias Mircea Marius i-a promis inculpatului Bogatu Eugen că &icirc;şi va folosi influenţa deţinută &icirc;n virtutea funcţiei sale pentru a direcţiona mai multe proiecte economico - administrative &icirc;n sensul impus de interesele inculpatului Bogatu Eugen şi ale &icirc;ntregului grup infracţional. Astfel, Banias Mircea Marius i-a promis lui Bogatu Eugen că se va implica personal &icirc;n blocarea unui proiect de restructurare a autorităţii vamale de pe raza judeţului Constanţa şi a unui ordin ministerial care prevedea obligativitatea scanării tuturor containerelor din Portul Constanţa Sud Agigea, că va interveni pentru ca o persoană, ce nu era agreată de grupul infracţional, să nu fie numită &icirc;ntr-o funcţie de conducere &icirc;n cadrul Companiei Naţionale Administrarea Porturilor Maritime Constanţa şi că &icirc;şi va folosi influenţa pentru menţinerea &icirc;n funcţie a unui fost director al Direcţiei Sanitar Veterinare Constanţa. De asemenea, acesta a promis că va interveni pentru protejarea inculpatului Durbac Liviu, şeful Biroului Vamal Constanţa Sud Agigea.</span> 
<br /> 
<span class="tab">Bunurile menţionate mai sus au fost puse la dispoziţia lui Banias Mircea, prin intermediul inculpaţilor Tudoran Dragoş-Iulian (comisionar vamal) şi Tudoran Horia-Dan, fratele acestuia, lucrător vamal &icirc;n cadrul Biroului Vamal Constanţa Sud Agigea, responsabil de confiscările vamale.</span> 
<br /> 
<br /> 
<span class="tab">La data de 3 iunie 2010, inculpatul Mironescu Laurenţiu, &icirc;n calitate de preşedinte al organizaţiei municipale a PDL Constanţa, i-a cerut inculpatului Pilcă Aurelian Cătălin suma de 8.000 RON pentru ca Mironescu Laurenţiu să c&acirc;ştige o funcţie de conducere la nivelul respectivei organizaţii politice. După ce Pilcă Aurelian-Cătălin a promis că &icirc;i va da suma de bani cerută, la data de 5 iunie 2010, cu ocazia alegerilor interne desfăşurate la Organizaţia Municipală Constanţa a PDL, Mironescu Laurenţiu a fost ales prim-vicepreşedinte al organizaţiei.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul sumei de bani plătite de Pilcă Aurelian-Cătălin, Mironescu Laurenţiu a promis să &icirc;şi folosească influenţa politică pe l&acirc;ngă factorii decizionali din cadrul Ministerului Transporturilor pentru ca Pilcă Aurelian-Cătălin să fie numit director &icirc;n cadrul Companiei Naţionale Administrarea Porturilor Maritime Constanţa S.A., urm&acirc;nd ca acesta să lase locul unei persoane alese de Pilcă Aurelian-Cătălin şi de către ceilalţi membri ai grupului infracţional.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpatul Bogatu Eugen, director al Direcţiei Domenii Portuare şi leader al grupului infracţional, s-a implicat &icirc;n activitatea de colectare a sumelor de bani prin intermediul comisionarilor vamali Tudoran Dragoş Iulian şi Ţiripan Valentin şi a intervenit la Durbac Liviu, şef al Biroului Vamal Constanţa Sud Agigea pentru a facilita efectuarea de operaţiuni ilicite de import de mărfuri subevaluate de către o societate comercială. De asemenea, &icirc;n data de 22 octombrie 2010, inculpatul Bogatu Eugen a ordonat blocarea completă a tuturor mărfurilor importate prin Biroul Vamal Constanţa Sud Agigea pentru a-i determina pe intermediarii vamali Dodu Marin şi Akram Nasser Abdel Rahman Bani Mustafa să &icirc;şi achite „taxele” către membrii grupului infracţional.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2011, inculpaţii Cad&icirc;r Sunai, director al D.R.A.O.V. Constanţa, Durbac Liviu, şef al Biroului Vamal Constanţa Sud Agigea, Bratu Liviu Costel, &icirc;n calitate de adjunct al şefului Biroului Vamal Constanţa Sud Agigea, au aderat şi sprijinit grupul infracţional organizat descris mai sus prin folosirea &icirc;n mod discreţionar a funcţiilor publice deţinute.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Olteanu Claudiu-Constantin, adjunct al şefului Biroului Vamal Constanţa Sud Agigea, at&acirc;t singur, c&acirc;t şi &icirc;mpreună cu subordonaţii săi Milea Adrian şi Roşculeţ Valentin, prin intermediul comisionarului Tudoran Dragoş Iulian, a pretins diverse sume de bani de la mai mulţi intermediari vamali şi importatori, printre care Ahmad El Haj, Akram Nasser Abdel Rahman Bani Mustafa, Mohamad Rouchdi, Culea Mihai şi Catargiu Laurenţiu. Banii au fost pretinşi at&acirc;t &icirc;n scopul de a-şi &icirc;ncălca atribuţiile de serviciu şi de a permite intrarea &icirc;n ţară, &icirc;n mod ilegal, a unor containere cu mărfuri din import, c&acirc;t şi &icirc;n scopul de a-şi &icirc;ndeplini &icirc;ndatoririle de serviciu, prin procesarea respectivelor containere, permiţ&acirc;nd accesul lor &icirc;n ţară, &icirc;n loc să fie blocate &icirc;n vamă fără vreun temei legal plauzibil.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n schimbul unor sume de bani provenind de la comisionarii vamali Tudoran Dragoş Iulian, Ţiripan Valentin şi Budăi Sorin, Olteanu Claudiu Constantin a pus la dispoziţia membrilor grupului informaţiile necesare desfăşurării activităţilor ilegale la nivelul Biroului Vamal Constanţa Sud Agigea.</span> 
<br /> 
<span class="tab">Didilescu Ioan-Dan, inspector vamal &icirc;n cadrul D.J.A.O.V. Constanţa, a pretins de la Iordănescu Marian-Ionuţ, comisionar vamal &icirc;n cadrul S.C. Marinco S.R.L., diverse sume de bani &icirc;n scopurile menţionate mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n lunile iunie şi septembrie 2010, inculpatul Pătraşcu Adrian Sorin, ofiţer de poliţie, comandantul „Grupului de nave” Constanţa din cadrul Inspectoratului General al Poliţiei de Frontieră (I.G.P.F.), a pus la dispoziţia inculpaţilor Guo Ning, comerciant chinez şi Ţiripan Valentin, comisionar vamal, asociat la S.C. Container Clearance Services S.R.L., informaţii confidenţiale deţinute &icirc;n virtutea atribuţiilor de serviciu şi de natură să le protejeze acestora activitatea infracţională. &Icirc;n schimb, acesta a primit mărfuri importate din China şi băuturi alcoolice.</span> 
<br /> 
<span class="tab">La data de 16 februarie 2011, inculpatul Scrioşteanu Ionuţ Marius, şef al Biroului Vamal Slobozia, a primit de la Tudoran Dragoş-Iulian suma de 5.700 USD, colectată de la un client al S.C. Container Clearance Services S.R.L. Constanţa, pentru a &icirc;ncheia &icirc;n mod ilegal 6 operaţiuni de tranzit vamal la Biroul Vamal Slobozia.</span> 
<br /> 
<span class="tab">&Icirc;n perioada de referinţă, comisionarii vamali: Pilcă Aurelian Cătălin, Tudoran Dragoş Iulian, Ţiripan Valentin (personal sau &icirc;mpreună cu Ciobanu Mihai, intermediar vamal), Budăi Sorin, Iordănescu Marian-Ionuţ şi Păun Corneliu au avut rolul de a intermedia activitatea de dare şi luare de mită &icirc;ntre funcţionarii publici cu atribuţii de control din cadrul Biroului Vamal Constanţa Sud Agigea şi beneficiarii acestor activităţi de introducere &icirc;n ţară de mărfuri &icirc;n mod ilegal (cum ar fi inculpaţii Catargiu Laurenţiu, Dodu Marin, Ali Amer, Zhang Quing, Mohamad Rouchdi). Spre exemplu, inculpatul Budăi Sorin s-a angajat să remită inculpatului Bogatu Eugen importante sume de bani de la Akram Naser Abdel Rahman Bani Mustafa, &icirc;n condiţiile &icirc;n care respectivii bani erau parţial destinaţi şi lucrătorilor vamali de la Biroul Vamal Constanţa Sud Agigea pentru permiterea intrării &icirc;n ţară a unor containere cu mărfuri introduse &icirc;n vamă.</span> 
<br /> 
<br /> 
<span class="tab"> La r&acirc;ndul său, inculpatul Păun Lucian, angajat al Container Clearance Services S.R.L. Constanţa, a exercitat rolul de intermediar &icirc;n comunicarea dintre şeful său, Tudoran Dragoş Iulian şi lucrătorii vamali.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 23 mai 2011, procurorii anticorupţie au dispus reţinerea celor 28 de inculpaţi menţionaţi mai sus pe o perioadă de 24 de ore, urm&acirc;nd ca &icirc;n data de 24 mai 2011 să fie prezentaţi &Icirc;naltei Curţi de Casaţie şi Justiţie cu propunere de arestare preventivă.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu lucrători din cadrul Inspectoratului General al Poliţiei de Frontieră.</span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><i>Actualizare (25 mai 2011):</i> La data de 25 mai 2011, &Icirc;nalta Curte de Casaţie şi Justiţie a admis cererea procurorilor anticorupţie şi a dispus arestarea preventivă a tuturor celor 28 de inculpaţi reţinuţi pe un ternen de 29 de zile. Pe numele inculpatului EL HAJ AHMAD instanţa a emis mandat de arestare preventivă &icirc;n lipsă.</span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6789418282050904712:-8266114446657666872" autocomplete="off" />
</form></body>
</html>
