<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 februarie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 13/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>ianuarie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>CIOCIU BOGDAN ION</b>, director executiv al Asociaţiei Tinerilor Creştini YMCA Rom&acirc;nia, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- folosirea influenţei ori autorităţii &icirc;n cadrul unei persoane juridice fără scop patrimonial, cu intenţia obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite şi</span> 
<br /> 
<span class="tab">- evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit de procurori s-a reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 februarie 2004, inculpatul Ciociu Bogdan Ion, &icirc;n calitate de director executiv al Asociaţiei Tinerilor Creştini YMCA Rom&acirc;nia, şi-a folosit autoritatea &icirc;n cadrul acestei asociaţii, influenţ&acirc;nd decizia Consiliului Director, şi a donat un imobil situat &icirc;n municipiul Bucureşti Asociaţiei YOUNG MEN’S CHRISTIAN ASSOCIATION – YMCA UNIVERSITARIA. Membrii fondatori ai Asociaţiei YMCA UNIVERSITARIA sunt inculpatul, părinţii săi şi viitoarea soţie.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada ianuarie 2005 – decembrie 2007, &icirc;n calitate de director executiv al Asociaţiei YOUNG MEN’S CHRISTIAN ASSOCIATION – YMCA UNIVERSITARIA, inculpatul Ciociu Bogdan Ion nu a evidenţiat &icirc;n documentele contabile veniturile realizate din &icirc;nchirierea imobilului respectiv. &Icirc;n această modalitate bugetul de stat a fost prejudiciat cu suma de 20.690 lei, echivalentul a 5.977 euro.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat de către inculpatul Ciociu Bogdan Ion Asociaţiei Tinerilor Creştini YMCA din Rom&acirc;nia constă &icirc;n valoarea de piaţă a imobilului donat, respectiv suma de 4.850.000 RON, reprezent&acirc;nd echivalentul sumei de <b>1.300.000 euro</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei sume, procurorii au dispus instituirea sechestrului asigurător asupra acestui imobil.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 2 Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpatului <b>STATIE ION</b>, fost şef al Poliţiei oraşului Băbeni din cadrul I.P.J. V&acirc;lcea, &icirc;n sarcina căruia s-au reţinut infracţiunile de: abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial, abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine un avantaj patrimonial, &icirc;n formă continuată şi fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit de procurori s-a reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 3 martie 2006, inculpatul Statie Ion, &icirc;n calitate de şef al Poliţiei oraşului Băbeni, judeţul V&acirc;lcea, a dispus &icirc;n mod nelegal sancţionarea contravenţională cu amendă a unei persoane, motiv&acirc;ndu-şi decizia cu un argument nereal şi anume că persoana respectivă nu a prezentat documente de provenienţă pentru o cantitate de 1.000 litri diluant. Inculpatul a comercializat produsul petrolier respectiv &icirc;n interes personal, produs care anterior fusese confiscat. &Icirc;n această modalitate, inculpatul Statie Ion a obţinut pentru sine un avantaj patrimonial &icirc;n sumă de 990 lei şi a prejudiciat persoana respectivă cu suma de 1.925 lei.</span> 
<br /> 
<span class="tab">&Icirc;n plus, la &icirc;nceputul lunii martie 2006, pentru a ascunde &icirc;mprejurarea că a comercializat &icirc;n interes personal bunul confiscat, a &icirc;ntocmit &icirc;n fals un proces-verbal &icirc;n care a consemnat, &icirc;n mod nereal, că a fost distrusă cantitatea de 1.000 litri produs petrolier.</span> 
<br /> 
<span class="tab">La data de 14 noiembrie 2006, inculpatul Statie Ion nu a aplicat dispoziţiile legale referitoare la unele produse alcoolice descoperite la o societate comercială din oraşul Băbeni pentru care administratorul nu a prezentat documente justificative şi i-a restituit acestuia produsele confiscate de subordonaţii săi. &Icirc;n această modalitate, inculpatul a creat bugetului de stat un prejudiciu &icirc;n valoare de 1.640 lei. </span> 
<br /> 
<span class="tab">La data de 24 noiembrie 2006, deşi a depistat &icirc;n trafic o persoană care a condus pe drumurile publice un autoturism cu &icirc;ncălcarea prevederilor Codului rutier, inculpatul Statie Ion nu i-a aplicat acesteia sancţiunile contravenţionale corespunzătoare. &Icirc;n această modalitate, statul a fost prejudiciat cu suma de 264 de lei.</span> 
<br /> 
<span class="tab">La data de 20 ianuarie 2007, inculpatul Statie Ion nu a dispus măsurile de aplicare a amenzilor contravenţionale faţă de două persoane care transportau ţiţei fără documente legale şi confiscarea produsului petrolier, cre&acirc;nd astfel statului un prejudiciu &icirc;n valoare de 22.058,92 lei. </span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar procurorii au colaborat cu ofiţeri din cadrul Direcţiei Generale Anticorupţie – Biroul Anticorupţie V&acirc;lcea.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Piteşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>ALBU VIRGIL</b>, administrator al S.C. LEAF TRADING S.R.L. Ploieşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală &icirc;n varianta agravantă şi &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>DUMITRU ADRIAN</b>, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de evaziune fiscală &icirc;n varianta agravantă şi formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai – iunie 2007, inculpatul Albu Virgil, &icirc;n calitate de administrator al S.C. LEAF TRADING S.R.L. Ploieşti, cu ajutorul inculpatului Dumitru Adrian, a achiziţionat de la S.C. GALAXY TOBACCO S.A. Bucureşti - Fabrica de ţigarete R&acirc;mnicu Sărat, judeţul Buzău cantitatea de 70.881 kg tutun semiprelucrat pentru o fază ulterioară.</span> 
<br /> 
<span class="tab">Inculpaţii au scos marfa achiziţionată din sistemul accizabil, prin rev&acirc;nzare către două societăţi tip „fantomă” din Bucureşti şi Roşiorii de Vede, judeţul Teleorman, &icirc;n mod ilegal, adică fără declararea tranzacţiei la organul fiscal, fără calcularea şi evidenţierea &icirc;n contabilitatea firmei a accizelor datorate statului pentru tutunul comercializat.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpaţii Albu Virgil şi Dumitru Adrian au creat un prejudiciu &icirc;n sumă de 13.719.192 lei (<b>3.849.718 euro</b> la cursul mai-iunie 2007).</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra unor bunuri imobile şi mobile aparţin&acirc;nd inculpatului Dumitru Adrian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Ploieşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2245">comunicate-hotărâri de condamnare din
                                03 martie 2011<br /></a><a href="/comunicat.xhtml?id=2536">hotărâri definitive din
                                03 martie 2011<br /></a><a href="/comunicat.xhtml?id=1907">comunicate-hotărâri de condamnare din
                                04 martie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2641676582715963276:1256679582888466007" autocomplete="off" />
</form></body>
</html>
