<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 decembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 287/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Secţia de combatere a corupţiei, au dispus trimiterea &icirc;n judecată a inculpatului <b>PUWAK MIHAI</b>, asociat şi administrator al S.C. „P&amp;I Internaţional” S.R.L., pentru săv&acirc;rşirea infracţiunilor de <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, deturnare de fonduri şi de schimbarea, fără respectarea prevederilor legale a destinaţiei fondurilor europene, care au creat un prejudiciu de 32.160 euro &icirc;n dauna bugetului general al Comunităţilor Europene</b>.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 28 februarie 2002 a fost &icirc;ncheiat contractul de finanţare nerambursabilă &icirc;ntre Centrul Naţional pentru Programul de Formare Profesională „Leonardo Da Vinci” şi S.C. „P &amp; I Internaţional” S.R.L., reprezentat legal de către inculpatul Puwak Mihai. Conform contractului a fost alocată suma de 40.200 Euro pentru realizarea proiectului <i>„Formarea tinerilor absolvenţi &icirc;n domeniul ingineriei urbane”</i>, care avea ca scop principal realizarea unui stagiu de plasament/schimb &icirc;n străinătate cu o durată de opt săptăm&acirc;ni &icirc;ncep&acirc;nd cu 9 martie p&acirc;nă la 2 mai 2002, la care să participe 15 stagiari, absolvenţi &icirc;n specialitatea urbanism şi angajaţi ai firmei trimiţătoare.</span> 
<br /> 
<span class="tab">Conform proiectului, formarea profesională a celor 15 stagiari trebuia realizată &icirc;n colaborare cu parteneri din Germania, fiind indicată iniţial firma „Haka GmbH”, care &icirc;nsă a comunicat renunţarea la parteneriat. &Icirc;n acest context, &icirc;n cadrul proiectului a apărut o altă entitate juridică intitulată DE*BE*ROM, &icirc;n numele căreia contractul a fost semnat de Alida Stalek. Fiind rudă, Alida Stalek nu avea dreptul, conform clauzelor contractuale, de a participa la un astfel de proiect. Mai mult, s-a stabilit că acest contract s-a semnat cu o entitate juridică inexistentă &icirc;n acel moment.</span> 
<br /> 
<span class="tab">Din probatoriu a rezultat că, &icirc;n realitate, cei 15 „stagiari” nu erau angajaţi ai firmei trimiţătoare, ci foşti colegi de facultate ai inculpatului, iar proiectul nu şi-a atins scopul pentru care a fost finanţat.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul derulării acestui proiect, inculpatul Puwak Mihai a falsificat pe parcursul lunii ianuarie 2002 semnăturile olografe a 15 persoane ale căror nume se găseau pe documentul intitulat „lista nominală cu stagiarii selecţionaţi să participe la proiect” şi a depus acest &icirc;nscris falsificat la Centrul Naţional „Leonardo Da Vinci” &icirc;n februarie 2002, &icirc;n vederea dovedirii criteriilor de eligibilitate şi perfectarea contractului.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Puwak Mihai a schimbat destinaţia legală a sumei de 32.160 Euro alocată din resursele bugetare ale Comunităţilor Europene de către Centrul Naţional „Leonardo Da Vinci” din cadrul Ministerului Educaţiei Naţionale, utiliz&acirc;nd-o &icirc;n mod nelegal, pentru plata unor cheltuieli personale şi datorii ale S.C. „P &amp; I Internaţional” S.R.L. care nu aveau absolut nicio legătură cu implementarea proiectului.</span> 
<br /> 
<span class="tab">Agenţia Naţională pentru Programe Comunitare &icirc;n Domeniul Educaţiei şi Formării Profesionale din cadrul Ministerului Educaţiei, Cercetării şi Tineretului s-a constituit parte civilă &icirc;n procesul penal cu suma de 32.160 Euro, reprezent&acirc;nd avans şi plată intermediară acordată beneficiarului S.C. „P &amp; I Internaţional” S.R.L.</span> 
<br /> 
<span class="tab">Pentru recuperarea acestui prejudiciu, s-a luat măsura aplicării sechestrului asigurător prin &icirc;nfiinţarea popririi asupra sumei de 32.160 Euro aflată &icirc;n contul bancar al inculpatului Puwak Mihai.</span> 
<br /> 
<p class="titlu">Dosarul a fost &icirc;naintat la Judecătoria Sectorului 4 Bucureşti.</p> 
<span class="tab">Precizăm că la 28 august 2003, fostul Parchet Naţional Anticorupţie s-a sesizat din oficiu &icirc;n legătură cu informaţiile de presă şi la aceeaşi dată Hildegard Puwak a solicitat PNA efectuarea de cercetări privind modul de derulare a proiectelor cu finanţare comunitară, de către membrii familiei sale. După efectuarea actelor premergătoare, s-a dispus prin rezoluţia din 19 decembrie 2003 ne&icirc;nceperea urmăririi penale, consider&acirc;nd că faptele cercetate nu sunt prevăzute de legea penală.</span> 
<br /> 
<span class="tab">Ulterior, la data de 26 august 2005, conducerea PNA a dispus prin ordonanţă infirmarea rezoluţiei de ne&icirc;ncepere a urmăririi penale şi continuarea cercetărilor &icirc;n cauză, &icirc;n condiţiile &icirc;n care ancheta se realizase incomplet, iar suspiciunea de fraudă nu fusese &icirc;nlăturată. &Icirc;ntr-un dosar separat, un alt membru al familiei Puwak (tatăl inculpatului), &icirc;n calitate de asociat şi administrator al firmei S.C. Geroconstruct S.R.L, a fost trimis &icirc;n judecată de procurorii Direcţiei Naţionale Anticorupţie la data de 12 iulie 2007. Printr-un mecanism desfăşurat pe un tipar infracţional similar, acesta a prejudiciat bugetul programului comunitar Leonardo da Vinci cu suma de 32.160 euro.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2221">comunicate-hotărâri de condamnare din
                                21 februarie 2011<br /></a><a href="/comunicat.xhtml?id=1352">hotărâri definitive din
                                03 iunie 2009<br /></a><a href="/comunicat.xhtml?id=2538">hotărâri definitive din
                                21 februarie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-943164087834295260:1291784385415076430" autocomplete="off" />
</form></body>
</html>
