<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>9 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 108/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=7077">comunicatului nr. 100/VIII/3 din 05 februarie 2016</a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus efectuarea &icirc;n continuare a urmăririi penale față de suspectul:</span> 
<br /> 
<br /> 
<span class="tab"><b>NIȚU TIBERIU-MIHAIL</b>, procuror general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2014, la Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție s-a &icirc;nregistrat un protocol privind cooperarea &icirc;n domeniul circulației rutiere, &icirc;ncheiat cu Ministerul Afacerilor Interne.</span> 
<br /> 
<span class="tab">Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție a fost reprezentat la &icirc;ncheierea protocolului de către procurorul general Nițu Tiberiu-Mihail, iar obiectul a fost cooperarea dintre cele două instituții &icirc;n scopul &icirc;nsoțirii autovehiculului utilizat de către procurorul general, cu echipaje ale poliției rutiere.</span> 
<br /> 
<span class="tab">Temeiurile legale invocate &icirc;n fundamentarea protocolului au fost Ordonanța de urgență a Guvernului nr. 195/2002 privind circulația pe drumurile publice și Regulamentul de aplicare, aprobat prin H.G. nr. 1.391/2006, deși niciunul din cele două acte normative nu include procurorul general printre persoanele care pot beneficia de &icirc;nsoțire cu echipaje ale poliției rutiere.</span> 
<br /> 
<br /> 
<span class="tab">De menționat este faptul că, oricum, și fără &icirc;ncheierea acestui protocol, procurorul general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție beneficiază, &icirc;n virtutea funcției, de protecție asigurată de Serviciul de Protecție și Pază (SPP), deplasările fiind realizate cu un autovehicul al acestei instituții care are un regim de circulație prioritară.</span> 
<br /> 
<br /> 
<span class="tab">Protocolul semnat de procurorul general Nițu Tiberiu Mihail a reprezentat temeiul &icirc;n baza căruia, &icirc;ncep&acirc;nd cu luna aprilie 2014, Brigada Rutieră din cadrul Direcției Generale de Poliție a Municipiului București, aflată &icirc;n subordinea ministrului, a asigurat, cu caracter permanent, &icirc;nsoțirea deplasărilor efectuate de acesta pe raza municipiului București.</span> 
<br /> 
<span class="tab">Misiunea era realizată &icirc;n două schimburi de un agent de poliție din cadrul Serviciului Operativ Special folosind o motocicletă. Zilnic, echipajul aștepta sosirea procurorului general &icirc;n București și &icirc;l &icirc;nsoțea la sediul Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție, facilit&acirc;ndu-i deplasarea cu ajutorul dispozitivului de agenți de poliție din teren. Ulterior, agentul de poliție răm&acirc;nea &icirc;n apropierea unității de parchet și &icirc;nsoțea eventualele deplasări pe parcursul zilei, iar la finalul programului &icirc;nsoțea procurorul general p&acirc;nă la ieșirea din București.</span> 
<br /> 
<span class="tab">&Icirc;n condițiile &icirc;n care procurorul general nu era &icirc;ndreptățit să beneficieze de &icirc;nsoțire cu echipaje ale poliției rutiere potrivit prevederilor H.G. nr. 1.391/2006, fapta ministrului a produs o vătămare a intereselor legitime și un prejudiciu material Direcției Generale de Poliție a Municipiului București, precum și un folos necuvenit procurorului general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție.</span> 
<br /> 
<br /> 
<span class="tab">La data de 03.07.2015, Direcția Generală de Poliție a Municipiului București a adoptat un plan-cadru care cuprinde o prezentare detaliată a modalității &icirc;n care se desfășura activitatea de &icirc;nsoțirea a demnitarilor pe raza municipiului București.</span> 
<br /> 
<span class="tab">Din documentul menționat rezultă că, dintre categoriile de persoane &icirc;ndreptățite legal, singurii demnitari care beneficiau de &icirc;nsoțire permanentă erau președintele Rom&acirc;niei și primul ministru. De asemenea, de &icirc;nsoțire permanentă beneficiau și ministrul de interne și procurorul general, care &icirc;nsă nu ar fi trebuit să aibă acces la acest privilegiu. Astfel, prin faptele descrise, numărul persoanele pentru care a fost asigurată activitatea de &icirc;nsoțire a fost dublat, cu perturbarea inerentă a circulației rutiere &icirc;n municipiul București.</span> 
<br /> 
<span class="tab">Prevederile referitoare la circulația pe drumurile publice reglementează &icirc;n mod limitativ sfera demnitarilor care pot fi &icirc;nsoțiți de echipaje de poliție rutieră pe parcursul deplasărilor. Rațiunea acestor prevederi ține at&acirc;t de nevoia de a gestiona &icirc;n mod eficient resursele limitate de care dispune Poliția Rom&acirc;nă, c&acirc;t și de a garanta desfășurarea &icirc;n bune condiții a circulației rutiere.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, trebuie avut &icirc;n vedere că &icirc;nsoțirea unui demnitar de către poliția rutieră presupune at&acirc;t asigurarea echipajului de &icirc;nsoțire și a vehiculului corespunzător, c&acirc;t și instalarea &icirc;n teren a unui dispozitiv de dirijare și siguranță a traficului format din posturi fixe, posturi mobile și patrule auto-moto, at&acirc;t pe traseul care urmează a fi parcurs, c&acirc;t și pe traseele alternative care ar putea fi folosite de coloana oficială.</span> 
<br /> 
<span class="tab">Fiecare deplasare presupune, așadar, redirecționarea unui număr semnificativ de agenți de poliție de la posturile unde &icirc;și desfășoară &icirc;n mod obișnuit activitatea către traseele pe care se deplasează demnitarul, cu consecința perturbării modului &icirc;n care se realizează activitatea de supraveghere, &icirc;ndrumare și control al traficului.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n aceste situații, intersecțiile unde acționează agenții de poliție nu sunt alese &icirc;n funcție de valorile de trafic, iar manevrele de dirijare nu urmăresc optimizarea circulației, ci reducerea timpului de deplasare a demnitarului. Conform art. 21 din Procedura privind asigurarea deplasării pe drumurile publice a coloanelor oficiale, la apropierea coloanei, agenții de poliție rutieră aflați &icirc;n posturile fixe opresc circulația celorlalte vehicule, asigur&acirc;nd deplasarea nestingherită a coloanei oficiale.</span> 
<br /> 
<span class="tab">&Icirc;n condițiile &icirc;n care numărul de agenți de poliție care desfășoară la un anumit moment dat activități de dirijare a traficului pe raza &icirc;ntregului municipiu București variază &icirc;ntre 60 și 80, asigurarea dispozitivului de siguranță pentru fiecare demnitar presupune că o parte importantă din resursele Brigăzii de Poliție Rutieră este alocată exclusiv activității de &icirc;nsoțire, cu afectarea celorlalte responsabilități. Drept urmare, un număr important de intersecții cu valori mari de trafic nu pot fi dirijate de către agenții de poliție care trebuie să se deplaseze pentru a asigura traseul coloanelor oficiale.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere aceste argumente, art. 223 alin. 2 din Regulamentul de aplicare a Ordonanței de urgență a Guvernului nr. 195/2002 privind circulația pe drumurile publice, aprobat prin H.G. nr. 1.391/2006, prevede că beneficiază de &icirc;nsoțire cu echipaje ale poliției rutiere Președintele Rom&acirc;niei, președinții celor două camere ale Parlamentului și primul ministru. &Icirc;n considerarea importanței acestor funcții &icirc;n stat, legiuitorul a instituit o prezumție legală absolută cu privire la caracterul justificat al resurselor suplimentare alocate și al inconvenientelor cauzate traficului, prevăz&acirc;nd că demnitarii menționați pot fi &icirc;nsoțiți &icirc;n toate deplasările pe care le efectuează.</span> 
<br /> 
<span class="tab">Același act normativ prevede, &icirc;n dispozițiile art. 223 alin. 3, că miniștrii pot beneficia de &icirc;nsoțire cu echipaje ale poliției rutiere doar &icirc;n situații deosebite, care impun deplasarea &icirc;n regim de urgență. Spre deosebire de ipoteza anterioară, beneficiul poate fi invocat de ministru numai dacă sunt &icirc;ndeplinite &icirc;n mod simultan două condiții – existența unei &icirc;mprejurări neuzuale, precum și a unor motive obiective care impun ca demnitarul să ajungă la o anumită destinație &icirc;ntr-un interval scurt.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, trebuie avut &icirc;n vedere că procurorul general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție beneficiază de protecție asigurată de Serviciul de Protecție și Pază conform Legii nr. 191/1998, care presupune asigurarea unui echipaj format din doi lucrători și a unui autovehicul autorizat să folosească semnale speciale de avertizare sonore și luminoase și să &icirc;ncalce regimul legal de viteză potrivit art. 61 din O.U.G. nr. 195/2002. Legiuitorul a prezumat că acest regim de circulație prioritară este suficient pentru deplasările demnitarilor, așa cum este suficient pentru deplasarea ambulanțelor și a autoturismelor de intervenție ale poliției, iar suplimentarea cu echipaje de poliție rutieră și &icirc;nchiderea intersecțiilor de pe traseu se justifică doar &icirc;n situații excepționale.</span> 
<br /> 
<span class="tab">&Icirc;n cazul &icirc;n care un ministru sau, &icirc;n cazul de față procurorul general, consideră că se găsește &icirc;ntr-o asemenea situație excepțională, Serviciul de Protecție și Pază transmite o solicitare scrisă Ministerului Afacerilor Interne, care emite o dispoziție cu privire la &icirc;nsoțirea acelei deplasări. Trebuie menționat și că Poliția Rom&acirc;nă nu are competențe &icirc;n asigurarea protecției demnitarilor, put&acirc;nd coopera cu Serviciul de Protecție și Pază doar &icirc;n limitele competențelor legale.</span> 
<br /> 
<span class="tab">Totodată, art. 223 din Regulamentul de aplicare a Ordonanței de urgență a Guvernului nr. 195/2002 prevede, &icirc;n mod limitativ, celelalte categorii de persoane &icirc;ndreptățite să beneficieze de &icirc;nsoțire cu echipaje ale poliției rutiere, respectiv foștii președinți ai Rom&acirc;niei, candidații la funcția de președinte pe durata activităților electorale, șefii misiunilor diplomatice cu ocazia depunerii scrisorilor de acreditare și omologii străini ai demnitarilor rom&acirc;ni.</span> 
<br /> 
<br /> 
<span class="tab">Suspectului Nițu Tiberiu-Mihail i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3500535430824773777:1630190968105589401" autocomplete="off" />
</form></body>
</html>
