<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 ianuarie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 1/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>decembrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU FLOREA</b>, comisar - şef de poliţie &icirc;n cadrul Serviciului Public Comunitar Regim Permise de Conducere şi &Icirc;nmatriculare Vehicule (S.P.C.R.P.C.I.V.) Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>COJIŢĂ MIHAI</b>, instructor auto &icirc;n cadrul şcolii Auto Intact SRL Bucureşti, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de dare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit de procurori s-a reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 10 decembrie 2007, inculpatul Popescu Florea, &icirc;n calitate de ofiţer examinator &icirc;n cadrul S.P.C.R.P.C.I.V. Bucureşti, a primit suma de 200 lei de la un denunţător (instructor auto) pentru a promova un candidat la proba practică pentru obţinerea permisului de conducere. &Icirc;n acelaşi scop, inculpatul a acceptat promisiunea aceleiaşi sume de bani de la un alt candidat, sumă ce urma să fie remisă ofiţerului prin intermediul denunţătorului şi al inculpatului Cojiţă Mihai.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Cojiţă Mihai, &icirc;n calitate de instructor auto &icirc;n cadrul şcolii Auto Intact SRL Bucureşti, a primit suma de 150 de euro de la un candidat pentru a remite o parte din aceşti bani examinatorului Popescu Florea prin intermediul aceluiaşi denunţător, pentru ca ofiţerul de poliţie să &icirc;l promoveze &icirc;n mod fraudulos cu ocazia probei practice a examenului pentru obţinerea permisului de conducere.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul municipiului Bucureşti.</b></span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar procurorii au colaborat cu ofiţeri din cadrul M.I.R.A. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a trei inculpaţi &icirc;n legătură cu o fraudă imobiliară &icirc;n valoare de peste <b>1 milion de euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>LEONTIUC MARIUS SEBASTIAN</b>, <i>&icirc;n stare de arest preventiv</i>, asociat şi administrator la S.C. ROMANIA EUROPLAN PROIECT SRL Caransebeş, &icirc;n sarcina căruia s-au reţinut infracţiunile de :</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n convenţii, prin calităţi mincinoase şi mijloace frauduloase, cu consecinţe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- falsificare de instrumente oficiale, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- folosirea instrumentelor oficiale false, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>B&Acirc;RLA NICOLETA PAULA</b>, asociat şi fost administrator al agenţiei imobiliare S.C. CRISTAL GRUP SRL Cluj Napoca, &icirc;n prezent avocat stagiar la Baroul Cluj, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n convenţii, prin calităţi mincinoase şi mijloace frauduloase, cu consecinţe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- două infracţiuni de uz de fals &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIFOR MARIANA SANDA</b>, administrator al agenţiei imobiliare S.C. CRISTAL GRUP SRL Cluj Napoca, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n convenţii, prin calităţi mincinoase şi mijloace frauduloase, cu consecinţe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- două infracţiuni de uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2005, inculpatul Leontiuc Marius Sebastian, administrator la S.C. ROMANIA EUROPLAN PROIECT SRL Caransebeş, s-a asociat cu inculpata B&acirc;rla Nicoleta Paula, fost administrator al agenţiei imobiliare S.C. CRISTAL GRUP SRL Cluj Napoca, av&acirc;nd şi sprijinul din partea inculpatei Chifor Mariana Sanda, secretară iar ulterior administrator la aceeaşi agenţie imobiliară, &icirc;ntr-un scop infracţional comun, şi anume obţinerea de sume importante de bani &icirc;n cadrul unei fraude imobiliare cu apartamente dintr-un bloc din Cluj Napoca. Inculpaţii au creat un mecanism prin care au indus şi menţinut &icirc;n eroare peste 120 de persoane, cărora le-au produs un prejudiciu de peste 1 milion de euro.</span> 
<br /> 
<span class="tab">Agenţia imobiliară i-a asigurat practic inculpatului Leontiuc Marius Sebastian intrarea pe piaţa imobiliară din Cluj Napoca şi crearea unei imagini de arhitect cu renume, implicat &icirc;n diverse proiecte imobiliare. Clienţii au fost racolaţi printr-o intensă publicitate &icirc;n presa locală de specialitate prin oferirea de „promoţii de preţ”, prezentarea de pliante cu viitoarea construcţie, postarea de mesaje publicitare pe internet.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Leontiuc Marius Sebastian, &icirc;n calitate de asociat şi administrator la S.C. ROMANIA EUROPLAN PROIECT SRL Caransebeş, iar &icirc;n unele cazuri de reprezentant al S.C. EUROPLAN SRL Timişoara, respectiv, S.C. BANAT EUROPLAN PROIECT SRL Timişoara, SC NEON PROIECT (firmă fictivă), prezent&acirc;ndu-se sub calitatea mincinoasă de arhitect, &icirc;mpreună cu reprezentantele agenţiei imobiliare S.C. CRISTAL GRUP SRL Cluj Napoca, respectiv inculpatele B&acirc;rla Nicoleta Paula şi Chifor Mariana Sanda au &icirc;nşelat 120 persoane prin falsificarea şi folosirea de &icirc;nscrisuri contrafăcute (proiect imobiliar comercial civil, contract de asociere şi v&acirc;nzare cumpărare, certificat de urbanism, autorizaţie de construire, contract de prestări servicii, etc.) ori de &icirc;nscrisuri &icirc;n care s-au adus modificări (extrase cadastrale, &icirc;nscrisuri emise de Consiliul Judeţean Cluj, etc).</span> 
<br /> 
<span class="tab">Această activitate s-a derulat &icirc;n perioada noiembrie 2005 – august 2008 cu ocazia &icirc;ncheierii şi derulării antecontractelor de v&acirc;nzare – cumpărare şi de construire a unor apartamente &icirc;ntr-un bloc cu 10 - 16 etaje ori de acte de rezervare a unor astfel de apartamente. Cu privire la acest imobil, inculpaţii au susţinut &icirc;n mod mincinos că urmează să fie edificat şi că procedura de autorizare este &icirc;n curs, determin&acirc;nd persoanele interesate să &icirc;ncheie antecontracte sau acte de rezervare &icirc;n mare parte prin agenţia imobiliară CRISTAL GRUP.</span> 
<br /> 
<span class="tab">Construcţia nu a fost edificată şi, &icirc;n consecinţă, persoanele ce au achitat sume de bani pentru contractarea apartamentelor şi plata serviciilor agenţiilor imobiliare au fost păgubite cu suma totală de <b>1.134.555,11 euro</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu s-a instituit sechestru asigurător asupra bunurilor mobile şi imobile ale inculpaţilor, ale agenţiei imobiliare CRISTAL GRUP şi ale părţii responsabile civilmente S.C. ROMANIA – EUROPLAN PROIECT S.R.L. Caransebeş.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Cluj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ROMAN EMILIA</b>, fost director financiar – contabil şi director administrativ la Spitalul Clinic de Adulţi Cluj –Napoca, &icirc;n sarcina căreia s-au reţinut infracţiunile de :</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă calificată şi continuată;</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>POP GHEORGHE</b>, fost membru &icirc;n comisia de evaluare a selecţiilor de oferte şi, respectiv, de recepţie a lucrărilor din cadrul Spitalului Clinic de Adulţi Cluj-Napoca, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată;</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- uz de fals &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>C&Icirc;MPAN ANICA</b>, administrator la S.C. „Relian Prod Impex” S.R.L Cluj-Napoca şi, de facto, la S.C. Goodwill Eximp S.R.L. Cluj-Napoca, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată;</span> 
<br /> 
<span class="tab">- două infracţiuni de dare de mită;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la uz de fals &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntre anii 2002 – 2004, inculpata Roman Emilia, &icirc;n calitate de director financiar – contabil, iar ulterior de director administrativ la Spitalul Clinic de Adulţi Cluj –Napoca, precum şi cea de membru al comisiei de evaluare a selecţiilor de oferte, &icirc;mpreună cu inculpatul Pop Gheorghe, membru &icirc;n comisia de evaluare a selecţiilor de oferte şi, respectiv, de recepţie a lucrărilor, cu ajutorul inculpatei C&icirc;mpan Anica, administrator la S.C. “Relian Prod Impex&quot; S.R.L Cluj-Napoca şi, de facto, la S.C. Goodwill Eximp S.R.L. Cluj-Napoca, a atribuit firmelor inculpatei C&icirc;mpan Anica, cu nerespectarea dispoziţiilor legale privind achiziţiile publice, mai multe lucrări de reparaţii la secţiile acestei instituţii sanitare.</span> 
<br /> 
<span class="tab">De asemenea, prin nesocotirea normelor privind recepţionarea lucrărilor şi a celor din domeniul finanţelor publice a decontat şi achitat lucrări neexecutate ori lucrări a căror preţ a fost majorat &icirc;n mod artificial.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, inculpaţii Roman Emilia şi Pop Gheorghe, cu ajutorul inculpatei C&icirc;mpan Anica, au falsificat mai multe &icirc;nscrisuri oficiale sau sub semnătură privată (contractele de execuţie, referatele de necesitate, documentaţia de licitaţie, procesele verbale de recepţie, facturi, etc) pe care le-au folosit pentru a justifica atribuirea lucrărilor şi decontarea cheltuielilor.</span> 
<br /> 
<span class="tab">Pentru a favoriza firmele inculpatei C&icirc;mpan Anica, &icirc;n anul 2004, inculpata Roman Emilia a pretins de la C&icirc;mpan Anica construirea unei case &icirc;n mun. Cluj Napoca &icirc;n valoare de 1.886.150.000 ROL. La r&acirc;ndul său, inculpatul Pop Gheorghe a pretins construirea a două case &icirc;n mun. Cluj Napoca, &icirc;n valoare de 1.422.645.000 ROL. Aceste imobile au fost construite de C&icirc;mpna Anica prin firma sa, S.C. „Relian Prod Impex” S.R.L Cluj-Napoca.</span> 
<br /> 
<span class="tab">Spitalul Clinic de Adulţi Cluj –Napoca s-a constituit parte civilă cu suma de <b>437.715,49 RON</b>.</span> 
<br /> 
<span class="tab">Pentru recuperarea acestui prejudiciu, s-a luat măsura instituirii sechestrului asigurător asupra bunurilor mobile şi imobile ale inculpaţilor, inclusiv asupra celor trei case primite cu titlu de mită.</span> 
<br /> 
<span class="tab">Prezentul dosar s-a constituit prin disjungere din cauza penală nr. 54/P/2004 a Serviciului Teritorial Cluj, mediatizat prin comunicatul <a href="http://www.pna.ro/comunicat.jsp?comunicat=322&amp;limba=1">nr. 545/23.11.2004 afişat pe site-ul www.pna.ro</a>. &Icirc;n acest dosar, inculpaţii Roman Emilia şi Pop Gheorghe au fost condamnaţi definitiv pentru infracţiunile reţinute &icirc;n sarcina lor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Cluj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate a inculpaţilor <b>TAMAŞ BELA</b>, <b>POPOVICIU MARIA</b>, <b>ŢEPELEA FLORIAN</b>, <b>MIHUŞ STELIAN DUMITRU</b> şi <b>POPICĂ SEVASTIAN</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- evaziune fiscală;</span> 
<br /> 
<span class="tab">- producerea de produse accizabile ce intră sub incidenţa sistemului de antrepozitare fiscală, &icirc;n afara unui antrepozit fiscal autorizat de către autorităţile fiscale competente;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">Din rechizitoriul &icirc;ntocmit de procurori a rezultat că inculpatul Tamaş Bela, cetăţean maghiar cu domiciliul &icirc;n Ungaria, administrator al SC „INTERAMERICAN TRADING” SRL- Filiala Arad, cu ajutorul celorlalţi inculpaţi, salariaţi cu funcţii de conducere &icirc;n cadrul aceleiaşi societăţi, &icirc;n perioada 2006-2007, a produs &icirc;n mod ilegal, fără autorizaţie şi &icirc;n afara unui antrepozit fiscal, 1.391.475 litri de alcool etilic rafinat de concentraţie 96 % &icirc;n scopul valorificării şi s-a sustras de la plata obligaţiilor către bugetul de stat cu suma totală de 43.369.019 lei echivalentul a peste <b>12.000.000 euro</b>, reprezent&acirc;nd T.V.A şi accize.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, pentru recuperarea pagubelor aduse bugetului de stat s-au luat măsuri asiguratorii prin instituirea sechestrului asupra produselor identificate, asupra mijloacelor fixe aparţin&acirc;nd societăţii comerciale şi asupra bunurilor proprietate personală aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Arad.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatului <b>BRUSTUR CORNELIU ZELEA CODREANU</b>, administrator şi asociat unic la SC DEALUL MARE SRL Sighişoara, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- obţinere pe nedrept de fonduri din bugetul general al Comunităţilor Europene, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de administrator al SC „DEALUL MARE” SRL Sighişoara, jud. Mureş, inculpatul Brustur Corneliu Zelea Codreanu a fost şi reprezentantul legal al proiectului „<i>Modernizare şi retehnologizare abator bovine, suine, ovine situat &icirc;n Sighişoara str. Par&acirc;ngului nr. 100 jud. Mureş</i>”, proiect finanţat din fonduri nerambursabile SAPARD.</span> 
<br /> 
<span class="tab">Obiectivul proiectului a constat &icirc;n efectuarea unor lucrări de amenajare şi modernizare a unui abator din Sighişoara prin achiziţionarea unor utilaje şi echipamente tehnologice moderne, av&acirc;nd ca scop creşterea producţiei, &icirc;mbunătăţirea condiţiilor sanitare, menţinerea şi crearea de locuri de muncă.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n scopul obţinerii cofinanţării, &icirc;n perioada anilor 2003 – 2004, inculpatul Brustur Corneliu Zelea Codreanu a prezentat Agenţiei SAPARD Alba Iulia, dosare de achiziţii şi cereri de plată conţin&acirc;nd documente false, inexacte sau incomplete şi &icirc;nscrisuri care confirmau, contrar realităţii, că s-au făcut selecţiile de oferte. &Icirc;n concret, contrar clauzelor contractului, a cumpărat utilajele necesare investiţiei la preţuri supraevaluate, printr-o firmă care, care, prin proceduri formale de licitaţii, şi–a adjudecat şi lucrările de construcţii la preţuri mai mari dec&acirc;t cele prevăzute &icirc;n bugetul Proiectului SAPARD.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n scopul justificării unor achiziţii şi a unor lucrări de construcţii, care &icirc;n realitate nu s-au efectuat, inculpatul a depus la Agenţia SAPARD Alba Iulia mai multe documente contabile (o factură şi ordine de plată), unele dintre acestea falsificate de către o altă persoană, la cererea sa.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Agenţia de Plăţi, Dezvoltare Rurală şi Pescuit a fost prejudiciată cu suma de 677.036,43 RON (<b>aproximativ 173.599,08 euro</b>).</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, &icirc;n cauză s-a luat măsura instituirii sechestrului asigurător asupra bunurilor mobile şi imobile (terenuri intravilane şi casă) ale inculpatului Brustur Corneliu Zelea Codreanu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sighişoara, jud. Mureş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatului <b>CACULEA ŞTEFAN</b>, administrator al SC STEP CONSTRUCT TRANS SRL Constanţa, &icirc;n sarcina căruia s-au reţinut infracţiunile de evaziune fiscală şi uz de fals, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – noiembrie 2007, &icirc;n scopul sustragerii de la plata impozitelor şi taxelor, inculpatul Caculea Ştefan, administrator al SC STEP CONSTRUCT TRANS SRL Constanţa, s-a sustras de la plata obligaţiilor datorate bugetului general consolidat al statului prin neevidenţierea &icirc;n contabilitatea societăţii a veniturilor obţinute din comercializarea de cereale către două firme private din judeţul Constanţa.</span> 
<br /> 
<span class="tab">Această omisiune a avut drept consecinţă prejudicierea bugetului statului cu suma de 9.224.711 lei (<b>echivalent a 2.819.462 euro</b>), sumă cu care Direcţia Generală a Finanţelor Publice Constanţa s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2007, inculpatul Caculea Ştefan a &icirc;nfiinţat SC STEP CONSTRUCT TRANS SRL Constanţa, stabilind &icirc;n mod fictiv sediul social prin folosirea de &icirc;nscrisuri contrafăcute, &icirc;n scopul de a &icirc;mpiedica efectuarea verificărilor financiare şi fiscale.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi scop, &icirc;n luna decembrie 2007, inculpatul Caculea Ştefan a făcut demersurile legale cu privire la cesionarea fictivă a părţilor sociale ale firmei sale către o persoană fizică care nu avea nicio legătură cu acest contract, prin folosirea unor &icirc;nscrisuri falsificate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Constanţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ZAHARIA CEZAR FLORIN</b>, administrator la SC ALUMET SRL Suceava, &icirc;n sarcina căruia s-au reţinut infracţiunile de :</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat, obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab"><b>GRIGORIU MARIA</b>, referent &icirc;n cadrul Administraţiei Financiare Gura Humorului, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat, obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- participaţie improprie la fals intelectual, infracţiune &icirc;n legătură directă cu o infracţiune &icirc;mpotriva intereselor financiare ale Comunităţilor Europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 29 noiembrie 2003, a fost semnat contractul de finanţare cu fonduri nerambursabile PHARE &icirc;ntre Agenţia de Dezvoltare Regională Piatra Neamţ (Autoritatea Contractantă) şi SC ALUMET SRL Suceava (al cărei obiect principal de activitate este efectuarea de construcţii metalice şi părţi componente, structuri şi t&acirc;mplării metalice, inclusiv din aluminiu, t&acirc;mplărie din aluminiu şi P.V.C.), contract ce vizează implementarea proiectului „<i>Achiziţie linie tehnologică pentru producţie ansamble termopan din lemn stratificat</i>”. &Icirc;n această modalitate, SC ALUMET SRL Suceava a obţinut o finanţare nerambursabilă &icirc;n valoare de 75.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n vederea &icirc;ncheierii acestui contract, la data de 9 iunie 2003, inculpatul Zaharia Cezar Florin, &icirc;n calitate de administrator la SC ALUMET SRL, a depus la Autoritatea Contractantă un certificat de atestare fiscală şi o declaraţie, ambele atest&acirc;nd, &icirc;n mod nereal, că firma inculpatului nu are datorii la bugetul de stat, la bugetul asigurărilor sociale sau alte impozite şi taxe, aceasta fiind una din condiţiile pentru obţinerea finanţării. &Icirc;ncălc&acirc;nd normele care reglementează procedura de eliberare a certificatelor fiscale, inculpata Grigoriu Maria, &icirc;n calitate de referent &icirc;n cadrul Administraţiei Financiare Gura Humorului, la data de 12 mai 2003, i-a eliberat inculpatului certificatul de atestare fiscală, menţion&acirc;nd, &icirc;n fals, că firma respectivă nu are datorii la bugetul de stat.</span> 
<br /> 
<span class="tab">După ce a &icirc;ncasat suma de 37.500 de euro ca avans pentru acest contract, inculpatul a folosit aceşti bani &icirc;n alte scopuri dec&acirc;t cele prevăzute de proiect, respectiv pentru plata unor datorii ale firmei sale.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării Lucrărilor Publice şi Locuinţelor s-a constituit parte civilă cu suma de 22.624,20 euro şi 27.714,02 RON, reprezent&acirc;nd sumele nerecuperate din avansul achitat către SC ALUMET SRL, la care se adaugă valoarea penalităţilor.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus aplicarea sechestrului asigurator asupra unui imobil aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Suceava.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpatului <b>DUMITRESCU ARISTIN</b>, administrator al SC UNIREA INVEST SRL Rm. V&acirc;lcea, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab"> - schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab">- fals intelectual şi uz de fals, ambele &icirc;n forma participaţiei improprii şi &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"> - evaziune fiscală şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2002, &icirc;ntre Agenţia pentru Dezvoltare Regională Sud-Vest Oltenia (A.D.R. – S.V. Oltenia) şi SC UNIREA INVEST SRL Rm.V&acirc;lcea s-a &icirc;ncheiat un contract finanţat cu fonduri PHARE ce are ca obiect implementare proiectului „<i>Dezvoltarea activităţii firmei prin efectuarea de lucrări de cadastru, geodezie, cartografie</i>”.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada 18 iunie 2003 – 6 octombrie 2004, inculpatul Dumitrescu Aristin, &icirc;n calitate de administrator şi asociat unic al SC UNIREA INVEST SRL Rm.V&acirc;lcea, a confirmat fictiv primirea unor bunuri (staţii de emisie-recepţie, sisteme de calcul, staţie totală, prisme şi jaloane, etc.) care ar fi trebuit aprovizionate &icirc;n cadrul proiectului, semn&acirc;nd &icirc;n fals patru facturi fiscale. Totodată, inculpatul a dispus plata contravalorii acestor bunuri şi a evidenţiat, &icirc;n fals, &icirc;n documentele contabile ale firmei sale, recepţia acestor mărfuri.</span> 
<br /> 
<span class="tab">Cu ocazia depunerii cererii de plată a fondurilor nerambursabile la A.D.R. – S.V. Oltenia, &icirc;n luna septembrie 2004, inculpatul Dumitrescu Aristin a anexat un raport tehnic &icirc;n care a consemnat, &icirc;n mod nereal, că firma beneficiară a proiectului a achiziţionat bunurile menţionate mai sus şi că a achitat contravaloarea acestora.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a creat aparenţa &icirc;mprejurării că proiectul a fost finalizat şi că s-au atins toate obiectivele.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării, Lucrărilor Publice şi Locuinţelor se constituie parte civilă &icirc;n cauză cu suma totală de 64.065,16 lei, reprezent&acirc;nd asistenţă financiară nerambursabilă &icirc;ncasată necuvenit de către SC UNIREA INVEST SRL Rm.V&acirc;lcea.</span> 
<br /> 
<span class="tab">Prin &icirc;nregistrarea &icirc;n mod nejustificat &icirc;n evidenţa contabilă a societăţii de documente fiscale privind staţia totală cu prisme şi jaloane a produs un prejudiciu bugetului general consolidat al statului &icirc;n cuantum de 37.878 lei RON.</span> 
<br /> 
<span class="tab">Pentru recuperarea acestui prejudiciu, procurorii au dispus aplicarea sechestrului asigurător asupra bunurilor mobile şi imobile ale inculpatului.</span> 
<br /> 
<span class="tab">Prezentul dosar s-a constituit ca urmare a unei sesizări a Departamentului pentru Luptă Antifraudă (DLAF) din cadrul Guvernului Rom&acirc;niei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Rm. V&acirc;lcea.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DASCĂLU VASILE-DORIN</b>, administrator al SC CSC OPEN SYSTEMS SRL Piatra Neamţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (21 acte materiale);</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene şi</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene şi</span> 
<br /> 
<br /> 
<span class="tab"><b>FODOR OANA-CĂTĂLINA</b>, auditor intern &icirc;n cadrul Agenţiei pentru Dezvoltare Regională Nord-Est (A.D.R – NE), &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n formă continuată (7 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene şi</span> 
<br /> 
<span class="tab">- complicitate la schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntre SC CSC OPEN SYSTEMS SRL Piatra Neamţ şi Agenţia pentru Dezvoltare Regională Nord-Est Piatra Neamţ (A.D.R. N-E) s-a &icirc;ncheiat un contract de asistenţă financiară nerambursabilă ce are ca obiect implementarea proiectului PHARE „<i>Dezvoltarea unui sistem Wireless de mare capacitate şi viteză pentru transmiterea de date</i>”. Proiectul are ca principal scop „introducerea &icirc;n zona municipiului Piatra Neamţ, cu posibilităţi de extindere ulterioară, a unui sistem de transmisie a datelor de tip WIRELESS (fără cablu), utiliz&acirc;nd cea mai recentă soluţie tehnică pentru crearea reţelelor LAN (Local Area Network)”.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Dascălu Vasile-Dorin, &icirc;n calitate de administrator al SC CSC OPEN SYSTEMS SRL Piatra Neamţ şi coordonator al acestui proiect, a &icirc;ntocmit mai multe documente (extrase de cont, facturi fiscale, certificat de origine, raport tehnic final, raport financiar final, etc.) adresate A.D.R N – E Piatra Neamţ şi Ministerului Dezvoltării şi Prognozei &icirc;n care a &icirc;nscris date nereale privind achiziţii de bunuri şi plăţi efectuate din fonduri PHARE. De asemenea, aceste documente au fost depuse pentru a justifica modul de utilizare a fondurilor primite.</span> 
<br /> 
<span class="tab">&Icirc;n plus, inculpatul Dascălu Vasile-Dorin a schimbat, fără respectarea prevederilor legale, destinaţia sumei de 37.482 euro obţinute &icirc;n cadrul proiectului, transfer&acirc;nd aceşti bani &icirc;n contul curent al firmei, &icirc;n vederea utilizării acestora &icirc;n alte scopuri dec&acirc;t cele aferente proiectului.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpata Fodor Oana-Cătălina, &icirc;n calitate de ofiţer procesare plăţi &icirc;n cadrul Agenţiei pentru Dezvoltare Regională Nord-Est Piatra Neamţ, &icirc;n exercitarea atribuţiunilor de serviciu, a atestat ca fiind conforme cu originalul un număr de şapte documente, copii ale unor documente false, depuse de Dascălu Vasile pentru justificarea cheltuielilor aferente proiectului. &Icirc;n acest mod, inculpata a dat un ajutor direct lui Dascălu Vasile-Dorin &icirc;n ascunderea faptului că a schimbat, fără respectarea prevederilor legale, destinaţia sumei de 37.482 euro din bugetul general al Comunităţilor Europene,respectiv faptul că proiectul PHARE nu a fost implementat &icirc;n condiţiile contractate iar sistemul wireless finanţat nu a fost operaţional.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat &icirc;n această modalitate este &icirc;n cuantum total de 46.756,66 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Piatra Neamţ.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>VARGA IOAN MARIUS</b>, <b>VARGA FLOARE</b> şi <b>VARGA MIRCEA</b>, <i>ultimii doi &icirc;n stare de arest preventiv</i>, &icirc;n sarcina cărora s-a reţinut infracţiunea de trafic de influenţă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august – octombrie 2008, inculpaţii Varga Mircea, Varga Floare şi Varga Ioan – Marius (care execută o pedeapsă &icirc;n Penitenciarul Baia Mare) au pretins suma de 11.000 euro de la un deţinut din acelaşi penitenciar, asigur&acirc;ndu-l că prin influenţa pe care o au asupra funcţionarilor din Penitenciarul Baia Mare &icirc;i vor determina pe aceştia să efectueze demersurile legale pentru a fi eliberat condiţionat. De asemenea, inculpaţii i-au mai promis deţinutului că prin influenţa pe care o au pot determina ca magistraţii din cadrul Instanţelor şi Parchetelor din judeţul Maramureş să dispună liberarea condiţionată a acestuia.</span> 
<br /> 
<span class="tab">Din &icirc;ntreaga sumă de bani pretinsă, cei trei au primit efectiv 1.650 euro şi 32.000 RON.</span> 
<br /> 
<span class="tab">La data de 21 octombrie 2008, inculpata Varga Floare a fost reţinută de procurorii anticorupţie pe o perioadă de 24 de ore iar la data de 22 octombrie 2008, Tribunalul Maramureş a dispus arestarea acesteia pe o perioadă de 29 de zile. La data de 19 noiembrie 2008, inculpatul Varga Mircea a fost reţinut de procurorii anticorupţie pe termen de 24 de ore iar la data de 20 noiembrie 2008, Tribunalul Maramureş a dispus arestarea acestuia pe o perioadă de 29 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Maramureş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>11.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatului <b>RIŞCU DAN</b>, administrator al SC DAN LUCI TRADING SRL Constanţa, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai 1999 – februarie 2000, inculpatul Rişcu Dan, &icirc;n calitate de administrator al SC DAN LUCI TRADING SRL Constanţa, s-a sustras &icirc;n &icirc;ntregime de la plata obligaţiilor fiscale (accize, taxă pe valoarea adăugată şi taxă pentru fondul special al drumurilor), datorate &icirc;n calitate de producător de carburanţi auto (benzină PREMIUM şi motorină) prin nedeclararea veniturilor obţinute din comercializarea acestor produse şi ascunderea sursei taxabile.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală - Direcţia Generală a Finanţelor Publice Constanţa s-a constituit parte civilă cu suma de 2.301.421,82 RON.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Constanţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>12.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatei <b>RUŢA RODICA-LIGIA</b>, avocat &icirc;n cadrul Baroului Mureş, &icirc;n sarcina căreia s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit de procurori s-a reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 18 septembrie 2008, inculpata Ruţa Rodica-Ligia a acceptat de la un denunţător promisiunea că-i va da suma de 3.000 Euro pentru ca, &icirc;n schimb, să intervină pe l&acirc;ngă cunoştinţele sale, judecători la Judecătoria Luduş şi Tribunalul Mureş, pentru a obţine o soluţie favorabilă denunţătorului. Acesta fusese condamnat de Judecătoria Luduş la o pedeapsă de 2 ani &icirc;nchisoare cu suspendare condiţionată pentru comiterea infracţiunilor de distrugere, ameninţare şi violare de domiciliu şi dorea reducerea acestei pedepse.</span> 
<br /> 
<span class="tab">La data de 22 septembrie 2008, din banii promişi, inculpata a primit de la denunţător, &icirc;n avans, suma de 1.500 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel T&acirc;rgu Mureş</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>13.</b> La data de 18 decembrie 2008, procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Craiova, au dispus trimiterea &icirc;n judecată a inculpatei <b>TUŢĂ MIMI</b>, avocat, &icirc;n sarcina căreia s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie-iulie 2007, inculpata Tuţă Mimi, &icirc;n calitate de avocat ales al unui denunţător &icirc;ntr-un dosar aflat pe rolul Tribunalului Dolj, a pretins suma de 1500 euro, pentru a fi remisă judecătorilor ce soluţionau cauza, lăs&acirc;nd să se creadă că are influenţă asupra acestora şi &icirc;i poate determina să pronunţe o hotăr&acirc;re favorabilă clientului său.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Curţii de Apel Craiova.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>14.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BACIU VASILE</b>, primar al comunei Horia, judeţul Neamţ, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂLĂNESCU ADRIAN-DORIN</b>, reprezentant al SC ROMCONSTRUCT SA Roman, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 30 octombrie 2004, inculpatul Baciu Vasile, &icirc;n calitate de responsabil pentru implementarea proiectului „<i>Canalizare şi staţie de epurare, com. Horia, jud. Neamţ</i>”, finanţat prin programul SAPARD, a prezentat Agenţiei de Plăţi pentru Dezvoltare Rurală şi Pescuit (A.P.D.R.P.) documente false deşi lucrările de execuţie a proiectului nu erau finalizate. Astfel, &icirc;n perioada august – octombrie 2004, Baciu Vasile a atestat &icirc;n mod nereal că s-au efectuat lucrări de montaj a 10 guri de scurgere pentru apele pluviale, de executare a racordurilor gurilor de scurgere la căminele de vizitare existente pe colectorul de canalizare şi a lucrărilor de desfacere şi refacere a drumului judeţean 207 C pe traseele conductelor de racordare a gurilor de scurgere la căminele de vizitare, precum şi achiziţionarea unui grup electrogen, prin semnarea şi ştampilarea documentelor.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, Baciu Vasile a fost ajutat de inculpatul Bălănescu Adrian – Dorin, care, &icirc;n calitatea sa de reprezentant al SC ROMCONSTRUCT SA Roman (societate comercială desemnată să realizeze lucrările respective), a &icirc;ntocmit &icirc;n fals mai multe documente (facturi fiscale, situaţii de lucrări, liste cu utilaje şi echipamente,etc.) &icirc;n care a atestat &icirc;n mod nereal realizarea lucrărilor respective, documente pe care le-a pus la dispoziţia inculpatului Baciu Vasile &icirc;n vederea prezentării la A.P.D.R.P. şi obţinerii &icirc;n mod nelegal de fonduri SAPARD.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Baciu Vasile a obţinut pe nedrept suma de 86.697,5 RON (36.623,78 lei reprezent&acirc;nd lucrări neefectuate şi 50.073,72 lei reprezent&acirc;nd achiziţia unui grup electrogen).</span> 
<br /> 
<span class="tab">Ulterior derulării proiectului şi obţinerii fondurilor nerambursabile, &icirc;n anul 2008, inculpatul Bălănescu Adrian-Dorin a falsificat o factură care atestă achiziţionarea unui grup electrogen &icirc;n valoare de 36.456,00 lei, consemn&acirc;nd, &icirc;n mod nereal, că bunul respectiv a fost achiziţionat &icirc;n cadrul proiectului.</span> 
<br /> 
<span class="tab">Acest &icirc;nscris l-a &icirc;nm&acirc;nat inculpatului Baciu Vasile, care, deşi cunoştea &icirc;mprejurarea că &icirc;n cadrul proiectului nu a fost achiziţionat niciun grup electrogen, l-a depus la data de 19 iunie 2008 la A.P.D.R.P. &icirc;n cadrul contestaţiei formulate de Consiliul Local Horia, &icirc;n scopul de a dovedi eligibilitatea cheltuielilor de achiziţie a grupului electrogen.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Roman.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>15.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpatului <b>ZINCA GRIGORE</b>, &icirc;n calitate de inspector şef adjunct la I.T.M. Mehedinţi, &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, fals intelectual şi uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit s-a reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2005, inculpatul Zinca Grigore, &icirc;n calitate de inspector şef adjunct la I.T.M. Mehedinţi, cu ştiinţă, a stopat executarea amenzii contravenţionale aplicate Grupului Şcolar Industrial Auto Dr. Tr. Severin, produc&acirc;nd bugetului statului un prejudiciu &icirc;n sumă de 2.500 lei, &icirc;n scopul obţinerii de către contravenient a unui avantaj patrimonial &icirc;n valoare de 2.500 lei.</span> 
<br /> 
<span class="tab">Acelaşi inculpat a &icirc;ntocmit şi semnat o adresă prin care atestă faptul nereal că Grupul Şcolar Industrial Auto Dr. Tr. Severin a achitat amenda contravenţională dispusă, document pe care l-a prezentat Administraţiei Finanţelor Publice Dr. Tr. Severin.</span> 
<br /> 
<span class="tab">De asemenea, la data de 22.11.2006, &icirc;ncălc&acirc;ndu-şi atribuţiile de serviciu, inculpatul a procedat, cu ştiinţă, la repunerea &icirc;n termenul prevăzut de O.G. nr. 2/2001 privind regimul juridic al contravenţiilor, a contravenientului S.C. AGROMEC Şimian S.A., acord&acirc;nd astfel posibilitatea administratorului de a plăti doar jumătate din minimul amenzilor contravenţionale legal aplicate. Prin aceasta s-a produs bugetului statului un prejudiciu &icirc;n valoare de 13.500 lei &icirc;n scopul obţinerii de către S.C. AGROMEC Şimian S.A. a unui avantaj patrimonial.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Drobeta Turnu Severin.</b></span> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>16.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpatului <b>COTIGĂ SILVIU VIOREL</b>, inspector şef &icirc;n cadrul Inspectoratului Teritorial de Muncă (I.T.M.) Dolj, &icirc;n sarcina căruia s-a reţinut infracţiunea de şantaj.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2006, inculpatul Cotigă Silviu Viorel, abuz&acirc;nd de prerogativele funcţiei sale de inspector şef al Inspectoratului Teritorial de Muncă Dolj, sub ameninţarea unor controale de specialitate, l-a constr&acirc;ns pe reprezentantul unui service auto să nu mai solicite suma de 1.350 lei de la o societate comercială administrată de soţia inculpatului. Suma respectivă reprezenta diferenţa neachitată din totalul de 3.350 lei, contravaloarea reparaţiei unei autoutilitare aparţin&acirc;nd firmei soţiei inculpatului Cotigă Silviu Viorel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul urmăririi penale, partea vătămată s-a constituit partea civilă cu suma de 1.350 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Craiova.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Cu referire la toate cele 16 cauze sus menţionate, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale si trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate &icirc;n nici un fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1945">comunicate-hotărâri de condamnare din
                                06 iulie 2010<br /></a><a href="/comunicat.xhtml?id=1904">comunicate-hotărâri de condamnare din
                                24 septembrie 2010<br /></a><a href="/comunicat.xhtml?id=6191">comunicate-hotărâri de condamnare din
                                11 martie 2015<br /></a><a href="/comunicat.xhtml?id=2828">comunicate-hotărâri de condamnare din
                                30 noiembrie 2011<br /></a><a href="/comunicat.xhtml?id=2251">hotărâri definitive din
                                06 iulie 2010<br /></a><a href="/comunicat.xhtml?id=3549">comunicate-hotărâri de condamnare din
                                20 septembrie 2012<br /></a><a href="/comunicat.xhtml?id=5547">comunicate-hotărâri de condamnare din
                                06 noiembrie 2014<br /></a><a href="/comunicat.xhtml?id=2360">comunicate-hotărâri de condamnare din
                                29 aprilie 2011<br /></a><a href="/comunicat.xhtml?id=1937">comunicate-hotărâri de condamnare din
                                07 octombrie 2010<br /></a><a href="/comunicat.xhtml?id=1961">hotărâri definitive din
                                29 aprilie 2010<br /></a><a href="/comunicat.xhtml?id=1948">comunicate-hotărâri de condamnare din
                                09 septembrie 2010<br /></a><a href="/comunicat.xhtml?id=1929">comunicate-hotărâri de condamnare din
                                29 aprilie 2010<br /></a><a href="/comunicat.xhtml?id=6578">comunicate-hotărâri de condamnare din
                                13 iulie 2015<br /></a><a href="/comunicat.xhtml?id=3270">comunicate-hotărâri de condamnare din
                                15 mai 2012<br /></a><a href="/comunicat.xhtml?id=1934">comunicate-hotărâri de condamnare din
                                25 mai 2010<br /></a><a href="/comunicat.xhtml?id=2807">comunicate-hotărâri de condamnare din
                                24 noiembrie 2011<br /></a><a href="/comunicat.xhtml?id=2077">hotărâri definitive din
                                09 septembrie 2010<br /></a><a href="/comunicat.xhtml?id=5679">comunicate-hotărâri de condamnare din
                                20 noiembrie 2014<br /></a><a href="/comunicat.xhtml?id=2039">hotărâri definitive din
                                07 octombrie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5159446804829934697:1110632512309242670" autocomplete="off" />
</form></body>
</html>
