<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>13 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1194/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus efectuarea urmăririi penale față de:</span> 
<br /> 
<span class="tab"><b>CRISTEA DUMITRU</b>, la data faptelor director general și ordonator de credite al Complexului Energetic Turceni (C.E.T), &icirc;n sarcina căruia s-au reținut cinci infracțiuni de abuz &icirc;n serviciu, cu obținere de foloase necuvenite pentru sine sau pentru altul, din care una &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>ȘOVA DAN-COMAN</b>, la data faptelor reprezentant legal al SCA „Șova și Asociații”, &icirc;n sarcina căruia s-au reținut trei infracțiuni de complicitate la abuz &icirc;n serviciu, cu obținere de foloase necuvenite pentru sine sau pentru altul.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există elemente din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n legătură cu faptele reținute &icirc;n sarcina suspectului Cristea Dumitru:</span> 
<br /> 
<br /> 
<span class="tab">- &icirc;n calitate de director general și ordonator de credite al Complexului Energetic Turceni CET, suspectul Cristea Dumitru a &icirc;ncheiat cu SCA „Șova și Asociații”, la data de 23 iulie 2007, un contract de asistență juridică și la data de 29 decembrie 2007, un act adițional la acel contract, prin &icirc;ncălcarea dispozițiilor legale privind achizițiile publice și a celor privind buna gestiune financiară, astfel &icirc;nc&acirc;t SCA „Șova și Asociații” a reprezentat CER &icirc;n litigii de drept comun, conduită care a prejudiciat CET cu suma de 644.075,60 lei prin diminuarea sumelor alocate fondului de investiții, proporțional cu sumele plătite nelegal și corelativ obținerii de foloase necuvenite de către SCA „Șova și Asociații”.</span> 
<br /> 
<span class="tab">- &icirc;n calitate de director general și ordonator de credite al CET, a &icirc;ncheiat &icirc;n data de 1 noiembrie 2007, un act adițional (pentru reprezentarea &icirc;n litigiul CET vs. Electrica), la contractul de asistență juridică din 23 iulie 2007, prin &icirc;ncălcarea dispozițiilor privind buna gestiune financiară, cu SCA „Șova și Asociații”, contract &icirc;n urma căruia CET a fost prejudiciat cu suma de 1.142.400 lei corelativ obținerii unui folos necuvenit &icirc;n același cuantum de către SCA „Șova și Asociații”.</span> 
<br /> 
<span class="tab">- &icirc;n calitate de director general și ordonator de credite al CET, a &icirc;ncheiat la data de 13 februarie 2008, un alt contract de asistență juridică cu SCA „Șova și Asociații” (relativ la litigiul CET vs. ICM - SC pentru &Icirc;nchiderea - Conservarea Minelor SA), prin &icirc;ncălcarea dispozițiilor privind buna gestiune financiară, contract &icirc;n urma căruia CET a fost prejudiciat cu suma de 1.242.018 lei, corelativ obținerii unui folos necuvenit &icirc;n același cuantum de către SCA „Șova și Asociații”.</span> 
<br /> 
<span class="tab">- &icirc;n calitate de director general al CET, &icirc;n data de 18 februarie 2008, fără a avea mandat special din partea AGA sau a Consiliului de Administrație și prin nerespectarea dispozițiilor date &icirc;n sarcina directorului general prin ordinul Ministerului Economiei și Comerțului, a &icirc;ncheiat cu ICM o tranzacție prin care CET se obliga să achite către ICM suma totală de 69.520.556 lei &icirc;n termen de cinci ani, conduită infracțională &icirc;n urma căreia CET a fost prejudiciat prin diminuarea sumelor alocate fondului de investiții, proporțional cu sumele plătite nelegal &icirc;n cuantum de 47.505.713,13 lei, lichidatorului judiciar</span> 
<br /> 
<span class="tab">- &icirc;n calitate de director general al CET, &icirc;n data de 27 noiembrie 2007, fără a avea mandat special din partea AGA sau a Consiliului de Administrație, a &icirc;ncheiat cu reprezentanții Electrica, tranzacția relativă la obiectul unui litigiu comercial (CET vs. Electrica), tranzacție prin care CET a fost prejudiciat cu suma totală de 20.565.468,10 lei, reprezent&acirc;nd penalitățile de &icirc;nt&acirc;rziere la plata energiei electrice la care s-a renunțat (20.222.761,10 lei) și jumătate din taxa de timbru achitată (342.707 lei), corelativ obținerii unui folos necuvenit de către Electrica &icirc;n cuantum egal cu suma la care s-a renunțat, mai puțin jumătate din taxa de timbru (342.707 lei).</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul cauzat Complexului Energetic Turceni (CET) prin activitățile descrise se ridică la suma de peste 71 milioane lei.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n legătură cu faptele reținute &icirc;n sarcina suspectului Șova Dan-Coman,</span> 
<br /> 
<br /> 
<span class="tab">- &Icirc;n perioada ianuarie – 13 februarie 2008, cu știință, &icirc;n contextul litigiului dintre CET și ICM - SC pentru &Icirc;nchiderea - Conservarea Minelor SA, a insistat pe l&acirc;ngă Cristea Dumitru să &icirc;ncheie un contract distinct de asistență juridică cu privire la respectivul litigiu, contribuind astfel la decizia acestuia de a &icirc;ncheia nelegal, la data de 13 februarie 2008, contractul de asistență juridică &icirc;ntre CET și SCA „Șova și Asociații”; de asemenea, a conceput termenii și condițiile respectivului contract, totodată semn&acirc;ndu-l din partea SCA „Șova și Asociații”, obțin&acirc;nd folos necuvenit pentru societate de 1.242.018 lei (inclusiv onorariul de succes).</span> 
<br /> 
<span class="tab">- &Icirc;n perioada 2 octombrie – 1 noiembrie 2007, cu știință, &icirc;n contextul litigiului dintre CET și Electrica, a insistat pe l&acirc;ngă Cristea Dumitru să &icirc;ncheie un contract distinct de asistență juridică cu privire la respectivul litigiu, contribuind astfel la decizia acestuia de a &icirc;ncheia nelegal un act adițional la contractul de asistență juridică; de asemenea, a conceput termenii și condițiile respectivului act adițional, totodată semn&acirc;ndu-l din partea SCA „Șova și Asociații”, obțin&acirc;nd folos necuvenit pentru societate de 1.142.400 lei (inclusiv onorariul de succes).</span> 
<br /> 
<span class="tab">- &Icirc;n perioada ianuarie – 14 februarie 2008, cu știință, &icirc;n contextul unui alt litigiu, dintre Complexul Energetic Rovinari (CER) și ICM - SC pentru &Icirc;nchiderea - Conservarea Minelor SA, a insistat pe l&acirc;ngă directorul general al CER, să &icirc;ncheie un contract de asistență juridică cu privire la respectivul litigiu, contribuind astfel la decizia directorului de a &icirc;ncheia nelegal contractul de asistență juridică, la data de 14 februarie 2008, &icirc;ntre Complexul Energetic Rovinari CER și SCA „Șova și Asociații”. De asemenea, a conceput termenii și condițiile respectivului contract, totodată semn&acirc;ndu-l din partea SCA „Șova și Asociații”, contract &icirc;n urma căruia societatea de avocați a obținut suma de 1.071.336,80 lei (inclusiv onorariul de succes).</span> 
<br /> 
<br /> 
<span class="tab">Suma totală reprezent&acirc;nd folos necuvenit &icirc;n favoarea SCA „Șova și Asociații”, ca urmare a contractelor de asistență juridică &icirc;ncheiate cu cele două complexe energetice, Turceni și Rovinari, este estimată la valoarea de 3.455.754 lei.</span> 
<br /> 
<br /> 
<span class="tab">Persoanelor sus menționate li s-au adus la cunoștință calitatea de suspect și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5818674647595794227:8702137930808413643" autocomplete="off" />
</form></body>
</html>
