<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>21 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 940/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de arest la domiciliu a inculpatului <b>BOTA ADRIAN</b>, ofițer de poliție &icirc;n cadrul IPJ Satu Mare – Serviciul cercetări penale, cu gradul profesional de comisar de poliție, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-trafic de influență, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">-două infracțiuni de spălare de bani. </span> 
<br /> 
<br /> 
<span class="tab">sub control judiciar a inculpatului <b>NAGY VASILE</b>, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunii de complicitate la spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Bota Adrian, la data comiterii faptelor ofițer de poliție &icirc;n cadrul I.P.J. Satu Mare - Serviciul Cercetări Penale, &icirc;n perioada 2006-2008, a pretins și primit de la un denunțător bani și bunuri totaliz&acirc;nd 180.000 euro, const&acirc;nd &icirc;n:</span> 
<br /> 
<span class="tab">- suma de 24.000 de euro,</span> 
<br /> 
<span class="tab">- două terenuri &icirc;n valoare de 150.000 euro la acea dată,</span> 
<br /> 
<span class="tab">- alte bunuri mobile (obiecte de mobilier, plata contravalorii unor obiecte de &icirc;mbrăcăminte și &icirc;ncălțăminte etc.)</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul primirii foloaselor menționate, inculpatul BOTA ADRIAN a promis că:</span> 
<br /> 
<span class="tab">- &icirc;și va &icirc;ncălca atribuțiile de serviciu cu ocazia instrumentării unui dosar penal al Parchetului de pe l&acirc;ngă Judecătoria Satu-Mare, dosar ce &icirc;i fusese repartizat, &icirc;n sensul că va audia mai multe persoane &icirc;n sensul dorit de denunțător, urm&acirc;nd ca acele declarații să fie folosite de acesta &icirc;n vederea admiterii unei cereri de revizuire aflate pe rolul Tribunalului Satu Mare și a pronunțării unei hotăr&acirc;ri de achitare</span> 
<br /> 
<span class="tab">- va interveni direct pe l&acirc;ngă judecătorul de la Tribunalul Satu-Mare la care fusese repartizată inițial cererea de revizuire, respectiv indirect pe l&acirc;ngă un judecător din cadrul Curții de Apel Oradea, prin intermediul unui polițist, pentru ca aceștia să admită &icirc;n fond cererea de revizuire și să pronunțe hotăr&acirc;ri de achitare a denunțătorului.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Bota Adrian i-a solicitat denunțătorului ca, &icirc;n schimbul contraprestațiilor mai sus menționate, să-i transfere dreptul de proprietate asupra a două terenuri situate pe raza municipiului Satu Mare (teren deținut &icirc;n drept și &icirc;n fapt de denunțător), respectiv pe raza comunei Viile Satu Mare (teren deținut &icirc;n fapt de denunțător).</span> 
<br /> 
<span class="tab">Pentru a disimula identitatea reală a beneficiarului celor două terenuri primite ca titlu de mită, respectiv cu titlu de trafic de influență, inculpatul Bota Adrian i-a dispus denunțătorului să &icirc;ncheie două contracte de v&acirc;nzare cumpărare a acelor bunuri &icirc;n care, drept cumpărători, au figurat persoane apropiate din cercul relaţional al celor doi inculpaţi, fără ca acestea să achite vreodată prețul acelor terenuri.</span> 
<br /> 
<span class="tab">Inculpatul Nagy Vasile, la solicitarea inculpatului Bota Adrian, a găsit persoanele respective, cu toate că ştia că, prin &icirc;ncheierea acelor contracte de v&acirc;nzare cumpărare, terenurile &icirc;i reveneau de facto inculpatului Bota Adrian, ca urmare a săv&acirc;rșirii unei infracțiuni de către acesta.</span> 
<br /> 
<span class="tab">Procurorii anticorupţie au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile, precum şi poprirea sumelor de bani existente şi viitoare &icirc;n conturile deţinute de inculpatul Bota Adrian.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin din partea Direcției Generale Anticorupție Satu Mare și a Serviciului de Informații și Protecție Internă Satu Mare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bihor cu propunerea de a se menţine măsurile preventive şi asiguratorii luate &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1925245924239940302:-4496418498482282013" autocomplete="off" />
</form></body>
</html>
