<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>22 februarie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 43/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <span class="tab">Procurorii anticorupţie din cadrul Serviciului Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span><br /> <span class="tab">- <b>FOTINO ION RADU</b>, pentru săv&acirc;rşirea infracţiunilor de &icirc;nşelăciune cu consecinţe deosebit de grave, fals material &icirc;n &icirc;nscrisuri oficiale, fals intelectual, fals &icirc;n &icirc;nscrisuri sub semnătură privată, uz de fals, toate &icirc;n formă continuată;</span><br /> <span class="tab">- <b>DRAGOMIR ROMULS BENONE</b>, pentru săv&acirc;rşirea infracţiunilor de fals &icirc;n &icirc;nscrisuri sub semnătură privată şi complicitate la tentativă de &icirc;nşelăciune cu consecinţe deosebit de grave;</span><br /> <span class="tab">- <b>R&Acirc;ŞNOVEANU ANDRA LUMINIŢA</b>, pentru săv&acirc;rşirea infracţiunilor de complicitate la tentativă de &icirc;nşelăciune cu consecinţe deosebit de grave, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, uz de fals, toate &icirc;n formă continuată.</span><br /><br /> <span class="tab">Din probele administrate s-a reţinut că inculpatul Fotino Ion Radu a dob&acirc;ndit &icirc;n mod fraudulos calitatea de unic moştenitor al familiilor Bildirescu şi Lăzărescu prin falsificarea a două certificate de legatar universal (act care atestă calitatea de moştenitor asupra tuturor bunurilor mobile şi imobile obţinut &icirc;n baza unui testament) şi a unui certificat de moştenitor.</span><br /> <span class="tab">Folosind calitatea conferită de certificatele fictive, inculpatul Fotino Ion Radu a indus &icirc;n eroare autorităţile din judeţul Ilfov, Călăraşi şi Teleorman, cărora le-a solicitat să i se reconstituie drepturile de proprietate asupra unor bunuri mobile şi terenuri agricole situate &icirc;n oraşul Voluntari, comunele Ulmeni, Salcia şi Troianul.</span><br /> <span class="tab">Astfel, Comisia Judeţeană Ilfov de stabilire a drepturilor de proprietate asupra terenurilor, prin Hotăr&acirc;rea nr. 406/2003, a validat propunerea Comisiei Locale Voluntari referitoare la punerea &icirc;n posesie a inculpatului Fotino Ion Radu cu suprafaţa de 26,50 ha teren intravilan.</span><br /> <span class="tab">&Icirc;n baza aceloraşi acte notariale false, acelaşi inculpat a mai solicitat să i se retrocedeze, pe vechiul amplasament, suprafaţa de 78 ha teren intravilan care a aparţinut altor membri al familiei Bildirescu, situat &icirc;n zona Voluntari şi Sector 1 Bucureşti.</span><br /> <span class="tab"><b>Valoarea comercială de piaţă a terenurilor revendicate ilegal a fost stabilită la suma de 179.880.000 euro.</b></span><br /> <span class="tab">Deşi cunoştea vechiul amplasament al terenurilor revendicate ilegal, cu ajutorul coinculpaţilor R&acirc;şnoveanu Andra Luminiţa şi Dragomir Romuls Benone (acesta din urmă &icirc;ntocmind trei rapoarte de expertiză extrajudiciară false, deşi nu avea calitatea de expert tehnic autorizat judiciar) inculpatul Fotino Ion Radu a translatat vechiul amplasament al terenurilor pe care le-a suprapus peste terenul atribuit &icirc;n folosinţă Agenţiei Naţionale pentru Locuinţe (ANL) &icirc;n vederea construirii cartierului de locuinţe Henri Coandă, aşa fel &icirc;nc&acirc;t conturul terenurilor revendicate se suprapunea p&acirc;nă la centimetru peste conturul terenului atribuit &icirc;n folosinţă ANL.</span><br /> <span class="tab"><b>&Icirc;n plus, prin sentinţe judecătoreşti pronunţate &icirc;n prima instanţă, Fotino Ion Radu a obligat ANL să sisteze lucrările de construcţie timp de un an, provoc&acirc;nd un prejudiciu &icirc;n valoare de 14.490.000 euro ANL şi &icirc;n valoare de 2.000.000 euro Asociaţiei Deţinătorilor de Lot Henri Coandă.</b></span><br /> <span class="tab">Folosind aceleaşi mijloace frauduloase şi actele notariale false, inculpatul a fost pus &icirc;n posesie şi i s-a eliberat titlul de proprietate pentru suprafaţa de 62,5 ha situată &icirc;n comuna Ulmeni, judeţul Călăraşi. Pentru terenurile respective a fost stabilită valoarea comercială de 22.125 euro.</span><br /> <span class="tab">De asemenea, &icirc;n judeţul Teleorman, i s-a restituit &icirc;n natură construcţia „Preventoriu Băneasa” şi trei ha de teren intravilan aferent construcţiei (20.045 euro valoare comercială) şi totodată a fost validată propunerea de a i se reconstitui dreptul de proprietate asupra unei suprafeţe de 50 ha teren agricol cu care urma să fie pus &icirc;n posesie.</span><br /><br /> <span class="tab">&Icirc;n cauză, procurorii au instituit sechestru asigurator asupra unor bunuri imobile aflate &icirc;n proprietatea inculpatului Fotino Ion Radu.</span><br /> <span class="tab">De asemenea, Agenţia Naţională pentru Locuinţe, Asociaţiei Deţinătorilor de Lot Henri Coandă şi Agenţia Domeniilor Statului s-au constituit părţi civile &icirc;n cauză.</span><br /><br /> <span class="tab">Dosarul a fost trimis spre judecare Tribunalului Bucureşti.</span> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4094">comunicate-hotărâri de condamnare din
                                09 mai 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2690692747680782522:6806351907674668662" autocomplete="off" />
</form></body>
</html>
