<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 iunie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 457/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANCULIA ROMICĂ PAVEL</b>, <i>&icirc;n stare de arest preventiv</i>, director al Agenţiei de Plăţi şi Intervenţii pentru Agricultură (A.P.I.A.) Caraş – Severin la momentul săv&acirc;rşirii faptelor, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trafic de influenţă, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<br /> 
<span class="tab"><b>IANCU SIMION – SIMI</b>, <i>&icirc;n stare de arest preventiv</i>, primar al oraşului Oţelu Roşu, jud. Caraş – Severin la momentul săv&acirc;rşirii faptelor şi <b>GHIŢĂ VALENTIN</b>, <i>&icirc;n stare de arest preventiv</i>, primar al Comunei Socol, jud.Caraş – Severin la momentul săv&acirc;rşirii faptelor, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab"><b>JURJ TUDOR IOAN</b>, administrator la S.C. „Rox Impresa” S.R.L. Lugoj, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- cumpărare de influenţă, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpaţii Anculia Romică Pavel, director al A.P.I.A. Caraş Severin, &icirc;mpreună cu inculpaţii Jurj Tudor Ioan (persoană care deţine şi controlează mai multe societăţi comerciale), Inacu Simion – Simi, primar al oraşului Oţelu Roşu şi Ghiţă Valentin, primar al comunei Socol, judeţul Caraş Severin, au constituit o asociere infracţională cu scopul obţinerii unor importante sume de bani prin săv&acirc;rşirea unor infracţiuni de corupţie.</span> 
<br /> 
<span class="tab">Concret, inculpatul Anculia Romică Pavel, abuz&acirc;nd de prerogativele funcţiei sale, s-a implicat &icirc;n fraudarea fondurilor europene şi naţionale alocate prin programele de sprijinire a producătorilor agricoli şi utilizatorilor de terenuri. Mecanismul de fraudare a constat fie &icirc;n executarea parţială a lucrărilor de &icirc;ntreţinere şi amenajare a pajiştilor şi recepţia lucrărilor pe baza unor documente justificative false, fie prin neexecutarea &icirc;n totalitate a acestor lucrări, astfel că sumele de bani virate de către A.P.I.A. autorităţilor locale &icirc;n scopul susţinerii lucrărilor de curăţire şi &icirc;ntreţinere a pajiştilor au fost &icirc;mpărţite &icirc;ntre membrii grupului şi primarii unor localităţi din judeţul Caraş – Severin, &icirc;ntre care şi inculpaţii Iancu Simion – Simi şi Ghiţă Valentin. Practic, &icirc;n momentul &icirc;n care Anculia Romică Pavel avea informaţia că primăriile au primit banii reprezent&acirc;nd subvenţiile din fonduri europene pentru lucrările de &icirc;ntreţinere a pajiştilor comunale, inculpatul Jurj Tudor Ioan &icirc;ncheia &icirc;n fals mai multe documente (contracte de prestări servicii, situaţii de lucrări, procese verbale de recepţie), pe care le antedata, &icirc;n care consemna &icirc;n mod nereal că firmele pe care le controla realizaseră lucrările respective. De asemenea, au fost &icirc;ncheiate mai multe tipuri de contracte pentru a se evita organizarea unei licitaţii publice. După ce primăriile achitau din fondurile europene lucrări inexistente, banii erau &icirc;mpărţiţi &icirc;n cote egale &icirc;ntre Anculia Romică Pavel, Jurj Tudor Ioan şi primarul respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpaţii au dob&acirc;ndit ilegal sume de bani după cum urmează: Anculia Romică Pavel - sumele de 25.000 de euro şi 7.500 lei, Iancu Simion – Simi – 15.000 lei, Ghiţă Valentin – 25.000 de euro iar Jurj Tudor Ioan – 7.500 lei.</span> 
<br /> 
<br /> 
<span class="tab">La 27 aprilie 2012, Tribunalul Timiş a dispus arestarea preventivă pentru 29 de zile faţă de inculpaţii Anculia Romică Pavel, Ghiţă Valentin şi Iancu Simion – Simi, măsură ce a fost prelungită ulterior (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=3209"><u>comunicatul nr. 293/VIII/3 din data de 27 aprilie 2012</u></a>).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unor sume de bani şi a unui imobil aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Caraş - Severin</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5957">comunicate-hotărâri de condamnare din
                                28 ianuarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3100218007715252773:-8696420487857287357" autocomplete="off" />
</form></body>
</html>
