<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>19 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 298/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de Combatere a Corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, de la data de 19.03.2014, ora 00:35 p&acirc;nă la data de 20.03.2014, ora 00:35, a inculpatului <b>VLASOV MIHAIL</b>, președintele Camerei de Comerț și Industrie a Rom&acirc;niei, sub aspectul săv&acirc;rşirii infracțiunii de <b>trafic de influență</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere, &icirc;ntocmită de procurori a rezultat că există date şi indicii temeinice potrivit cărora:</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2013, martorul denunțător alături de fostul său partener de afaceri erau părţi &icirc;ntr-un dosar de arbitraj, &icirc;n calitate de p&acirc;r&acirc;ţi-reclamanţi, dosar &icirc;nregistrat pe rolul Curții de Arbitraj Comercial Internațional de pe l&acirc;ngă Camera de Comerț și Industrie a Rom&acirc;niei.</span> 
<br /> 
<span class="tab">Printr-un intermediar, denunțătorul a aflat că inculpatul Vlasov Mihail este interesat de industria de tipar din Rom&acirc;nia și că dorește să-l cunoască.</span> 
<br /> 
<span class="tab">La data de 13.03.2014, &icirc;n urma unei programări prealabile, denunțătorul s-a prezentat la biroul inculpatului Vlasov Mihail, situat &icirc;n sediul Camerei de Comerț și Industrie a Rom&acirc;niei, unde, pe parcursul discuției, inculpatul i-a pretins denunțătorului suma de 1.000.000 euro pentru a-l ajuta să c&acirc;știge procesul respectiv. După mai multe negocieri, &icirc;n finalul discuţiei, Vlasov Mihail i-a propus denunțătorului următoarea &icirc;nţelegere: să-i promită acestuia suma de 1.000.000 euro, iar, p&acirc;nă la termenul din 19.03.2014, să &icirc;i dea 200.000 euro, urm&acirc;nd a primi de la instanţă mai multe termene de judecată, astfel &icirc;nc&acirc;t să aibă timpul necesar să achite, &icirc;n tranşe, &icirc;ntreaga sumă de bani.</span> 
<br /> 
<br /> 
<span class="tab">La data de 18.03.2014, &icirc;n jurul orelor 20:00, Vlasov Mihail s-a &icirc;nt&acirc;lnit cu denunțătorul &icirc;n incinta unui restaurant din București, prilej cu care, inculpatul, i-a reiterat acestuia, pretinderea sumei de 1.000.000 euro, &icirc;n schimbul influenței pe care a lăsat să se creadă că o are asupra arbitrilor din cadrul Curții de Arbitraj Internațional de pe l&acirc;ngă Camera de Comerț și Industrie a Rom&acirc;niei, promiț&acirc;nd că &icirc;i va determina pe aceștia, ca &icirc;n exercitarea atribuțiilor de serviciu să pronunțe o soluție favorabilă denunțătorului.</span> 
<br /> 
<span class="tab">&Icirc;n aceleași &icirc;mprejurări, inculpatul Vlasov Mihail i-a &icirc;nvederat denunțătorului faptul că, inițial trebuie remisă suma de 200.000 euro, urm&acirc;nd ca ulterior, după ce instanța de arbitraj urma să dispună am&acirc;narea cauzei, p&acirc;nă la următorul termen de judecată, acesta să &icirc;i mai remită &icirc;ncă 300.000 euro, &icirc;n același scop. După remiterea acestei sume de bani, instanța de arbitraj urma să dispună o soluție favorabilă denunțătorului.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, la data de 18 martie 2014 s-a procedat la constatarea infracțiunii flagrante, asupra inculpatului fiind găsită suma de 200.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii, &icirc;n instrumentarea cauzei au beneficiat de sprijinul de specialitate al SRI și Brigada Specială de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpatului i s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentat Curții de Apel București pentru emiterea mandatului de arestare preventivă pe 29 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penal este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1665908545905663172:339223152556779260" autocomplete="off" />
</form></body>
</html>
