<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>22 iulie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1050/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Corupției au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITREAN CRINUȚA NICOLETA</b>, la data faptelor președinte al Autorității Naționale pentru Restituirea Proprietăților (ANRP) și al Comisiei Centrale de Despăgubiri, cercetată sub control judiciar cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI CRISTIAN SEBASTIAN</b>, <b>VASILESCU OANA</b>, <b>BOGDAN DRAGOȘ</b> și <b>TEODORESCU CĂTĂLIN FLORIN</b>, la data faptelor membri &icirc;n aceeași comisie din cadrul A.N.R.P., cercetați sub control judiciar cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<br /> 
<span class="tab"><b>BACIU REMUS VIRGIL</b>, la data faptei membru &icirc;n aceeași comisie, &icirc;n prezent aflat &icirc;n stare detenție, pentru executarea unei pedepse privative de libertate, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<br /> 
<span class="tab"><b>MARKO ATILLA GABOR</b>, la data faptei membru &icirc;n aceeași comisie, cercetat &icirc;n lipsă cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<br /> 
<span class="tab"><b>SAVU FLORENTINA</b>, la data faptei consilier &icirc;n cadrul A.N.R.P. – Secretariatul Comisiei Centrale pentru Stabilirea Despăgubirilor, cercetată sub control judiciar cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMU HORIA</b>, economist, cercetat sub control judiciar pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu, dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">- dare de mită (2 infracțiuni),</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>DIMA ALIN HORAȚIU</b>, expert evaluator, cercetat sub control judiciar pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu, dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">- luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 22 octombrie 2009, inculpatul Simu Horia, printr-un intermediar, a achiziționat drepturile litigioase ce priveau o suprafață de teren situată &icirc;n municipiul Constanța, prețul cesiunii fiind de 700.000 euro.</span> 
<br /> 
<span class="tab">De la acea dată, inculpatul Simu Horia a inițiat un complex de demersuri prin intermediul unor angajați ai societăților sale și prin intermediul unor persoane cu funcții de conducere din cadrul unor instituții publice, cu sprijinul cărora să urgenteze obținerea despăgubirilor prin intervenția acestora la nivelul autorităților implicate &icirc;n procedura de retrocedare.</span> 
<br /> 
<span class="tab">Urmare a acestor demersuri, la data de 26 mai 2011, inculpații Dumitrean Crinuța Nicoleta, Mihai Cristian Sebastian, Baciu Remus Virgil, Vasilescu Oana, Bogdan Dragoș, Teodorescu Cătălin Florin și Marko Atilla Gabor, &icirc;n calitate de președinte respectiv membri ai Comisiei Centrale pentru Stabilirea Despăgubirilor, prin exercitarea abuzivă a atribuțiunilor de serviciu cu &icirc;ncălcarea dispozițiilor Legii nr. 247/2005 (privind reforma &icirc;n domeniile proprietății și justiției, precum și unele măsuri adiacente) și a altor prevederi legale, au aprobat, &icirc;n unanimitate, raportul de evaluare &icirc;ntocmit de expertul evaluator Dima Alin Horațiu, prin care, valoarea unui teren &icirc;n suprafață de 25 hectare situat &icirc;n municipiul Constanța (zona Brătianu - Anadalchioi) a fost stabilită la suma de 8.750.000 euro (35 euro/mp), echivalentul a 37.243.500 lei.</span> 
<br /> 
<span class="tab">Aceasta reprezintă o supraevaluare a terenului respectiv cu suma de 7.715.000 euro, echivalentul a 32.838.126 lei, ceea ce a provocat un prejudiciu echivalent cu această sumă &icirc;n dauna bugetului de stat concomitent cu obținerea unui avantaj patrimonial de către inculpatul Simu Horia și alte persoane, beneficiare ale drepturilor litigioase, &icirc;n cuantum total de 32.209.990,76 lei.</span> 
<br /> 
<span class="tab">Concret, membrii Comisiei, lu&acirc;nd la cunoștință de concluziile raportului de evaluare, &icirc;ntocmit cu nerespectarea Standardelor Internaționale de Evaluare, nu au constatat faptul că inculpatul Dima Alin Horațiu a supraevaluat terenul respectiv, deși aveau cunoștință de faptul că suprafața respectivă era situată &icirc;n extravilanul municipiului Constanța și avea destinația de teren agricol.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n cuprinsul documentului respectiv nu a fost evidențiată poziția exactă a terenului, iar pentru stabilirea valorii acestuia expertul a utilizat comparabile care nu priveau tranzacții de v&acirc;nzare, ci doar oferte de v&acirc;nzare a unor terenuri situate &icirc;n intravilanul și extravilanul municipiului Constanța care nu aveau categoria de folosință teren agricol.</span> 
<br /> 
<span class="tab">Raportul de evaluare respectiv a fost avizat anterior, pentru conformitate cu prevederile Standardelor Internaționale de Evaluare și a Legii nr. 247/2005, de către inculpata Savu Florentina cu &icirc;ncălcarea atribuțiilor de serviciu ce derivau din funcția de consilier &icirc;n cadrul Autorității Naționale pentru Restituirea Proprietăților – Secretariatul Comisiei Centrale pentru Stabilirea Despăgubirilor.</span> 
<br /> 
<span class="tab">Pentru „ajutorul acordat”, &icirc;n perioada ianuarie – 02 august 2011, inculpata Dumitrean Crinuța Nicoleta a acceptat promisiunea și a primit, printr-un intermediar, de la inculpatul Simu Horia suma de 400.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n același context și pentru același motiv, &icirc;n luna ianuarie 2011, expertul evaluator, Dima Alin Horațiu, a primit prin intermediar de la același inculpat suma de 5.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 24.06.2011 – 11.11.2011, inculpatul Simu Horia a disimulat adevărata natură a provenienței sumei totale de 5.066.300 euro, obținută &icirc;n maniera de mai sus, prin &icirc;ncheierea cu diverse firme controlate de acesta a unui număr de nouă contracte de &icirc;mprumut, nereale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus măsura asiguratorie a sechestrului asupra mai multor imobile ce aparțin inculpaților Simu Horia și Dumitrean Crinuța Nicoleta.</span> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au instituit măsura asiguratorie a popririi asupra sumei de 22.600 lei, aflată &icirc;n contul unei unități bancare, pe numele inculpatului Dima Alin Horațiu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7151172982742608391:4125537577718902285" autocomplete="off" />
</form></body>
</html>
