<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>06 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 257/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de Combatere a Corupţiei au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>BUTUC ȘTEFAN</b>, avocat &icirc;n cadrul Baroului Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influență;</span> 
<br /> 
<br /> 
<span class="tab">2. <b>IONIŢĂ AUREL</b>, persoană fără calitate, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influență;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor decembrie 2013-ianuarie 2014, inculpatul Butuc Ștefan, &icirc;n calitate de avocat &icirc;n cadrul Baroului Bucureşti, &icirc;mpreună cu inculpatul Ioniţă Aurel, persoană fără calitate ce s-a prezentat drept avocat &icirc;n cadrul aceluiaşi barou, au pretins de la mai mulți denunţători suma de 12.000 euro, din care au primit suma de 2.000 euro. </span> 
<br /> 
<span class="tab">&Icirc;n schimbul sumei de bani pretinse, inculpații, prin influenţa pe care au susţinut că o au asupra judecătorilor din cadrul Tribunalului Bucureşti, respectiv Curții de Apel Bucureşti şi &Icirc;naltei Curți de Casaţie şi Justiţie, au promis că vor obţine o soluţie favorabilă &icirc;n cazul unuia dintre martorii-denunţători, arestat pentru săv&acirc;rşirea infracţiunii de trafic de droguri de mare risc. </span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea: </span> 
<br /> 
<span class="tab">La &icirc;nceputul lunii decembrie 2013, faţă de unul dintre denunțători a fost dispusă măsura arestării preventive de către Tribunalul Bucureşti, sub aspectul săv&acirc;rşirii infracţiunii de trafic de droguri de mare risc.</span> 
<br /> 
<span class="tab">Din discuțiile avute cu persoana ce-i asigura asistenţa juridică, ca avocat ales, a rezultat că, av&acirc;nd &icirc;n vedere circumstanţele reale ale dosarului &icirc;n care denunțătorul era inculpat (traficarea unei cantităţi mari de heroină), precum şi faţă de circumstanţele personale ale acestuia (stare de recidivă postcondamnatorie faţă de o altă condamnare tot pentru trafic de droguri), şansele să fie pus &icirc;n libertate, pe parcursul procesului sau la finalizarea lui ar fi fost practic, nule.</span> 
<br /> 
<span class="tab">Nemulțumiți de previziunea avocatului ales, denunțătorii ar fi decis să renunțe la serviciile acestuia.</span> 
<br /> 
<span class="tab">&Icirc;n consecinţă, &icirc;n luna decembrie 2013, &icirc;n București, ar fi avut loc un număr de trei &icirc;nt&acirc;lniri &icirc;ntre unul dintre denunţători şi inculpații Butuc Ștefan și Ioniţă Aurel.</span> 
<br /> 
<span class="tab">Pe parcursul conversațiilor purtate la aceste &icirc;nt&acirc;lniri, ambii inculpați ar fi lăsat să se creadă că inculpatul Butuc Ștefan ar avea influență la Tribunalul București și, la una dintre &icirc;nt&acirc;lniri, același inculpat i-ar fi garantat martorei-denunţătoare că, pe baza acestei influențe, ar putea obține pentru denunțător o condamnare mică, cu executare &icirc;n regim de detenţie.</span> 
<br /> 
<span class="tab">La data de 13 ianuarie 2014, inculpatul Butuc Ştefan ar fi fost la un centru de reținere unde a discutat cu martorul-denunţător. Cu această ocazie, inculpatul i-ar fi adus la cunoștință că, prin folosirea influenței pe care o ar avea-o la Tribunalul București, ar putea obține o soluție favorabilă acestuia, respectiv 3 ani și șase luni &icirc;n primă instanță, &icirc;n condiţiile &icirc;n care pedeapsa pentru infracţiunea de trafic de droguri de mare risc era &icirc;ntre 10 şi 20 de ani și martorul denunțător era recidivist. </span> 
<br /> 
<span class="tab">&Icirc;n aceeași zi, după &icirc;nt&acirc;lnirea avută cu inculpatul Butuc Ștefan, s-ar fi stabilit și ultimul detaliu al &icirc;nţelegerii infracţionale, anume suma de bani pe care inculpații ar fi solicitat-o pentru traficarea influenței, anume 12.000 euro. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n continuare, &icirc;ntre inculpați și denunțători ar fi avut loc, mai multe &icirc;nt&acirc;lniri, &icirc;ntr-una din ele, Butuc Ştefan și Ioniţă Aurel ar fi primit suma de 2.000 euro, deși &icirc;nţelegerea ar fi fost că le va fi achitată &icirc;ntreaga sumă de 12.000 euro, &icirc;ntr-o singură tranşă. Restul de bani ar fi trebuit să le fie remis după ce &quot;s-ar fi rezolvat problema&quot;.</span> 
<br /> 
<span class="tab">La data realizării flagrantului, respectiv seara zilei de 30.01.2014, inculpaţii s-ar fi &icirc;nt&acirc;lnit cu martora-denunţătoare &icirc;n incinta unui restaurant din București, ocazie cu care aceasta le-ar fi &icirc;nm&acirc;nat și restul de 10.000 euro.</span> 
<br /> 
<span class="tab">De precizat este faptul că, niciodată &icirc;ntre inculpatul Butuc Ştefan şi martorii-denunţători nu s-ar fi &icirc;ncheiat vreun contract de asistenţă juridică.</span> 
<br /> 
<span class="tab">&Icirc;n cauză au fost luate măsuri asigurătorii const&acirc;nd &icirc;n indisponibilizarea, prin instituirea sechestrului asigurător, asupra sumelor găsite asupra celor doi inculpați cu ocazia constatării infracțiunii flagrante, precum şi asupra sumei aflată &icirc;ntr-un cont bancar pe numele unuia dintre aceştia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curţii de Apel Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</i>.</span> 
<br /> 
<span class="tab"> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5001">comunicate-hotărâri de condamnare din
                                06 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8728905959748024464:7871435724519420746" autocomplete="off" />
</form></body>
</html>
