<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Rom&acirc;nia - Direcţia Naţională Anticorupţie - Comunicat  
<span class="indent"><b>29 mai 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 133/VIII/3</b></span> 
<p class="titlu">ANUNŢ</p> 
<span class="tab">Potrivit dispoziţiilor art. 55 din Legea nr. 303/2004 privind statutul judecătorilor şi procurorilor, Consiliul Superior al Magistraturii a hotăr&acirc;t <b>numirea</b> cu &icirc;ncepere din data de 7 mai 2009, &icirc;n funcţiile de procuror şef serviciu &icirc;n cadrul Direcţiei Naţionale Anticorupţie - structura teritorială, a următorilor procurori:</span> 
<br /> 
<br /> 
<span class="tab">Stoina Eugen - &icirc;n funcţia de procuror şef al Serviciului teritorial Bucureşti;</span> 
<br /> 
<span class="tab">Călin Sorin Mihail - &icirc;n funcţia de procuror şef al Serviciului teritorial Iaşi;</span> 
<br /> 
<span class="tab">Ivan Gheorghe - &icirc;n funcţia de procuror şef al Serviciului teritorial Galaţi;</span> 
<br /> 
<span class="tab">Schiffbeck Tamaş - &icirc;n funcţia de procuror şef al Serviciului teritorial Timişoara.</span> 
<br /> 
<br /> 
<span class="tab">Conform prevederilor legale, numirea se face de către CSM, la propunerea procurorului şef al Direcţiei Naţionale Anticorupţie şi, după caz, la recomandarea conducerii secţiei unde urmează să fie numit procurorul, pe o perioadă de trei ani, cu posibilitatea reinvestirii o singură dată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Stoina Eugen</b> are o vechime ca procuror de peste nouă ani, &icirc;ndeplinind succesiv această funcţie la Parchetul de pe l&acirc;ngă Judecătoria Sibiu şi &icirc;ncep&acirc;nd cu 24 octombrie 2005 la Direcţia Naţională Anticorupţie. Prin Hotăr&acirc;rea CSM 159/14.06.2007, domnul Stoina Eugen a fost numit procuror şef birou al Biroului de combatere a infracţiunilor de corupţie din administraţia publică din cadrul Secţiei de combatere a infracţiunilor de corupţie.</span> 
<br /> 
<span class="tab"><b>Călin Sorin Mihail</b> are o vechime ca procuror de peste 12 ani, &icirc;ndeplinind succesiv această funcţie la Parchetele de pe l&acirc;ngă Judecătoriile B&acirc;rlad şi Iaşi, prim – procuror adjunct al Parchetului de pe l&acirc;ngă Judecătoria Iaşi, procuror la Parchetul de pe l&acirc;ngă Tribunalul Iaşi, Parchetul de pe l&acirc;ngă Curtea de Apel Iaşi şi de la 1 septembrie 2008 este procuror la Direcţia Naţională Anticorupţie, Serviciul Teritorial Iaşi.</span> 
<br /> 
<span class="tab"><b>Ivan Gheorghe</b> are o vechime ca procuror de peste 13 ani, &icirc;ndeplinind succesiv această funcţie la Parchetul de pe l&acirc;ngă Judecătoria Tg. Bujor, Parchetul de pe l&acirc;ngă Judecătoria Galaţi, Parchetul de pe l&acirc;ngă Tribunalul Galaţi, Parchetul de pe l&acirc;ngă Judecătoria Brăila, Parchetul de pe l&acirc;ngă Tribunalul Brăila (la aceste ultime două unităţi de parchet a &icirc;ndeplinit şi funcţia de prim procuror), Direcţia de Investigare a Infracţiunilor de Crimă Organizată şi Terorism – Biroul Teritorial Brăila, Direcţia Naţională Anticorupţie – nivel central.</span> 
<br /> 
<span class="tab"><b>Schiffbeck Tamaş</b> are o vechime ca procuror de 14 ani, &icirc;ndeplinind succesiv această funcţie la Parchetul de pe l&acirc;ngă Judecătoria Timişoara, ulterior prim procuror la aceeaşi unitate de parchet, procuror la Parchetul de pe l&acirc;ngă Tribunalul Timiş, procuror inspector la Parchetul de pe l&acirc;ngă Curtea de Apel Timişoara, iar din data de 1 august 2005 fiind procuror la DIICOT, Serviciul Teritorial Timişoara.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, potrivit dispoziţiilor art. 55 din Legea nr. 303/2004 privind statutul judecătorilor şi procurorilor, Consiliul Superior al Magistraturii a hotăr&acirc;t <b>reinvestirea</b> cu &icirc;ncepere din data de 15 mai 2009, &icirc;n funcţiile de procuror şef serviciu &icirc;n cadrul Direcţiei Naţionale Anticorupţie – nivel central şi structura teritorială, a următorilor procurori:</span> 
<br /> 
<br /> 
<span class="tab">Dumitrescu Constantin Claudiu – &icirc;n funcţia de şef al Serviciului de combatere a infracţiunilor de corupţie &icirc;mpotriva intereselor financiare ale Comunităţilor Europene din cadrul Secţiei de combatere a corupţiei;</span> 
<br /> 
<span class="tab">Dumitrache Daniela – procuror şef al Serviciului registratură, grefă, arhivă şi relaţii cu publicul;</span> 
<br /> 
<span class="tab">Scarlat Cristina - &icirc;n funcţia de procuror şef al Serviciului teritorial Craiova;</span> 
<br /> 
<span class="tab">Mihai Gheorghe - &icirc;n funcţia de procuror şef al Serviciului teritorial Ploieşti.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dumitrescu Constantin Claudiu</b> are o vechime ca procuror de peste 12 ani, &icirc;ndeplinind succesiv această funcţie la Parchetul de pe l&acirc;ngă Judecătoria Sinaia, ulterior procuror şef al aceleiaşi unităţi de parchet. De la 1 iulie 2003 a fost numit procuror la D.N.A. – nivel central iar la 1 ianuarie 2004 a fost promovat &icirc;n funcţia de procuror şef al Biroului de combatere a infracţiunilor de corupţie &icirc;mpotriva intereselor financiare ale Comunităţilor Europene, ulterior procuror şef al Serviciului de combatere a infracţiunilor de corupţie &icirc;mpotriva intereselor financiare ale Comunităţilor Europene.</span> 
<br /> 
<span class="tab"><b>Dumitrache Daniela</b> are o vechime ca procuror de peste 14 ani, &icirc;ndeplinind succesiv această funcţie la Parchetul de pe l&acirc;ngă Judecătoria Sectorului 5 Bucureşti, Parchetul de pe l&acirc;ngă Curtea de Apel Bucureşti, detaşată 3 ani la Ministerul Justiţiei - Direcţia Relaţia cu Ministerul Public şi de Combatere a Corupţiei şi Criminalităţii, Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie - Secţia Judiciară Penală. Doamna Dumitrache Daniela &icirc;şi desfăşoară activitatea la D.N.A., Biroul de registratură, grefă, arhivă şi relaţii cu publicul din februarie 2003, fiind promovată &icirc;n funcţia de şef al acestui birou. &Icirc;ncep&acirc;nd cu data de 15 mai 2006, &icirc;ndeplineşte funcţia de şef al Serviciului de registratură, grefă, arhivă şi relaţii cu publicul.</span> 
<br /> 
<span class="tab"><b>Cristina Scarlat</b> are o vechime ca procuror de peste 13 ani, &icirc;ndeplinind succesiv această funcţie la Parchetul de pe l&acirc;ngă Judecătoria Filiaşi, Parchetul de pe l&acirc;ngă Tribunalul Dolj, fiind promovată &icirc;n funcţia de procuror şef al Biroului de combatere a criminalităţii organizate şi terorism. Din septembrie 2003 &icirc;şi desfăşoară activitatea la D.N.A., Serviciul Teritorial Craiova, iar de la 1 decembrie 2005 a fost delegată &icirc;n funcţia de procuror şef al aceluiaşi serviciu, fiind promovată &icirc;n această funcţie &icirc;ncep&acirc;nd cu 15 mai 2006.</span> 
<br /> 
<span class="tab"><b>Mihai Gheorghe</b> are o vechime ca procuror de peste 13 ani, &icirc;ndeplinind succesiv funcţiile de procuror la Parchetul de pe l&acirc;ngă Judecătoria T&acirc;rgovişte, Parchetul de pe l&acirc;ngă Tribunalul D&acirc;mboviţa. De la 26 ianuarie 2004 este procuror la D.N.A., Serviciul Teritorial Ploieşti. La data de 15 mai 2006, a fost promovat &icirc;n funcţia de procuror şef al Serviciului Teritorial Ploieşti.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6834831340573637082:827511723567122762" autocomplete="off" />
</form></body>
</html>
