<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>17 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 2002/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au <b>dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 16 decembrie 2015</b>, a inculpatului</span> 
<br /> 
<span class="tab"><b>SABĂU GLIGOR IOAN</b>, prim-procuror al Parchetului de pe l&acirc;ngă Judecătoria Beiuș, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (4 infracțiuni din care 3 &icirc;n formă continuată)</span> 
<br /> 
<span class="tab">- șantaj,</span> 
<br /> 
<span class="tab">- favorizarea suspectului,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție <b>au mai dispus punerea &icirc;n mișcare a acțiunii penale</b> față de inculpații:</span> 
<br /> 
<span class="tab"><b>ARDELEAN ADRIANA</b>, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Judecătoria Beiuș, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab"><b>LUPAȘ MIHAI DINU</b>, cu privire la săv&acirc;rșirea infracțiunii de șantaj.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">1. &Icirc;n perioada 2009 – 2012, inculpatul Sabău Gligor Ioan, &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Beiuș, a pretins și primit diferite foloase necuvenite (lemne de foc, lemn de lucru, sume de bani, protejarea și avansarea unei rude la locul de muncă, asfaltarea drumului de acces la locuința sa, racordarea locuinței personale la rețeaua de apă geotermală a orașului prin decontarea lucrării din bugetul local), &icirc;n valoare totală de 36.703 lei, de la o persoană cu funcție de conducere din cadrul primăriei Beiuș (denunțător &icirc;n cauză).</span> 
<br /> 
<span class="tab">&Icirc;n schimbul foloaselor pretinse și primite, magistratul urma să protejeze activitatea infracțională a denunțătorului și să nu &icirc;și &icirc;ndeplinească, ori să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos, atribuțiile de serviciu ce decurgeau din funcția deținută și prevăzute de lege, const&acirc;nd &icirc;n conducerea și coordonarea directă a activității Parchetului de pe l&acirc;ngă Judecătoria Beiuș și implicit activitatea de supraveghere a cercetărilor penale &icirc;n dosarele aflate &icirc;n lucru la Poliția municipiului Beiuș.</span> 
<br /> 
<span class="tab">&Icirc;n concret, magistratul urma să facă demersuri și să &icirc;și exercite atribuțiile ce decurgeau din funcția deținută, &icirc;n favoarea persoanei respective, &icirc;n sensul soluționării favorabile a dosarelor penale &icirc;nregistrate la Parchetul de pe l&acirc;ngă Judecătoria Beiuș care-l vizau pe denunțător și, totodată, să nu procedeze la sesizarea din oficiu și constituirea de noi dosare penale cu privire la faptele penale comise de către acesta din urmă, &icirc;n domeniul achizițiilor publice, c&acirc;t și &icirc;n legătură cu exercitarea atribuțiilor de serviciu.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n vara anului 2009, inculpatul Sabău Gligor Ioan, i-a cerut unei persoane din conducerea Episcopiei Rom&acirc;ne Unite cu Roma Greco - Catolică Oradea (denunțător &icirc;n cauză), să doneze municipiului Beiuș suprafața de 427 mp teren, aflat &icirc;n proprietatea unității de cult, astfel &icirc;nc&acirc;t Primăria municipiului Beiuș să poată asfalta drumul ce face accesul la locuința sa din municipiul Beiuș.</span> 
<br /> 
<span class="tab">Lucrările de asfaltare ce urmau a fi executate &icirc;n favoarea magistratului, beneficiar al drumului de acces, nu puteau fi realizate și decontate din bugetul local al primăriei dec&acirc;t dacă terenul ce urma a fi asfaltat ar fi fost &icirc;n proprietatea primăriei Beiuș.</span> 
<br /> 
<span class="tab">Ca urmare a demersurilor efectuate de inculpatul Sabău Gligor Ioan, &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Beiuș, &icirc;n data de 28 septembrie 2009, a fost &icirc;ncheiat un contract de donație prin care reprezentanții Episcopiei Rom&acirc;ne Unite cu Roma, Greco - Catolică Oradea, au donat municipiului Beiuș suprafața respectivă de teren.</span> 
<br /> 
<span class="tab">Acest lucru s-a &icirc;nt&acirc;mplat &icirc;n condițiile &icirc;n care, pe rolul Parchetul de pe l&acirc;ngă Judecătoria Beiuș, era &icirc;nregistrat un dosar penal av&acirc;nd ca obiect comiterea infracțiunilor de furt calificat, distrugere și profanare de morminte &icirc;n care erau vizați reprezentanții Bisericii Greco – Catolice.</span> 
<br /> 
<br /> 
<span class="tab">3. &Icirc;n primăvara anului 2015, inculpatul Sabău Gligor Ioan a aflat, printr-un intermediar, despre intenția persoanei din conducerea primăriei Beiuș de a formula un denunț penal &icirc;mpotriva sa pentru săv&acirc;rșirea unor fapte de corupție, comise &icirc;n exercițiul mandatului de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Beiuș.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, magistratul a exercitat acte de constr&acirc;ngere asupra persoanei respective, prin amenințarea cu o serie de grave repercusiuni la care s-ar expune, &icirc;n cazul &icirc;n care ar formula o astfel de sesizare, amenințare menită să determine persoana respectivă să nu sesizeze instituțiile anticorupție, respectiv Direcția Națională Anticorupție - Serviciul Teritorial Oradea.</span> 
<br /> 
<span class="tab">Concret, inculpatul Sabău Gligor Ioan i-a transmis &icirc;n mod direct persoanei respective, prin intermediul inculpatului Lupaș Mihai Dinu, cumnatul său, și prin intermediul unei alte persoane, că deține dovezi din care rezultă că denunțătorul ar fi &icirc;ncălcat obligațiile ce decurgeau din măsurile preventive luate &icirc;mpotriva sa de către organele judiciare (Curtea de Apel Oradea/&Icirc;nalta Curte de Casație și Justiție) respectiv:</span> 
<br /> 
<span class="tab">- că ar fi luat legătura cu persoane cu care avea interdicția de a comunica,</span> 
<br /> 
<span class="tab">- că deține dovezi privind comiterea unor noi fapte penale, &icirc;n legătură cu finanțarea ilegală din fonduri publice a echipei de fotbal din Beiuș.</span> 
<br /> 
<span class="tab">De asemenea, i-a mai comunicat persoanei respective că &icirc;l va trimite la D.N.A. pe cumnatul său, inculpatul Lupaș Dinu, să formuleze denunț penal &icirc;mpotriva acelelei persoane, pentru comiterea unor infracțiuni de luare de mită, const&acirc;nd &icirc;n primirea unor sume de bani remise &icirc;n legătură cu emiterea unor autorizații de construcție.</span> 
<br /> 
<br /> 
<span class="tab">4. La &icirc;nceputul anului 2015, &icirc;n contextul &icirc;n care aceeași persoană cu funcție de conducere din cadrul primăriei Beiuș era cercetată de o unitate de Parchet &icirc;n mai multe dosare de corupție, iar &icirc;n presa locală au apărut mai multe articole pe această temă, inculpatul Sabău Gligor Ioan l-a determinat pe cumnatul său Lupaș Mihai Dinu să nu formuleze un denunț penal &icirc;mpotriva funcționarului respectiv pentru comiterea a două infracțiuni de luare de mită, comise &icirc;n legătură cu eliberarea autorizațiilor de construcție a unor imobile aparțin&acirc;ndu-i denunțătorului și să nu sesizeze organele abilitate.</span> 
<br /> 
<span class="tab">La momentul respectiv, inculpatul Sabău Gligor Ioan se afla, din nou, &icirc;n relații apropiate/cordiale cu funcționarul respectiv și nu avea cunoștință despre intenția acestuia de a formula denunț penal &icirc;mpotriva sa și de a aduce la cunoștința organelor judiciare aspecte despre foloasele necuvenite primite de magistrat pentru a-i asigura protecția.</span> 
<br /> 
<br /> 
<span class="tab">5. La data de 4 iunie 2013, &icirc;ntr-un dosar penal al Parchetului de pe l&acirc;ngă Judecătoria Beiuș, inculpata Ardelean Adriana, procuror din cadrul acestei unități de Parchet, fiind determinată și ajutată de prim-procurorul Sabău Gligor Ioan care, &icirc;n perioada respectivă, se afla &icirc;n relații tensionate cu denunțătorul, funcționar public, a dispus, cu &icirc;ncălcarea atribuțiilor de serviciu și judiciare, luarea măsurii asigurătorii a sechestrului, &icirc;n vederea reparării pagubei, asupra unui autoturism aflat &icirc;n proprietatea persoanei vătămate/părții civile Ocolul Silvic Codrii Beiușului (instituție publică, administr&acirc;nd fondul forestier aflat &icirc;n domeniul public al Primăriei mun. Beiuș), p&acirc;nă la concurența valorii pagubei, respectiv p&acirc;nă la concurența sumei de 16.000 euro.</span> 
<br /> 
<span class="tab">Sechestrul asigurator asupra autoturismului a fost de luat &icirc;n semn de răzbunare față de funcționarul public respectiv.</span> 
<br /> 
<span class="tab">La data de 30 ianuarie 2014, inculpata Ardelean Adriana a dispus ridicarea sechestrului asigurător și darea &icirc;n custodie a autovehiculului către Ocolul Silvic Codrii Beiușului R.A. cu obligația de păstrare, p&acirc;nă la soluționarea definitivă a cauzei, &icirc;n baza unei cereri a reprezentanților Ocolului Silvic, fără ca la dosarul cauzei să existe vreo probă care să modifice situația de fapt avută &icirc;n vedere de procuror la data luării măsurii asiguratorii și fără ca ordonanța de ridicare a sechestrului să fie motivată.</span> 
<br /> 
<span class="tab">Ridicarea măsurii asiguratorii a fost determinată strict de faptul că, după o perioadă de timp de la momentul aplicării sechestrului, inculpatul Sabău Gligor Ioan s-a &icirc;mpăcat cu funcționarul public respectiv, astfel că acțiunile procurorilor din cadrul Parchetului de pe l&acirc;ngă Judecătoria Beiuș &icirc;mpotriva acestuia din urmă au fost stopate.</span> 
<br /> 
<br /> 
<span class="tab">6. &Icirc;n perioada 2011 – 2015, inculpatul Sabău Gligor Ioan, &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Beiuș, a pretins și primit diferite foloase necuvenite (produse viticole, obiecte de mobilier, diverse servicii) de la primarul unei comune (denunțător &icirc;n cauză), &icirc;n schimbul cărora magistratul urma să protejeze activitatea infracțională a edilului și să nu &icirc;și &icirc;ndeplinească, ori să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos, atribuțiile de serviciu ce decurgeau din funcția deținută și prevăzute &icirc;n lege, const&acirc;nd &icirc;n conducerea și coordonarea directă a activității Parchetului de pe l&acirc;ngă Judecătoria Beiuș și implicit activitatea de supraveghere a cercetărilor penale &icirc;n dosarele aflate &icirc;n lucru la Poliția municipiului Beiuș.</span> 
<br /> 
<span class="tab">Pretinderea și primirea foloaselor a fost făcută de magistrat at&acirc;t pentru ca organele de urmărire penală din cadrul Parchetului de pe l&acirc;ngă Judecătoria Beiuș să nu procedeze la sesizarea din oficiu cu privire la diverse fapte penale comise de edil și, implicit, de a nu constitui dosare penale față de acesta, c&acirc;t și pentru a-l favoriza pe primar și a dispune o soluție favorabilă față de acesta &icirc;ntr-un dosar deja existent pe rolul unității de Parchet.</span> 
<br /> 
<br /> 
<span class="tab">7. La data de 29 mai 2015, inculpatul Sabău Gligor Ioan, &icirc;n calitate de prim – procuror al Parchetului de pe l&acirc;ngă Judecătoria Beiuș, i-a cerut unui om de afaceri (persoană cercetată penal &icirc;ntr-un dosar aflat pe rolul acestei unități de Parchet), să efectueze reparații la instalația de apă a locuinței magistratului, fără ca acesta din urmă să achite contravaloarea lucrărilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor foloase, inculpatul urma să-l favorizeze pe omul de afaceri prin tergiversarea cercetărilor și obținerea unei soluții favorabile acestuia, &icirc;n dosarul penal &icirc;n care era vizat.</span> 
<br /> 
<br /> 
<span class="tab">8. Pe parcursul anului 2015, inculpatul Sabău Gligor Ioan a realizat lucrări de reabilitare și modernizare a unei case de vacanță, aflată &icirc;n proprietatea sa și care nu figurează menționată &icirc;n declarația de avere &icirc;ntocmită de acesta la data de 04.06.2015, depusă ulterior la Consiliul Superior al Magistraturii.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Sabău Gligor Ioan, Lupaș Mihai Dinu și Ardelean Adriana li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 17 decembrie 2015, inculpatul Sabău Gligor Ioan urmează să fie prezentat Curții de Apel Oradea, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații – Direcția Județeană Bihor și din partea Direcției Generale Antifraudă Fiscală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8065311293260540296:-1069109959033534757" autocomplete="off" />
</form></body>
</html>
