<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>05 mai 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 622/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU CRISTIAN VICTOR PIEDONE</b>, primarul Sectorului 4 București la data faptelor, pentru săv&acirc;rșirea a două infracțiuni de abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit, cauz&acirc;nd vătămarea intereselor legitime ale unor persoane fizice și ale sectorului 4 al municipiului București,</span> 
<br /> 
<br /> 
<span class="tab"><b>IOFCIU AURELIA</b>, șef al Serviciului autorizări comerciale din Sectorul 4 București la data faptelor, pentru săv&acirc;rșirea a două infracțiuni de complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit, cauz&acirc;nd vătămarea intereselor legitime ale unor persoane fizice și ale sectorului 4 al municipiului București,</span> 
<br /> 
<br /> 
<span class="tab"><b>GANEA LUMINIȚA LARISA</b>, consilier superior &icirc;n cadrul Serviciului autorizări comerciale din Sectorul 4 București la data faptelor,</span> 
<br /> 
<br /> 
<span class="tab"><b>MOȚOC SANDRA RAMONA</b>, referent superior &icirc;n cadrul Serviciului autorizări comerciale din Sectorul 4 București la data faptelor,</span> 
<br /> 
<br /> 
<span class="tab">ambele pentru săv&acirc;rșirea unei infracțiuni de complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit, cauz&acirc;nd vătămarea intereselor legitime ale unor persoane fizice și ale sectorului 4 al municipiului București</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Infracțiunea de abuz &icirc;n serviciu (sub forma autoratului, respectiv a complicității) reținută &icirc;n sarcina inculpaților constă &icirc;n eliberarea acordurilor și autorizațiilor de funcționare pentru două societăți comerciale &icirc;ntr-o modalitate care a &icirc;ncălcat prevederile legale referitoare la securitatea la incendiu, inclusiv prin aceea că nu au fost respectate dispozițiile privind controlul după emiterea autorizațiilor.</span> 
<br /> 
<br /> 
<span class="tab">Aceasta, &icirc;n condițiile &icirc;n care, la Sectorul 4 al municipiului București, primarul și funcționarii serviciului de autorizări comerciale aveau exclusiv competența de a emite acorduri și autorizații de funcționare pentru societățile comerciale cu obiect de activitate baruri, cluburi, restaurante.</span> 
<br /> 
<br /> 
<span class="tab">Concret,</span> 
<br /> 
<span class="tab">1. &Icirc;n calitate de funcționar public - primar al sectorului 4 București, inculpatul Popescu Cristian Victor Piedone, a &icirc;ncălcat Hotăr&acirc;rea Guvernului Rom&acirc;niei nr. 1739/06.12.2006, art. 1 lit. g și dispozițiile din Legea nr. 307/12.07.2006 privind apărarea &icirc;mpotriva incendiilor, respectiv art. 14 lit. f <b>și la data de 14.01.2015 a eliberat acordul de funcționare și autorizația de funcționare pentru SC Colectiv Club SRL, deși clubul nu era autorizat pentru securitatea la incendiu</b>.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatele Iofciu Aurelia, &icirc;n calitate de șefă Serviciului autorizări comerciale din Primăria Sectorului 4 și Ganea Luminița Larisa, angajată a aceluiași serviciu, l-au sprijinit pe primarul sectorului 4 &icirc;n emiterea celor două acte administrative, cu &icirc;ncălcarea dispozițiilor legale, &icirc;n sensul că cea din urmă le-a &icirc;ntocmit, iar prima menționată le-a avizat.</span> 
<br /> 
<br /> 
<span class="tab">Autorizarea funcționării clubului SC Colectiv Club SRL, ca unitate de alimentație publică fără autorizarea de securitate la incendiu, de către Popescu Cristian Victor Piedone, cu sprijinul lui Iofciu Aurelia și Ganea Luminița Larisa, a determinat:</span> 
<br /> 
<br /> 
<span class="tab">- un folos necuvenit pentru <b>S.C. COLECTIV CLUB S.R.L.</b> &icirc;n cuantum de 62.298 lei.</span> 
<br /> 
<br /> 
<span class="tab">- punerea permanent &icirc;n pericol a vieții, sănătății, integrității corporale a persoanelor, angajaților care s-au aflat &icirc;n incinta SC Colectiv Club SRL &icirc;n perioada ianuarie – 30 octombrie 2015 prin acceptarea funcționării acestui club &icirc;n lipsa măsurilor tehnice de prevenire sau reducere a urmărilor &icirc;n caz de incendiu, generatoare de risc pentru clienți și angajați.</span> 
<br /> 
<br /> 
<span class="tab">Omisiunea verificării, de către inculpați a &icirc;ndeplinirii cerințelor de securitate la incendiu, prealabil autorizării SC Colectiv Club SRL, a făcut inapte măsurile tehnice, operative care ar fi putut să prevină sau să reducă urmările din data de 30.10. 2015, &icirc;n condițiile izbucnirii incendiului &icirc;n club. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest fel există o legătură de cauzalitate mediată &icirc;ntre &icirc;ndeplinirea defectuoasă a atribuțiilor de serviciu de către inculpați, rezultatul dramatic și prejudiciul adus părților civile din prezenta cauză, fiind antrenată răspunderea &icirc;n solidar cu partea responsabilă civilmente, Sectorul 4 al municipiului București.</span> 
<br /> 
<br /> 
<span class="tab">2. La data de 30.01.2015, cu sprijinul inculpatelor Iofciu Aurelia și Moțoc Sandra Ramona, inculpatul Popescu Cristian Victor Piedone, cu &icirc;ncălcarea prevederilor legale anterior menționate, a emis acordul de funcționare și autorizația de funcționare pentru o altă societate comercială, pentru desfășurarea activităților de alimentație publică, deși restaurantul nu era autorizat pentru securitatea la incendiu.</span> 
<br /> 
<br /> 
<span class="tab">Emiterea acordului și autorizației &icirc;n folosul funcționării clubului fără autorizarea de securitate la incendiu a determinat:</span> 
<br /> 
<br /> 
<span class="tab">- un folos necuvenit pentru societatea respectivă, &icirc;n cuantum de 147.133 lei.</span> 
<br /> 
<br /> 
<span class="tab">- punerea permanent &icirc;n pericol a vieții, sănătății, integrității corporale a persoanelor, angajaților care s-au aflat &icirc;n incinta restaurantului &icirc;n perioada ianuarie – 30 octombrie 2015 prin acceptarea funcționării acestui club &icirc;n lipsa măsurilor tehnice de prevenire sau reducere a urmărilor &icirc;n caz de incendiu, generatoare de risc pentru clienți și angajați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Pentru prejudiciile morale și materiale suferite ca urmare a tragediei din data de 30 octombrie 2015, ce a avut loc &icirc;n clubul Colectiv, &icirc;n perioada noiembrie 2015 – aprilie 2016, un număr de 90 de persoane au depus cereri scrise de constituire de parte civilă, dintre care 27 sunt persoane care au suferit vătămări (răni, arsuri etc) &icirc;n urma incendiului din club, iar 63 sunt moștenitori/succesori ai celor decedați</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Sumele cu care aceștia s-au constituit părți civile variază &icirc;ntre 30.000 euro și 2.000.000 euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, asupra bunurilor mobile și imobile aparțin&acirc;nd inculpaților Popescu Cristian Victor Piedone, Iofciu Aurelia și Moțoc Sandra Ramona a fost instituit sechestru asigurător.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3755964144894271061:7025697709502933814" autocomplete="off" />
</form></body>
</html>
