<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>21 decembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 857/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ASTARASTOAE VASILE,</b> rector al Universităţii de Medicină şi Farmacie „Gr. T. Popa” Iaşi (U.M.F. Iaşi), manager de proiect şi preşedinte al comisiei de evaluare a ofertelor &icirc;n cadrul procedurii de achiziţie a platformei de e – learning, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele,</span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>CIUREANU IOAN-ADRIAN,</b> director al Centrului de Comunicaţii din cadrul UMF „Gr. T. Popa” Iaşi, coordonator tehnic al proiectului şi membru al comisiei de evaluare a ofertelor &icirc;n cadrul procedurii de achiziţie a platformei de e-learning, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- trei infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, fiecare &icirc;n legătură directă cu infracţiuni de corupţie şi din care două &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de conflict de interese,</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>DRUGUŞ DANIELA,</b> director general administrativ al U.M.F. Iaşi, responsabil financiar al proiectului şi membru al comisiei de evaluare a ofertelor &icirc;n cadrul procedurii de achiziţie a platformei de e-learning, &icirc;n sarcina căriea s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>PUGHIN CORVIN-GABRIEL,</b> administrator al SC ”MAGUAY IMPEX”SRL Bucureşti, &icirc;n sarcina căruia s-au reţinut următoare infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, &icirc;n legătură directă cu infracţiuni de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><b>TĂNĂSESCU LAURIAN-GABRIEL,</b> reprezentant al S.C. EURO MANAGEMENT GRUP S.R.L. Bucureşti , consultant şi auditor IT &icirc;n cadrul proiectului de e – learning , &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- instigare la dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>ASTĂRĂSTOAE DANIELA,</b> asistent comunicare – promovare relaţii publice, parteneriate şi mass – media &icirc;n cadrul Institutului de Medicină Legală (I.M.L.) Iaşi, &icirc;n sarcina căreia s-a reţinut infracţiunea de complicitate la infracţiunea de conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>MUŞAT DĂNUŢ şi VERNER DAN-ALEXANDRU,</b> ambii consilieri &icirc;n cadrul Ministerului Comunicaţiilor şi Societăţii Informaţionale – Organismul Intermediar pentru Promovarea Societăţii Informaţionale (M.C.S.I - O.I.P.S.I.), &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de tentativă la folosirea sau prezentarea de documente ori declaraţii false , inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual şi uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>PIEPTU DRAGOŞ,</b> prorector al U.M.F. Iaşi, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>VĂTUIU RALUCA ISABELA,</b> angajat &icirc;n cadrul M.C.S.I. - ofiţer principal al proiectului, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SC”Congrex.Net”SRL Iaşi,</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SC”EURO MANAGEMENT GRUP”SRL Bucureşti,</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>SC”MAGUAY IMPEX”SRL Bucureşti,</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, &icirc;n legătură directă cu infracţiuni de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Proiectul <i>„Platformă de e-learning la Universitatea de Medicină şi Farmacie „Gr. T. Popa” Iaşi” pentru studenţi, masteranzi, doctoranzi şi rezidenţi”</i> a fost aprobat spre finanţare de către reprezentanţii Ministerului Comunicaţiilor şi Societăţii Informaţionale - Organismul Intermediar de Promovare a Societăţii Informaţionale (M.C.S.I.-O.I.P.S.I.) urmare a faptului că, &icirc;n calitatea sa de ofiţer principal al proiectului, inculpata Vătuiu Raluca-Isabela a modificat fraudulos grila de evaluare tehnico-economică a cererii de finanţare &icirc;ntocmite procedural de un expert evaluator, astfel că punctajul a fost mărit &icirc;n mod artificial. Ca urmare, la data de 17 septembrie 2009, U.M.F. Iaşi a devenit, &icirc;n mod ilegal beneficiara sumei de 5.285.523 lei, provenind din Fondul European de Dezvoltare Regională (F.E.D.R.) şi bugetul de stat &icirc;n vederea punerii &icirc;n practică a acestui proiect, modalitate &icirc;n care s-a cauzat, pe de o parte, un prejudiciu &icirc;n valoare de 4.758.774 lei &icirc;n dauna Ministerului Economiei, Comerţului şi Mediului De Afaceri, iar pe de altă parte - un avantaj patrimonial, &icirc;n acelaşi cuantum, &icirc;n favoarea U.M.F. Iaşi.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul acestui proiect, inculpaţii Astărăstoae Vasile, rector al U.M.F. Iaşi şi preşedinte al comisiei de evaluare a ofertelor, Druguş Daniela, director general-administrativ al U.M.F. Iaşi şi membru al comisiei de evaluare a ofertelor şi Ciureanu Ioan-Adrian, director al Centrului de calcul al U.M.F. Iaşi şi membru al comisiei de evaluare a ofertelor, cu &icirc;ncălcarea principiilor transparenţei, proporţionalităţii, nediscriminării şi liberei concurenţe &icirc;n domeniul achiziţiilor publice, au decis atribuirea ilegală a contractului de lucrări &icirc;n favoarea SC”MAGUAY IMPEX”SRL BUCUREŞTI, firma inculpatului Pughin Corvin-Gabriel. Acest lucru a fost posibil cu ajutorul inculpaţilor T&atilde;n&atilde;sescu Laurian-Gabriel, administrator al SC”EURO MANAGEMENT GRUP”SRL şi Pughin Corvin-Gabriel. Pe parcursul derulării proiectului, inculpatul Ciureanu Ioan-Adrian a confirmat &icirc;n fals efectuarea de către SC”MAGUAY IMPEX”SRL a serviciilor de instruire deşi această activitate nu a fost realizată, astfel că U.M.F. Iaşi a plătit ilegal aceste servicii &icirc;n sumă de 160.000 lei.</span> 
<br /> 
<span class="tab">La data de 16 decembrie 2010, inculpatul Astărăstoae Vasile, a &icirc;ntocmit şi depus la M.C.S.I.- O.I.P.S.I. mai multe documente prin care a solicitat rambursarea sumei de 1.292.714,64 lei (cerere de rambursare, raport de progres) şi &icirc;n care a atestat &icirc;n mod nereal că proiectul a fost finalizat at&acirc;t din punct de vedere tehnic c&acirc;t şi din punct de vedere al instruirii personalului, &icirc;n condiţiile &icirc;n care platforma era nefuncţională. Ca urmare a efectuării cercetărilor &icirc;n acest dosar penal, M.C.S.I.- O.I.P.S.I. a suspendat această plată. <span class="tab">De asemenea, &icirc;n cursul lunii noiembrie 2009, inculpaţii Astărăstoae Vasile şi Druguş Daniela, cu ajutorul inculpatului T&atilde;n&atilde;sescu Laurian-Gabriel, au atribuit &icirc;n mod ilegal firmei acestui inculpat (SC”EURO MANAGEMENT GRUP”SRL) un contract de prestări servicii de audit a securităţii IT &icirc;n cadrul aceluiaşi proiect. U.M.F. Iaşi a fost prejudiciată cu suma de 30.000 lei, sumă ce a fost recuperată.</span><br /> <span class="tab">&Icirc;n scopul de a obţine &icirc;n mod preferenţial contractul de prestări servicii &icirc;n cadrul proiectului şi pentru a &icirc;ncasa plata serviciilor prestate la diferite etape de implementare, inculpatul Pughin Corvin-Gabriel a oferit şi dat inculpaţilor Ciureanu Ioan-Adrian şi Druguş Daniela, la solicitarea acestora, cu titlu de mită, mai multe bunuri, după cum urmează:</span><br /> <span class="tab">- Druguş Daniela a pretins şi primit un laptop &icirc;n valoare de 10.248 lei (echivalentul a 2.476,47 euro). Pentru a crea aparenţa de legalitate, inculpaţii Ciureanu Ioan-Adrian şi Pughin Corvin-Gabriel, &icirc;n cursul lunii ianuarie 2010, au &icirc;ntocmit &icirc;n fals mai multe documente ce atestă &icirc;n mod nereal că respectivul laptop a fost dat cu titlu provizoriu U.M.F. Iaşi sub pretextul testării şi apoi a fost restituit firmei inculpatului Pughin Corvin-Gabriel.</span><br /> <span class="tab">- Ciureanu Ioan-Adrian a pretins şi primit, &icirc;n cursul lunii iulie 2010, echipamente IT &icirc;n valoare de 93.518 lei, bunuri ce au fost &icirc;nregistrate, pe baza unor documente contabile false, &icirc;n evidenţele firmei lui Ciureanu Ioan-Adrian SC ”CONGREX.NET”SRL IAŞI.</span><br /> <span class="tab">- Druguş Daniela şi Ciureanu Ioan-Adrian au pretins suma de 54.000 lei &icirc;n folosul U.M.F. Iaşi &icirc;n vederea finanţării unui eveniment al instituţiei de &icirc;nvăţăm&acirc;nt desfăşurat &icirc;n cursul lunii decembrie 2010. Din banii pretinşi, Pughin Corvin-Gabriel a achitat universităţii, prin firma sa, suma de 4.000 lei cu titlu de „sponsorizare” a evenimentului, iar diferenţa a fost plătită &icirc;n contul unor alte firme sub pretextul prestării de servicii pentru eveniment şi pe baza unor documente justificativ false, &icirc;ntocmite la instigarea inculpatei Druguş Daniela.</span><br /> <span class="tab">De asemenea, Ciureanu Ioan-Adrian a dat inculpaţilor Verner Dan -Alexandru şi Muşat Dănuţ, consilieri din cadrul Ministerului Comunicaţiilor şi Societăţii Informaţionale – Organismul Intermediar pentru Promovarea Societăţii Informaţionale, suma de 2.000 lei pentru a-i determina să consemneze date nereale &icirc;n raportul de control din data de 26 ianuarie 2011. Cei doi consilieri aveau obligaţia de a verifica realitatea datelor cuprinse &icirc;n cele patru cereri de rambursare făcute de reprezentanţii U.M.F. Iaşi &icirc;n cadrul proiectului şi să &icirc;ntocmească un raport. &Icirc;n baza acestui raport, cererea finală de rambursare a fost aprobată de reprezentanţii O.I. - P.S.I la data de 15.02.2011, fiind ulterior suspendată la plată datorită declanşării cercetărilor &icirc;n prezenta cauză. Suma de 2.000 lei a fost dată celor doi pentru a-şi achita cheltuielile de cazare ocazionate de exercitarea activităţilor de verificare. Ulterior, cei doi consilieri au solicitat şi obţinut decontarea ilegală a cheltuielilor de cazare , deplasare şi diurnă pentru o perioadă de timp mai mare dec&acirc;t cea reală.</span><br /> <span class="tab">La data de 31 martie 2010, &icirc;ntre Ministerul Muncii şi Protecţiei Sociale şi Institutul de Medicină Legală Iaşi, a fost &icirc;ncheiat un contract, finanţat &icirc;n principal prin Programul Operaţional Sectorial „Dezvoltare Resurse Umane” (AM POS DRU) ce are ca obiect punerea &icirc;n practică a proiectului intitulat <i>„Standarde europene pentru programe post-doctorale competitive de formare &icirc;n domeniul managementului cercetării avansate şi expertizei psihiatrice medico-legale”.</i> &Icirc;n acest context, inculpatul Astărăstoae Vasile, &icirc;n calitate de director al Institutului de Medicină Legală Iaşi şi manager al proiectului, a dispus includerea &icirc;n proiect şi angajarea la I.M.L. Iaşi, pe durata celor 3 ani de implementare, a fiicei sale Astărăstoae Daniela şi a inculpaţilor Pieptu Dragoş, prorector al U.M.F. Iaşi şi Ciureanu Ioan-Adrian, pentru a le facilita acestora obţinerea unor sume de bani cu titlu de drepturi salariale (&icirc;n total 19.270 lei - suma celor trei salarii brute lunare).</span><br /> <span class="tab">Ministerul Economiei, Comerţului şi Mediului de Afaceri, prin Autoritatea de Management Pentru Programul Operaţional Sectorial „Creşterea Competitivităţii Economice”, s-a constituit parte civilă cu suma de 4.758.774 lei (inclusiv TVA) reprezent&acirc;nd sumele efectiv virate către U.M.F. Iaşi, &icirc;n baza contractului de finanţare numărul. De asemenea, Ministerul Comunicaţiilor şi Societăţii Informaţionale s-a constituit parte civilă cu suma de 852 lei, reprezent&acirc;nd valoarea prejudiciului cauzat de inculpaţii Verner Dan-Alexandru şi Muşat Dănuţ.</span><br /> Senatul Universităţii de Medicină şi Farmacie „Gr.T.Popa” Iaşi a comunicat că nu se constituie parte civilă cu suma totală de 1.400.407,98 lei, reprezent&acirc;nd partea de cofinanţare de 2% aferentă primelor trei cereri de rambursare aprobate şi echivalentul ultimei tranşe achitate SC”MAGUAY IMPEX”SRL şi SC”EURO MANAGEMENT GRUP” SRL.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpaţilor Astărăstoae Vasile, Tănăsescu Laurian-Gabriel, Pughin Corvin-Gabriel, Ciureanu Ioan – Adrian, Druguş Daniela, Muşat Dănuţ, Vătuiu Raluca Isabela, Verner Dan Alexandru, SC”MAGUAY IMPEX”SRL, SC”EURO MANAGEMENT GRUP”SRL Bucureşti.</span> 
<br /> De asemenea, s-a dispus ridicarea &icirc;n vederea confiscării speciale, a unor bunuri care au făcut obiectul infracţiunilor de dare şi luare de mită reţinute &icirc;n sarcina inculpaţilor , respectiv un laptop şi o parte din echipamentele IT. 
<br /> 
<br /> 
<span class="tab">La data de 18 octombrie 2011, Curtea de Apel Iaşi a dispus arestarea preventivă pe o perioadă de 29 de zile a inculpaţilor Ciureanu Ioan-Adrian, Druguş Daniela şi Pughin Corvin-Gabriel (detalii &icirc;n <a href="http://www.pna.ro/comunicat.jsp?comunicat=2705&amp;limba=1"><u>comunicatul nr. 641/VIII/3 din data de 19 octombrie 2011</u></a>). La data de 26 octombrie 2011, &Icirc;nalta Curte de Casaţie şi Justiţie a dispus &icirc;nlocuirea arestării preventive cu cea a obligării de a nu părăsi ţara pe o perioadă de 30 de zile, măsură ce a fost prelungită. La data de 21 octombrie 2011, procurorii anticorupţie au luat faţă de inculpatul Astărăstoae Vasile măsura preventivă a obligării de a nu părăsi ţara.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6752085181932466412:-22871516421634479" autocomplete="off" />
</form></body>
</html>
