<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 noiembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 977/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna octombrie 2013, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpatului <b>GRIGORE MIHAI ALEXANDRU</b>, &icirc;n sarcina căruia s-au reținut trei infracțiuni de &icirc;nșelăciune</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2007 - iunie 2008, inculpatul Grigore Mihai Alexandru, folosindu-se de contracte false ori simulate a indus sau, după caz, a menținut &icirc;n eroare pe reprezentanții Volksbank cu privire la sursele sale de venit, determin&acirc;ndu-i să &icirc;ncheie trei convenții de credit ce au avut drept consecință producerea unui prejudiciu de 600.000 de euro, 2.200.000 CHF și, respectiv, 963.750 de euro.</span> 
<br /> 
<span class="tab">Astfel, pentru a justifica presupusele sale surse de venit, &icirc;n toamna anului 2007, inculpatul a invocat trei contracte de &icirc;nchiriere simulate, din care două semnate cu o societate comercială și unul cu o persoană fizică (concubina sa) și, de asemenea, a invocat un contract de &icirc;nchiriere fals, pretins a fi semnat de un avocat. Din cele patru contracte de &icirc;nchiriere a unor apartamente &icirc;n capitală reieșea că Grigore Mihai Alexandru obținea venituri lunare de 13.700 de euro, ceea ce a determinat banca să &icirc;ncheie, &icirc;n luna noiembrie 2007, o convenție de credit &icirc;n urma căreia inculpatul a beneficiat de suma de 600.000 de euro.</span> 
<br /> 
<span class="tab">Persoanele fizice sau juridice care au &icirc;ncheiat contractele de &icirc;nchiriere simulate nu-și puteau permite a plăti cuantumul chiriei. Contractele simulate nu au fost niciodată puse &icirc;n executare.</span> 
<br /> 
<span class="tab">La data de 21 ianuarie 2008, Grigore Mihai Alexandru a adresat o nouă cerere de credit pentru persoane fizice „Optimus” (pentru nevoi personale), suma solicitată fiind de 4.060.000 CHF.</span> 
<br /> 
<span class="tab">&Icirc;n cerere erau menționate veniturile &icirc;ncasate sau care urmau a fi &icirc;ncasate de solicitant, &icirc;n perioada decembrie 2007 - februarie 2008, respectiv 86.000 de euro, lunar.</span> 
<br /> 
<span class="tab">La data de 3 martie 2008, &icirc;ntre reprezentanții Volksbank și Grigore Mihai Alexandru a fost semnat un alt contract de credit prin care i se acorda acestuia din urmă suma de 2.200.000 CHF.</span> 
<br /> 
<span class="tab">La aprobarea acordării creditului, Volksbank a avut &icirc;n vedere o creanță invocată de Grigore Mihai Alexandru, ca sursă de venit, creanță care i-a fost cesionată de tatăl său. Creanța cesionată reprezenta o presupusă chirie lunară de 86.000 de euro, care &icirc;nsă provenea dintr-un contract de &icirc;nchiriere fals a unui teren intravilan, pretins a fi semnat &icirc;n 2007, de un cetățean străin.</span> 
<br /> 
<span class="tab">La data de 4 martie 2008, Grigore Mihai Alexandru a solicitat Volksbank acordarea unui al treilea credit de 2.000.000 euro. Lui Grigore Mihai Alexandru i s-a pus la dispoziție suma de 963.750 euro, ca urmare a semnării cu reprezentanții Volksbank a unei a treia convenții de credit.</span> 
<br /> 
<br /> 
<span class="tab">La aprobarea semnării acestui contract de credit au fost avute &icirc;n vedere veniturile care urmau a fi &icirc;ncasate de inculpat din contractele de &icirc;nchiriere deja amintite, precum și creanța cesionată lui Grigore Mihai Alexandru de către tatăl său.</span> 
<br /> 
<br /> 
<span class="tab">Volksbank s-a constituit parte civilă pentru cele trei credite, cu sumele de:</span> 
<br /> 
<span class="tab">- 2.428.014,12 CHF;</span> 
<br /> 
<span class="tab">- 1.112.166,75 euro;</span> 
<br /> 
<span class="tab">- 685.770,54 euro;</span> 
<br /> 
<span class="tab">Valoarea actuală a bunurilor imobile ipotecate nu permite acoperirea integrală a prejudiciului. Inculpatul și-a &icirc;nstrăinat, real sau prin simulație, bunurile deținute.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Pitești au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PLEȘA GHEORGHE</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>NICA VASILE</b>, primar al comunei Valea Danului, județul Argeș, &icirc;n sarcina căruia s-a reținut infracțiunea de instigare la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 1 iunie 2007, inculpatul Pleșa Gheorghe, instigat fiind de către coinculpatul Nica Vasile, &icirc;n calitate de primar, a solicitat sprijin financiar de la Agenția de Plăți și Intervenție pentru Agricultură - Centrul Județean Argeș pentru o suprafață de 465,46 ha, declar&acirc;nd &icirc;n mod nereal că este utilizatorul acelei suprafețe de teren. Ulterior, la data de 29 noiembrie 2007, pentru dovedirea dreptului de folosință, inculpatul Pleșa Gheorghe a depus la aceeași unitate un contract de arendare care atesta, &icirc;n mod fictiv, că suprafața de pășune fusese arendată de la Consiliul local Valea Danului. &Icirc;n realitate, contractul de arendare este nul de drept, &icirc;n lipsa unei hotăr&acirc;ri a consiliului local. La data de 30 noiembrie 2007, același inculpat a formulat declarații necorespunzătoare adevărului că este utilizatorul terenului pentru care a făcut cererea, obțin&acirc;nd pe nedrept suma de 76.751,81 lei ce provine de la Fondul European de Garantare Agricolă (F.E.G.A.).</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Agriculturii și Dezvoltării Rurale – Agenția de Plăți și Intervenții pentru Agricultură - Centrul Județean Argeș s-a constituit parte civilă &icirc;n cauză cu suma de 76.751,81 lei, la care se adaugă dob&acirc;nzile și penalitățile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus luarea măsurilor asigurătorii, prin instituirea sechestrului penal asupra bunurilor, mobile și imobile, aparțin&acirc;nd inculpaților Nica Vasile și Pleșa Gheorghe p&acirc;nă la concurența sumei de 76.751,81 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Curtea de Argeș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Pitești au dispus trimiterea &icirc;n judecată a inculpatului <b>PARANȚUCĂ ALEXANDRU</b>, reprezentant legal al Asociației NeXt and Co., cu sediul &icirc;n R&acirc;mnicu V&acirc;lcea, &icirc;n sarcina căruia s-a reținut infracțiunea de schimbare, fără respectarea prevederilor legale, a destinației fondurilor europene, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La datele de 24, 27 și 28 august și 3 septembrie 2012, inculpatul Paranțucă Alexandru, &icirc;n calitate de președinte al Asociației NeXT and CO., a retras din contul bancar al asociației și a utilizat &icirc;n alte scopuri suma de 7.982,56 euro primită de la Agenția Națională pentru Programe Comunitare &icirc;n Domeniul Educației și Formării Profesionale din cadrul Ministerului Educației Naționale, agenție care implementează &icirc;n Rom&acirc;nia programul „Tineret &icirc;n acțiune” &icirc;n numele Comisiei Europene. Banii au fost primiți cu titlu de avans &icirc;n baza unui contract &icirc;n vederea derulării proiectului denumit „Creating Networks through the Environment Evaluation Meeting Romania 2012”, av&acirc;nd ca beneficiar asociația NeXT and CO cu sediul &icirc;n mun. R&acirc;mnicu V&acirc;lcea, jud. V&acirc;lcea, &icirc;n calitate de organizator.</span> 
<br /> 
<br /> 
<span class="tab">Agenția Națională pentru Programe Comunitare &icirc;n Domeniul Educației și Formării Profesionale din cadrul Ministerului Educației Naționale s-a constituit parte civilă &icirc;n cauză, cu suma de 7.982,56 euro la care se adaugă dob&acirc;nda contractuală.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost &icirc;naintat spre judecare la Judecătoria R&acirc;mnicu V&acirc;lcea</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GROAPĂ EUGEN</b>, asociat unic și administrator al SC CHIM GROUP SRL Moinești, &icirc;n sarcina căruia s-a reținut infracțiunea de evaziune fiscală &icirc;n următoarele modalități: omisiunea evidențierii &icirc;n actele contabile a operațiunilor comerciale efectuate și a veniturilor realizate; evidențierea, &icirc;n actele contabile sau &icirc;n alte documente legale, a cheltuielilor care nu au la bază operațiuni reale ori evidențierea altor operațiuni fictive; sustragerea de la efectuarea verificărilor financiare, fiscale sau vamale, prin nedeclararea, declararea fictivă ori declararea inexactă cu privire la sediile principale sau secundare ale persoanelor verificate;</span> 
<br /> 
<span class="tab"><b>ȚUVEC LUCIAN ȘTEFAN</b>, asociat unic și administrator al SC PETRO-MET INVEST SRL Miercurea Ciuc, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la evaziune fiscală &icirc;n formă continuată și fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">persoana juridică <b>SC CHIM GROUP BACĂU FILIALA TG. NEAMȚ SRL</b>, &icirc;n sarcina căreia s-a reținut infracțiunea de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">Din rechizitoriul &icirc;ntocmit de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul <b>GROAPĂ EUGEN</b>, &icirc;n calitate de asociat unic și administrator al SC CHIM GROUP SRL Moinești, a urmărit sustragerea de la efectuarea verificărilor financiar fiscale prin declararea fictivă (inexactă) a sediului, a omis evidențierea &icirc;n actele contabile ale societății a operațiunilor comerciale derulate &icirc;n perioada 1 aprilie 2008 – 9 februarie 2009. &Icirc;n acest fel a fost creat un prejudiciu la bugetul de stat de 7.778.233 lei (reprezent&acirc;nd 4.220.405 lei - TVA și 3.557.828 lei - impozit pe profit).</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 2008 – februarie 2009, același inculpat a evidențiat &icirc;n actele contabile operațiuni nereale, respectiv achiziții de bunuri și prestări servicii care au generat debite față de bugetul de stat &icirc;n cuantum de 9.667.123 lei (4.430.972 lei – impozit pe profit și 5.236.151 lei – TVA).</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul total cauzat prin activitatea infracțională a inculpatului Groapă Eugen &icirc;n dauna bugetului de stat este &icirc;n cuantum de 17.445.356 lei, reprezent&acirc;nd impozit pe profit și TVA.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză, a rezultat că inculpatul <b>ȚUVEC LUCIAN ȘTEFAN</b>, &icirc;n calitate de asociat unic și administrator al SC PETRO-MET INVEST SRL Miercurea Ciuc, &icirc;n perioada aprilie 2008 - februarie 2009, a emis un număr de 237 facturi fiscale fictive către SC CHIM GROUP Bacău Filiala Tg. Neamț SRL &icirc;n valoare de 32.767.139,29 lei, ajut&acirc;ndu-l pe Groapă Eugen, administratorul acesteia, să &icirc;nregistreze &icirc;n evidențele contabile ale societății cheltuieli nereale &icirc;n sumă de 27.469.937 lei. Consecința activităților sus menționate a fost diminuarea obligațiilor fiscale datorate de SC CHIM GROUP Bacău Filiala Tg. Neamț SRL bugetului de stat cu 9.667.123 lei (4.430.972 lei – impozit pe profit și 5.236.151 lei – TVA).</span> 
<br /> 
<span class="tab">Răspunderea penală a SC CHIM GROUP Bacău Filiala Tg. Neamț SRL este atrasă de aceea că, prin reprezentantul său legal Groapă Eugen, a evidențiat &icirc;n actele contabile operațiuni nereale, respectiv achiziții de bunuri și prestări servicii, care au generat debite față de bugetul de stat &icirc;n cuantum de 9.667.123 lei din care 4.430.972 lei - impozit pe profit și 5.236.151 lei - TVA (plus accesorii, &icirc;n total 12.182.937 lei). Suma reprezintă o parte a prejudiciului total reținut ca urmare a activității celor doi inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bacău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<span class="tab"><b>CURT MARIA (FOSTĂ BAIRAM)</b>, fost asociat unic și administrator al S.C. Aura Impex S.R.L. (&icirc;n prezent s.c. Aura Impex Business S.R.L.) și</span> 
<br /> 
<span class="tab"><b>CURT MIRCEA</b>, &icirc;n sarcina cărora s-a reținut infracțiunea de evaziune fiscală &icirc;n formă continuată, &icirc;n modalitatea omisiunii evidențierii &icirc;n actele contabile a operațiunilor comerciale efectuate și a veniturilor realizate și</span> 
<br /> 
<span class="tab">persoana juridică <b>S.C. AURA IMPEX BUSINESS S.R.L.</b> (FOSTĂ S.C. AURA IMPEX S.R.L.), &icirc;n sarcina căreia s-a reținut infracțiunea de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">Din rechizitoriul &icirc;ntocmit de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie – decembrie 2008, inculpații CURT (BAIRAM) MARIA și CURT MIRCEA au controlat &icirc;ntreaga activitate comercială a societății comerciale AURA IMPEX S.R.L. Bolintin Vale, de la &icirc;nființare p&acirc;nă la cesiunea părților sociale. CURT MIRCEA a acționat ca un administrator de fapt al societății, &icirc;ndeplinind &icirc;n concret aceleași atribuții pe care le avea soția sa, CURT (BAIRAM) MARIA, &icirc;n calitate de administrator de drept. &Icirc;n acest sens, Curt Mircea semna, &icirc;n locul soției sale, contracte comerciale, facturi, avize de &icirc;nsoțire a mărfii etc. &Icirc;n perioada menționată cei doi inculpați cu retras &icirc;n numerar, sumele de bani &icirc;ncasate de la partenerii de afaceri, pe baza unor justificări fictive, respectiv „plăți persoane fizice”. De asemenea, inculpații au omis să evidențieze &icirc;n actele contabile și &icirc;n alte documente legale, operațiunile comerciale efectuate și veniturile realizate de societate, sustrăg&acirc;ndu-se astfel de la &icirc;ndeplinirea obligațiilor fiscale.</span> 
<br /> 
<span class="tab"> Prejudiciul cauzat bugetului de stat &icirc;n urma activităților desfășurate de inculpați este de 4.362.332,80 lei (3.495.721,30 lei impozit pe profit și 866.611,50 lei -TVA).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Giurgiu.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5450">comunicate-hotărâri de condamnare din
                                16 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=6194">comunicate-hotărâri de condamnare din
                                24 martie 2015<br /></a><a href="/comunicat.xhtml?id=6016">comunicate-hotărâri de condamnare din
                                10 februarie 2015<br /></a><a href="/comunicat.xhtml?id=5759">comunicate-hotărâri de condamnare din
                                08 decembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8136586949421391823:-6499418391988362451" autocomplete="off" />
</form></body>
</html>
