<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿    
<span class="indent"><b>11 mai 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 119/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<span class="tab">1. <b>OVIDIU SOARE</b> - general maior (rezervă), fost şef al Inspectoratului pentru Apărarea Constituţiei şi Securitate Economică, din cadrul Serviciului Rom&acirc;n de Informaţii (SRI), pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- instigare neurmată de executare la infracţiunea de &icirc;nşelăciune</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals intelectual, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire cu rea credinţă a bunurilor societăţii, &icirc;ntr-un scop contrar intereselor societăţii </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, </span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni, </span> 
<br /> 
<span class="tab">- omisiunea sesizării organelor judiciare, privind siguranţa naţională a Rom&acirc;niei, &icirc;n varianta normativă, transmiterea de informaţii cu caracter secret ori confidenţial, prin orice mijloace, &icirc;n afara cadrului legal;</span> 
<br /> 
<br /> 
<span class="tab">2. <b>DUMITRACHE GHEORGHE</b> - colonel (rezervă), fost şef Sector „A” din cadrul Secţiei de Informaţii Prahova din cadrul SRI, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influenţă,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- &icirc;ncercarea de a determina mărturia mincinoasă,</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<br /> 
<span class="tab">3. <b>GEORGESCU ALEXANDRU TUDOR</b> - asociat la SC MIDOCAR SRL Bucureşti, pentru săv&acirc;rşirea infracţiunii de </span> 
<br /> 
<span class="tab">- folosire cu rea credinţă a bunurilor societăţii &icirc;ntr-un scop contrar intereselor societăţii; </span> 
<br /> 
<br /> 
<span class="tab">4. <b>DUMITRESCU EMIL zis “Cico”</b>– fost consilier de stat la Administraţia Prezidenţială pentru săv&acirc;rşirea infracţiunii de</span> 
<br /> 
<span class="tab">- trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate de procurori au rezultat următoarele:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n perioada 1996-2002, inculpatul colonel (rezervă) Dumitrache Gheorghe a lucrat la Secţia de Informaţii a judeţului Prahova av&acirc;nd funcţia de şef sector, fiind subordonat pe linie profesională inculpatului general maior (rezervă) Ovidiu Soare, care a condus la nivelul structurii centrale din cadrul SRI Diviziunea A şi ulterior Inspectoratul pentru Apărarea Constituţiei şi Securitate Economică. Din anul 2002, inculpatul colonel (r) Dumitrache Gheorghe a fost avansat la unitatea condusă de Ovidiu Soare, din Bucureşti, unde a lucrat p&acirc;nă &icirc;n anul 2005.</span> 
<br /> 
<span class="tab">&Icirc;n perioada descrisă, &icirc;ntre cei doi foşti ofiţeri SRI s-au stabilit relaţii care excedau cadrului deontologic şi profesional, fiind implicaţi &icirc;n activităţi de traficare a influenţei, luare de mită etc., &icirc;n sensul că cei doi pretindeau şi primeau de la mai mulţi oameni de afaceri sume importante de bani şi bunuri materiale &icirc;n schimbul protecţiei acordate, at&acirc;t &icirc;n domeniul economic c&acirc;t şi &icirc;n domeniul activităţii organelor judiciare, dar şi de justiţie.</span> 
<br /> Inculpatul Dumitrache Gheorghe i-a oferit inculpatului Soare Ovidiu (şeful său) foloase de ordin material reprezentate de bunuri şi servicii, &icirc;ncorporate &icirc;n construirea a două imobile &icirc;n localitatea Călineşti, judeţul Prahova, (aparţin&acirc;nd inculpatului Soare Ovidiu). &Icirc;n schimb, acesta din urmă, şi-a protejat subalternul &icirc;n cadrul serviciului, prin demersuri oficiale pentru avansarea lui &icirc;n funcţii şi grade superioare. Datorită susţinerii de care a &icirc;nceput să beneficieze, inculpatul Dumitrache Gheorghe a &icirc;nceput să desfăşoare, &icirc;ncep&acirc;nd din anul 1996, activităţi de protejare a unor oameni de afaceri din judeţul Prahova, intervenind, la cererea acestora, la factori de decizie din SNP Petrom, Lukoil SA, dar şi la ofiţeri de poliţie şi magistraţi. Intervenţiile erau legate de iniţierea şi derularea unor afaceri comerciale profitabile, dar şi de obţinerea de soluţii favorabile &icirc;n cazul unor dosare penale pe care cei &icirc;n cauză le aveau pe rol. &Icirc;n aceleaşi scopuri, inculpatul Dumitrache Gheorghe l-a atras &icirc;n această activitate infracţională şi pe făptuitorul Balici Radu – general de brigadă (&icirc;n prezent decedat). Pentru traficarea influenţei, cei doi au pretins şi primit, &icirc;n mod repetat, de la doi oameni de afaceri suma de 1.496.675.579 ROL şi 102.600 USD, cu precizarea că inculpatul Dumitrache Gheorghe a primit majoritatea bunurilor ce reprezintă această sumă, sub forma unor materiale de construcţii &icirc;ncorporate &icirc;n construcţia vilei sale din municipiul Ploieşti. 
<br /> 
<span class="tab">Pentru aceste motive s-a dispus luarea măsurii sechestrului asigurator asupra acestui imobil. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd din anul 1999, inculpatul Dumitrache Gheorghe, &icirc;n &icirc;ncercarea de a-şi asigura protecţia şefului său, a &icirc;nceput să determine mai mulţi ofiţeri SRI, dar si oameni de afaceri, să participe cu bani şi materiale de construcţii la ridicarea a două imobile &icirc;n localitatea Călineşti, judeţul Prahova – imobile ce urmau să aparţină şefului său Soare Ovidiu. Banii şi contravaloarea materialelor de construcţii &icirc;nsumau 518.200.000 ROL şi 1000 euro, bani pe care Soare Ovidiu nu i-a mai restituit. &Icirc;n schimb Dumitrache Gheorghe a fost preluat la unitatea centrală din Bucureşti condusă de Soare Ovidiu şi avansat.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, cei doi au săv&acirc;rşit infracţiunea de luare şi dare de mită, motiv pentru care, asupra celor două imobile s-a dispus luarea măsurii sechestrului asigurator. </span> 
<br /> 
<span class="tab">Persoanele care au oferit aceste sume de bani şi bunuri i-au denunţat pe cei doi inculpaţi, motiv pentru care aceste persoane nu răspund penal. </span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n timpul cercetărilor la DNA, cei doi inculpaţi au &icirc;ncercat să obstrucţioneze aflarea adevărului, &icirc;n sensul că inculpatul Dumitrache Gheorghe a oferit 15 milioane ROL unui martor denunţător ca să nu formuleze autodenunţul. Tot &icirc;n timpul cercetărilor, inculpatul Soare Ovidiu a falsificat un proces verbal de predare-primire a unui autoturism (marca Volkswagen Golf 4, 4 motion făcut pe comandă specială &icirc;n Germania) pe care &icirc;n realitate &icirc;l primise „cadou”, fără &icirc;ntocmirea de documente legale şi fără să plătească, de la SC Midocar SRL Bucureşti, prin decizia inculpatului Georgescu Alexandru Tudor, administratorul societăţii, care a dispus astfel ilegal de bunul societăţii amintite. </span> 
<br /> 
<span class="tab">Precizăm că inculpatul Soare Ovidiu a primit autoturismul respectiv de la SC Midocar SRL Bucureşti &icirc;n anul 2003, folosindu-l p&acirc;nă &icirc;n 2006, perioadă &icirc;n care societatea a livrat către SRI peste 200 de autoturisme Audi şi Volkswagen. </span> 
<br /> 
<br /> 
<span class="tab">3. &Icirc;n sarcina inculpatului Soare Ovidiu s-a mai reţinut că, &icirc;n perioada 2002-2003, a coordonat cazul informativ cu criptonimul Distileria, instrumentat de Secţia de Informaţii a judeţului Prahova din cadrul SRI, care era &icirc;n subordinea sa. Inculpatul a dispus &icirc;mpreună cu alţi ofiţeri &icirc;nchiderea cazului, fără informarea organelor judiciare, aşa cum prevede Legea nr.51/1991, privind siguranţa naţională a Rom&acirc;niei, deşi din acest caz rezultau suficiente indicii de săv&acirc;rşire a mai multor fapte penale de natură economică, financiară, bancară, dar şi de corupţie. Din informaţiile respective, rezulta posibila implicare şi a unor persoane cu funcţii importante de decizie &icirc;n structurile politice şi instituţionale. Mai mult, &icirc;n sarcina inculpatului Soare Ovidiu s-a reţinut că a divulgat fără drept informaţii clasificate din acest caz, informaţii care au ajuns &icirc;n final chiar la persoanele urmărite informativ. </span> 
<br /> 
<span class="tab">Procurorii DNA s-au sesizat din oficiu &icirc;n vederea &icirc;nceperii cercetărilor pentru pretinsele fapte despre săv&acirc;rşirea cărora existau informaţii, form&acirc;ndu-se o cauză penală separată. </span> 
<br /> 
<br /> 
<span class="tab">4. &Icirc;n anul 2002, un om de afaceri (denunţător) i-a oferit inculpatului Dumitrache Gheorghe circa 60.000 USD pentru a-l ajuta să recupereze o cantitate de 2.000 de tone de produse petroliere care fusese sechestrată de organele judiciare. Menţionăm că la Parchetul de pe l&acirc;ngă Curtea de Apel Ploieşti se afla &icirc;n instrumentare o cauză penală referitoare la infracţiuni economico-financiare, &icirc;n care se dispusese luarea măsurii sechestrului asigurator asupra unor cantităţi de produse petroliere. După ce a rezultat că, &icirc;n pofida banilor daţi ofiţerului SRI, schimbări &icirc;n dosar nu au intervenit, omul de afaceri a &icirc;nceput să facă demersuri &icirc;n acelaşi scop, adică traficarea influenţei, pe l&acirc;ngă inculpatul Dumitrescu Emil zis „CICO” (care, &icirc;n anul 2002 &icirc;ndeplinea funcţia de consilier de stat la Administraţia Prezidenţială). Acesta din urmă i-a promis şi el omului de afaceri că va interveni pe l&acirc;ngă magistraţi pentru ridicarea sechestrului. &Icirc;n schimb, inculpatul Dumitrescu Emil (Cico) a pretins o sumă sub forma unui procentaj din valoarea de circa 2.000.000 USD, c&acirc;t reprezenta contravaloarea mărfii sechestrate. Urma ca inculpatul să primească banii după ce omul de afaceri şi-ar fi recuperat marfa sechestrată din dispoziţia procurorilor. Inculpatul Dumitrescu Emil (Cico) a promis că va face intervenţii la procurorul general al Rom&acirc;niei, la ministrul Justiţiei, la şeful IGP şi la procurorul general al Parchetului de pe l&acirc;ngă Curtea de Apel Ploieşti ş.a. Presupusele intervenţii au rămas fără rezultat, motiv pentru care inculpatul Dumitrescu Emil (Cico) nu a mai primit suma de bani pretinsă de la omul de afaceri. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceleaşi dosar a mai fost cercetat şi &icirc;nvinuitul Doru Crin Trifoi, fost secretar de stat &icirc;n Ministerul Justiţiei, despre care existau indicii că a intervenit la Parchetul de pe l&acirc;ngă Curtea de Apel Ploieşti, &icirc;n acelaşi dosar penal &icirc;n care intervenise şi Dumitrescu Emil (Cico). Intervenţia ar fi fost făcută &icirc;n favoarea lui Lauruc Mihai, arestat preventiv, care a şi fost pus &icirc;n libertate &icirc;n urma respectivei intervenţii. Cu privire la &icirc;nvinuitul Doru Crin Trifoi, dar şi la alte persoane, s-a dispus măsura disjungerii cauzei pentru infracţiunea de favorizare a infractorului.</span> 
<br /> 
<br /> 
<span class="tab"><b>CONCLUZII</b></span> 
<br /> 
<br /> 
<span class="tab"><b>Referitor la inculpatul Dumitrache Gheorghe</b></span> 
<br /> 
<br /> 
<span class="tab">Din cele expuse rezultă că acesta a pretins şi primit &icirc;n total pentru sine sau pentru alte persoane, de la doi martori denunţători, sumele de <b>149.667 RON</b> (din care se va scade suma de 3.501 RON restituită unuia dintre aceştia), precum şi <b>102.600 USD</b>.</span> 
<br /> 
<span class="tab">Mai rezultă că inculpatul, singur sau &icirc;mpreună cu alte persoane, a oferit mită inculpatului Soare Ovidiu <b>8.620 lei RON</b> şi <b>1.000 euro</b>.</span> 
<br /> 
<span class="tab">&Icirc;n baza art. 118 lit. c din C.p. urmează ca instanţa să dispună confiscarea de la inculpat a sumelor de bani primite sau oferite de inculpatul Dumitrache Gheorghe &icirc;n cadrul acestei activităţi infracţionale, care sunt &icirc;n cuantum total de: 158.287 lei RON; 102.600 USD şi 1.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n vederea asigurării confiscării de la inculpat a acestor sume s-a dispus instituirea sechestrului asigurător asupra imobilului său din municipiul Ploieşti.</span> 
<br /> 
<br /> 
<span class="tab"><b>Referitor la inculpatul Soare Ovidiu</b></span> 
<br /> 
<br /> 
<span class="tab">Se constată că acesta a pretins şi primit, &icirc;n mod repetat, de la inculpatul Dumitrache Gheorghe şi de la martorii denunţători, sub formă de mită, bunuri şi servicii &icirc;n sumă totală de <b>51.820 lei RON</b> şi <b>1.000 euro</b>.</span> 
<br /> 
<span class="tab">Tot acelaşi inculpat, &icirc;n calitate de complice al inculpatul Georgescu Alexandru Tudor, a mai produs prejudicii SC MIDOCAR SRL Bucureşti, dar şi bugetului de stat &icirc;n cuantum de <b>125.350 RON</b>, respectiv <b>11.328,86 RON</b>, cu precizarea că SC MIDOCAR SRL nu s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n baza art. 118 lit. C din C.p. instanţa urmează a dispune confiscarea de la inculpatul Soare Ovidiu a <b>177.170 RON</b>, precum şi a <b>1.000 euro</b>, şi obligarea acestuia &icirc;n solidar cu inculpatul Georgescu Alexandru Tudor la plata către bugetul de stat a sumei de <b>11.328,86 RON</b>.</span> 
<br /> 
<span class="tab">S-a dispus &icirc;n cauză luarea măsurii sechestrului asigurător asupra imobilelor proprietatea inculpatului Soare Ovidiu din localitatea Călineşti, jud. Prahova.</span> 
<br /> 
<br /> 
<span class="tab">La propunerea procurorilor, &icirc;mpotriva inculpaţilor Soare Ovidiu şi Dumitrache Gheorghe, &Icirc;CCJ a dispus iniţial măsura arestării preventive. Ulterior, măsura a fost &icirc;nlocuită cu interdicţia de a părăsi localitatea.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat pentru judecare către &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3879">comunicate-hotărâri de condamnare din
                                04 februarie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-240316847733342900:-495645611153086805" autocomplete="off" />
</form></body>
</html>
