<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 martie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 165/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DERBAN IONEL SORIN</b>, inspector de trafic &icirc;n cadrul Autorităţii Rutiere Rom&acirc;ne–Agenţia Bihor (A.R.R. Bihor), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- patru infracţiuni de luare de mită,</span> 
<br /> 
<span class="tab">- trei infracţiuni de abuz &icirc;n serviciu contra intereselor publice şi</span> 
<br /> 
<span class="tab">- două infracţiuni de abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>IEPURE VIOREL</b>, inspector de trafic &icirc;n cadrul A.R.R. Bihor, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de abuz &icirc;n serviciu contra intereselor publice,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- fals intelectual şi</span> 
<br /> 
<span class="tab">- două infracţiuni de abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>TELIBAŞA CIPRIAN VASILE</b>, inspector de trafic &icirc;n cadrul A.R.R. Bihor, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice şi</span> 
<br /> 
<span class="tab">- patru infracţiuni de abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>SABĂU SEBASTIAN MARIAN</b>, inspector de trafic &icirc;n cadrul A.R.R. Bihor, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trei infracţiuni de trafic de influenţă,</span> 
<br /> 
<span class="tab">- luare de mită şi abuz &icirc;n serviciu contra intereselor publice;</span> 
<br /> 
<br /> 
<span class="tab"><b>IANC ADRIAN SEBASTIAN</b>, inspector de trafic &icirc;n cadrul A.R.R. Bihor, &icirc;n sarcina căruia s-au reţinut patru infracţiuni de abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>BUTIRI CRISTIAN ADRIAN</b>, inspector de trafic &icirc;n cadrul A.R.R. Bihor, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>LUPU GHEORGHE MIRCEA MARIUS</b>, referent de specialitate &icirc;n cadrul A.R.R. Bihor, &icirc;n sarcina căruia s-au reţinut două infracţiuni de complicitate la luare de mită şi</span> 
<br /> 
<br /> 
<span class="tab"><b>ŢECU MARGARETA</b> &icirc;n sarcina căreia s-a reţinut complicitate la luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpaţii Derban Ionel Sorin, Sabău Sebastian Marian, Iepure Viorel, Ianc Adrian Sebastian, Telibaşa Ciprian Vasile şi Butiri Cristian Adrian, &icirc;n calitate de inspectori de trafic &icirc;n cadrul A.R.R. Bihor, şi-au &icirc;ncălcat atribuţiile de serviciu şi nu au aplicat reprezentanţilor legali ai unor societăţi comerciale sau conducătorilor auto sancţiuni contravenţionale cuprinse &icirc;ntre 1.000 şi 20.000 lei pentru &icirc;ncălcarea prevederilor legale referitoare la transporturile rutiere, cum ar fi: lipsa copiei licenţei de transport, lipsa certificatului de competenţă profesională şi a diagramelor tahografice, etc. &Icirc;n unele situaţii, inspectorii de trafic au pretins sume de bani şi foloase materiale cu titlu de mită pentru a nu aplica astfel de amenzi.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, inculpatul Derban Ionel Sorin a pretins şi primit cu titlu de mită, at&acirc;t personal c&acirc;t şi prin intermediul inculpaţilor Lupu Gheorghe Mircea Marius şi Ţecu Margareta, suma totală de 2.200 lei şi materiale de construcţii pentru a nu aplica sancţiuni contravenţionale reprezentanţilor legali ai unor societăţi comerciale pentru &icirc;ncălcarea reglementărilor legale referitoare la activitatea de transport rutier.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n acelaşi scop, inculpatul Sabău Sebastian Marian a primit cu titlu de mită materiale de construcţii, carburanţi auto şi băuturi alcoolice &icirc;n valoare totală de 610 lei pentru a nu aplica sancţiuni contravenţionale.</span> 
<br /> 
<span class="tab">De asemenea, inculpaţii Iepure Viorel, Ianc Adrian Sebastian, Telibaşa Ciprian Vasile şi Butiri Cristian Adrian şi-au &icirc;ncălcat atribuţiile de serviciu şi nu au aplicat amenzi contravenţionale &icirc;n condiţiile &icirc;n care au depistat &icirc;n trafic mai multe autovehicule de transport care circulau fără avea documente legale de transport.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Direcţia Generală a Finanţelor Publice Bihor, Primăria Municipiului Oradea, Primăria Comunei Derna şi Primăria Girişu de Criş au fost prejudiciate cu suma totală de 488.000 de lei reprezent&acirc;nd cuantumul amenzilor care nu au fost aplicate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bihor.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6513">comunicate-hotărâri de condamnare din
                                19 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-351098975936162213:3276517278191876244" autocomplete="off" />
</form></body>
</html>
