<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 august 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 319/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂCEAN CONSTANTIN</b>, <i>arestat preventiv</i>, recidivist, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune &icirc;n convenţii cu consecinţe deosebit de grave, complicitate la &icirc;nşelăciune &icirc;n convenţii cu consecinţe deosebit de grave &icirc;n forma participaţiei improprii, tăinuire şi constituirea unui grup infracţional nestructurat;</span> 
<br /> 
<span class="tab"><b>DUCA PETRU</b>, <i>arestat preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la &icirc;nşelăciune cu consecinţe deosebit de grave, complicitate la &icirc;nşelăciune &icirc;n convenţii cu consecinţe deosebit de grave &icirc;n forma participaţiei improprii, tăinuire şi constituirea unui grup infracţional nestructurat;</span> 
<br /> 
<span class="tab"><b>TUNCDEMIR ABDULBAKI</b>, <i>arestat preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de tăinuire, uz de fals şi sprijinirea unui grup infracţional nestructurat;</span> 
<br /> 
<span class="tab"><b>GORUN ION</b>, <i>arestat preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune &icirc;n convenţii cu consecinţe deosebit de grave &icirc;n forma participaţiei improprii, tăinuire (două fapte), instigare la fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată, uz de fals şi sprijinirea unui grup infracţional nestructurat;</span> 
<br /> 
<span class="tab"><b>IOSIF MIHAI</b>, <i>arestat preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de tăinuire (două fapte), complicitate la &icirc;nşelăciune &icirc;n convenţii cu consecinţe deosebit de grave &icirc;n forma participaţiei improprii, instigare la fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată şi uz de fals;</span> 
<br /> 
<span class="tab"><b>C&Icirc;RSTEA FLORIAN TRAIAN</b>, administrator al societăţilor comerciale SC AUTOMOBILE BS SRL Sibiu şi SC VESENTUM IMPORT EXPORT SRL Sibiu, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune &icirc;n convenţii cu consecinţe deosebit de grave (două fapte), tăinuire şi constituirea unui grup infracţional nestructurat;</span> 
<br /> 
<span class="tab"><b>DINU MARIAN</b>, <i>arestat preventiv &icirc;n altă cauză</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de tăinuire (două fapte), complicitate la &icirc;nşelăciune &icirc;n convenţii cu consecinţe deosebit de grave &icirc;n forma participaţiei improprii şi fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008 şi prima parte a anului 2009, inculpaţii Răcean Constantin şi Duca Petru s-au asociat cu C&icirc;rstea Florian Traian, deţinător a două societăţi de comercializare autovehicule şi utilaje – SC AUTOMOBILE BS SRL Sibiu şi SC VESENTUM IMPORT EXPORT SRL Sibiu. Cei trei au desfăşurat diverse activităţi comerciale din care au obţinut, &icirc;n mod ilegal, venituri prin &icirc;nşelăciune, prin inducerea &icirc;n eroare a unor persoane care cumpărau de la ei autovehicule cu o provenienţă ilegală, ori prin inducerea &icirc;n eroare a firmelor de leasing care finanţau obţinerea, de către cei trei inculpaţi, a unor autovehicule de transport marfă sau utilaje.</span> 
<br /> 
<span class="tab">După ce erau primite de către cei trei inculpaţi, autovehiculele şi utilajele erau v&acirc;ndute &icirc;n străinătate de unde nu mai puteau fi identificate şi recuperate, sau &icirc;nstrăinate, printr-o serie de v&acirc;nzări succesive, &icirc;n ţară, prin folosirea unor documente de provenienţă, deţinere şi identitate falsificate. Inculpaţii Gorun Ioan şi Tuncdemir Abdulbaki intermediau v&acirc;nzarea succesivă a autovehiculelor, iar inculpaţii Iosif Mihai şi Dinu Marian &icirc;ntocmeau &icirc;n fals documentele de identitate ale autovehiculelor, facturile provenind de la firma de leasing necesare transferului de proprietate pentru &icirc;nchiderea leasingului şi certificatele de autenticitate emise de Registrul Auto Rom&acirc;n.</span> 
<br /> 
<span class="tab">Astfel, una dintre societăţile comerciale - SC AFIN LEASING IFN SA - care le-a finanţat celor trei inculpaţi luarea &icirc;n sistem leasing a unui număr de 10 autobasculante 8x4 marca IVECO TRUCKER, a fost prejudiciată cu suma de 1.255.263 euro, societatea respectivă constituindu-se parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">De asemenea, inculpaţii Gorun Ion, Iosif Mihai, Răcean Constantin, Duca Petru, C&icirc;rstea Florian Traian şi Dinu Marian, &icirc;n scopul obţinerii unui folos material de către fiecare din autori, au &icirc;nmatriculat cu acte false un autovehicul IVECO STRALIS furat din Slovacia, deşi cunoşteau provenienţa ilegală a acestuia, iar ulterior l-au v&acirc;ndut &icirc;n mod repetat prin mai multe firme interpuse, cu scopul ştergerii urmelor şi creării unei aparenţe de legalitate.</span> 
<br /> 
<span class="tab">Faţă de inculpaţii Tuncdemir Abdulbaki, Duca Petru Răcean Constantin, Gorun Ion şi Iosif Mihai, Tribunalul Alba a dispus măsura arestării preventive, măsură valabilă p&acirc;nă la data de 21 august 2010.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Sibiu.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4416001292597011156:-8819570671849418987" autocomplete="off" />
</form></body>
</html>
