<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>20 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1830/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției, au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b> a inculpaților:</span> 
<br /> 
<span class="tab"><b>STANCA CRISTIAN</b>, cu privire la săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">- complicitate la luare de mită (4 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la dare de mită, (2 infracțiuni),</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINESCU MIRCEA OCTAVIAN</b>, directorul Direcției Economice din cadrul aparatului Primarului Municipiului București, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional,</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘUPEALĂ FLORIN</b>, director al Centrului Cultural al Palatelor Br&acirc;ncovenești de la Porțile Bucureștiului (C.C.P.B.P.B.) cu atribuții de director adjunct, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<span class="tab"><b>BENGALICI CLAUDIU</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani (3 infracțiuni),</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b> a inculpaților:</span> 
<br /> 
<span class="tab"><b>OPRESCU SORIN MIRCEA</b>, primar al municipiului București, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- spălare de bani</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA BOGDAN CORNEL</b>, director al Centrului Cultural al Palatelor Br&acirc;ncovenești de la Porțile Bucureștiului și ulterior al Administrației Cimitirelor și Crematoriilor Umane, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (4 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- dare de mită (2 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la dare de mită,</span> 
<br /> 
<span class="tab">- trafic de influență (5 infracțiuni),</span> 
<br /> 
<span class="tab">- spălare de bani (4 infracțiuni),</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană ori &icirc;ncheierea de tranzacții financiare, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției sau &icirc;nsărcinării sale, &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite, &icirc;n formă continuată(3 infracțiuni),</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>ALBU ROMEO</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani (2 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la complicitate la dare de mită </span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b> a inculpatului <b>PETROI AVASILOAE RUXANDRA MIHAELA</b>, director general al Centrului Cultural al Palatelor Br&acirc;ncovenești de la Porțile Bucureștiului, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a inculpatului <b>NIȚĂ ION</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani (2 infracțiuni),</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Popa Bogdan Cornel, &icirc;n calitate de director al Administrației Cimitirelor și Crematoriilor Umane a constituit un grup infracțional organizat la care au aderat ulterior și ceilalți inculpați, care avea ca scop săv&acirc;rșirea de infracțiuni de corupție, mai precis dare și luare de mită, din sume provenite din bugetul Municipiului București, grup pe care, de la finalul anului 2013, l-a condus inculpatul Oprescu Sorin Mircea.</span> 
<br /> 
<br /> 
<span class="tab">Inițial, structura grupului era simplă și perfect adaptată scopului urmărit, presupun&acirc;nd doar un lider (directorul instituției publice cu rol de autoritate contractantă, calitate &icirc;n care dispunea de influența necesară determinării c&acirc;știgătorului unei proceduri de achiziții publice, dar și dreptul de a semna acordurile cadru și contractele), conducători de societăți private care doreau să execute lucrări, precum și o sumă de apropiați ai liderului care să-l ajute, prin documente fictive și societăți fără activitate, să obțină &icirc;n numerar, &icirc;ntr-o formă aparent legală, mita plătită de contractorii privați.</span> 
<br /> 
<br /> 
<span class="tab">Pe măsură ce alte persoane, sesiz&acirc;nd activitatea grupului, au aderat la acesta &icirc;n vederea obținerii unor foloase materiale, &icirc;n paralel cu demersurile liderului &icirc;n vederea extinderii activității pentru mărirea mitei, structura și funcționalitatea grupului au suferit modificări, culmin&acirc;nd la finalul anului 2013 cu instalarea unui nou lider (șeful autorității publice locale executive), crearea unui eșalon de „secunzi” ai săi (o persoană de &icirc;ncredere și fostul lider), dar și a unui palier mai larg al factorilor de decizie necesari din alte instituții.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n cursul anului 2014, inculpatul Oprescu Sorin Mircea a desemnat la conducerea Centrului Cultural al Palatelor Br&acirc;ncovenești de la Porțile Bucureștiului pe inculpații Petroi Avasiloae Ruxandra Mihaela și Șupeală Florin, persoane obediente față de inculpatul Popa Bogdan Cornel, numit și el la conducerea Administrația Cimitirelor și Crematoriilor Umane și a impus introducerea &icirc;n grup a inculpatului Stanca Cristian.</span> 
<br /> 
<br /> 
<span class="tab">Acesta din urmă a fost angajat și promovat la A.C.C.U. la insistențele primarului municipiului București, &icirc;n vederea obținerii unui control mai ridicat asupra deciziilor inculpatului Popa Bogdan Cornel.</span> 
<br /> 
<br /> 
<span class="tab">In acest sens inculpatul Oprescu Sorin Mircea, folosindu-se de atribuțiile de Primar al Municipiului București, a impus funcționarilor competenți din cadrul Administrației Cimitirelor și Crematoriilor Umane și Direcția de Resurse Umane din subordinea sa, angajarea inculpatului Stanca Cristian, aprob&acirc;nd personal crearea unui post de referent &icirc;n cadrul instituției și, ulterior, transformarea acestui post &icirc;ntr-unul de inspector de specialitate, cu &icirc;ncălcarea prevederilor legale referitoare la transformarea posturilor, &icirc;n folosul aceluiași inculpat.</span> 
<br /> 
<br /> 
<span class="tab">La data de 05 septembrie 2015, inculpatul Oprescu Sorin Mircea &icirc;n calitate de Primar al Municipiului București, &icirc;n baza unei &icirc;nțelegeri prealabile cu inculpații Popa Bogdan Cornel și Stanca Cristian, a primit de la primul suma de 25.000 euro din totalul de 60.000 euro pretinși &icirc;n mod necuvenit de cei doi de la administratorii unei societăți comerciale (denunțători &icirc;n cauză), &icirc;n legătură cu un contract de execuții lucrări &icirc;n cadrul Centrului Cultural al Palatelor Br&acirc;ncovenești de la Porțile Bucureștiului.</span> 
<br /> 
<br /> 
<span class="tab">Prin această conduită, Primarul al Municipiului București nu a făcut altceva dec&acirc;t să “ valideze” activitatea infracțională desfășurată de inculpații Stanca Cristian și Popa Bogdan Cornel, dar și menținerea acestuia din urmă &icirc;n funcția de director al Administrației Cimitirelor și Crematoriilor Umane, cu luarea &icirc;n considerare a posibilității numirii sale ca director la A.L.P.A.B., deși știa că acesta comite infracțiuni de corupție.</span> 
<br /> 
<br /> 
<span class="tab">La aceeași dată, inculpatul Oprescu Sorin Mircea, după primirea celor 25.000 euro de la inculpatul Popa Bogdan Cornel, &icirc;n scopul disimulării originii ilicite a acestei sume, a remis unei alte persoane suma de 11.000 euro pentru a-și achita o obligație contractuală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013-2014, inculpatul Popa Bogdan Cornel, &icirc;n calitate de director al Centrului Cultural al Palatelor Br&acirc;ncovenești de la Porțile Bucureștiului și &icirc;n legătură cu &icirc;ncheierea a două acorduri cadru, a pretins și primit sume totaliz&acirc;nd de 2.798.941,61 lei de la administratorii unei societății comerciale (denunțători &icirc;n cauză), prin intermediul unor persoane și firme controlate de el prin inculpații Albu Romeo și Bengalici Claudiu, respectiv controlate de Niță Ion, susțin&acirc;nd că prin influența pe care o are asupra inculpaților Oprescu Sorin Mircea și Constantinescu Mircea-Octavian, materializată prin faptul că aceștia din urmă ar dori mită, &icirc;i va determina:</span> 
<br /> 
<br /> 
<span class="tab">- să dispună virarea cu prioritate a sumelor necesare către instituția respectivă pentru a se putea achita lucrările executate de societatea martorilor denunțători,</span> 
<br /> 
<span class="tab">- să fie de acord cu executarea lucrărilor pentru beneficiarul C.C.P.B.P.B., aflat &icirc;n subordinea lui, de către societatea denunțătoare,</span> 
<br /> 
<span class="tab">- să prindă &icirc;n bugetul C.C.P.B.P.B., aferent anului 2014, suma necesară pentru execuția unor lucrări.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai-august 2015, &icirc;n același context, inculpatul Popa Bogdan Cornel, &icirc;n calitate de director al Administrației Cimitirelor și Crematoriilor Umane, &icirc;mpreună cu inculpatul Stanca Cristian, a pretins de la aceeași martori denunțători, prin intermediari, suma 60.000 euro, ca mită pentru inculpatul Oprescu Sorin Mircea.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013 – 2015, inculpatul Popa Bogdan Cornel, &icirc;n calitate de director al Centrului Cultural al Palatelor Br&acirc;ncovenești de la Porțile Bucureștiului și ulterior al Administrației Cimitirelor și Crematoriilor Umane, a pretins și primit, personal sau prin intermediari, de la aceeași oameni de afaceri suma totală de 10.442.834,62 lei, pentru: a facilita c&acirc;știgarea contractului de către societatea denunțătoare, a vorbi cu angajații din subordine să accepte documentația de atribuire propusă de denunțători, să o și aprobe personal, precum și să aprobe și dispună efectuarea plății facturilor emise de societatea denunțătoare foarte repede față de momentul facturării.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, pentru aceeași bani, inculpatul Popa Bogdan Cornel a promis denunțătorilor că va facilita &icirc;ncheierea unui acord cadru cu societatea oamenilor de afaceri urm&acirc;nd ca, &icirc;n calitatea sa simultană de persoană care controla o firmă prin intermediul inculpatului Bengalici Claudiu, să subcontracteze &icirc;n &icirc;ntregime către societatea denunțătoare execuția lucrărilor, să vorbească cu angajații din subordine sa accepte documentația de atribuire propusă de denunțători și să o aprobe personal.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai-august 2015, inculpatul Popa Bogdan Cornel, &icirc;mpreună cu inculpatul Stanca Cristian a pretins, prin intermediari, de la aceeași denunțători suma de 852.626, 5 lei, din care au primit suma de 5.000 euro, pentru a fi de acord să vireze din patrimoniu A.C.C.U. &icirc;n cel al C.C.P.B.P.B. sumele necesare, pentru ca aceasta din urmă să achite, contravaloarea lucrărilor executate de societatea denunțătoare, &icirc;n temeiul unui contract de prestări servicii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai-iulie 2015, inculpatul Popa Bogdan Cornel a promis inculpaților Șupeală Florin și Petroi Avasiloae Ruxandra Mihaela, &icirc;n numele denunțătorilor, suma de 70.000 euro mită, lucru cu care aceștia au fost de acord, pentru ca instituția pe care o reprezentau să &icirc;ncheie și să deruleze un contract de prestări servicii cu societatea administrată de către aceeași oameni de afaceri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna august 2015, inculpatul Popa Bogdan Cornel a pretins și a primit de la denunțători prin intermediul inculpatului Albu Romeo suma de 7.000 euro, pentru a-i remite inculpatului Constantinescu Octavian Mircea, director economic &icirc;n cadrul aparatului Primarului Municipiului București.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua următoare, inculpatul Popa Bogdan Cornel i-a remis inculpatului Constantinescu Octavian Mircea suma de 4.000 euro, deoarece acesta din urmă a fost de acord să dispună virarea cu prioritate a sumelor necesare către C.C.P.B.P.B., pentru a se putea achita lucrările executate de societatea denunțătoare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013-2015, inculpatul Popa Bogdan Cornel, prin intermediul inculpaților Albu Romeo, Niță Ion și Bengalici Claudiu au disimulat adevărata natură a provenienței mai multor sume de bani primite cu titlu de mită și preț al influenței de la martorii denunțători:</span> 
<br /> 
<br /> 
<span class="tab">- prin crearea aparenței că &icirc;ntre societatea denunțătoare și firmele administrate de ultimii trei au existat relații contractuale,</span> 
<br /> 
<br /> 
<span class="tab">- prin solicitarea ca societatea denunțătoare să-i achite o sumă de bani prin achiziția de produse și materiale, &icirc;n vederea amenajării restaurantului la care este asociată o rudă de-a inculpatului Popa Bogdan Cornel,</span> 
<br /> 
<br /> 
<span class="tab">- prin subcontractarea către societatea denunțătoare de la una dintre firmele controlate de inculpatul Popa Bogdan Cornel a unor lucrări la o valoare net inferioară celei existente &icirc;n documentele &icirc;ncheiate &icirc;ntre aceasta din urmă și instituția publică condusă de inculpat, cre&acirc;ndu-se astfel aparența că, diferența de valoare reprezintă valoarea profitului și nicidecum mita și prețul influenței.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 24.10.2014-07.05.2015, inculpatul Popa Bogdan Cornel, &icirc;n calitate de director la Administrației Cimitirelor și Crematoriilor Umane, a semnat mai multe acte adiționale, toate &icirc;ncheiate &icirc;ntre instituția pe care o reprezenta și firma pe care o controla prin inculpatul Bengalici Claudiu, prin care valoarea contractelor subsecvente a depășit valoarea maximă a acordului cadru menționat.</span> 
<br /> 
<br /> 
<span class="tab">Prin această activitate inculpatul Popa Bogdan Cornel a obținut personal, ca persoană care controla firma respectivă, un folos material de 612.521,44 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2013 - 23 august 2015, deși ocupa o funcție de conducere &icirc;n cadrul Primăriei Municipiului București, inculpatul Popa Bogdan Cornel a condus activitatea mai multor firme pe care le controla și care au derulat contracte cu instituțiile pe care le conducea.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurator asupra bunurilor imobile (apartamente, case și terenuri) deținute &icirc;n proprietate sau &icirc;n coproprietate, precum și asupra bunurilor mobile (autoturisme, ceasuri scumpe etc.) și mai multor sume de bani descoperite cu ocazia perchezițiilor sau &icirc;n diferite conturi bancare ale inculpaților Constantinescu Mircea Octavian, Petroi Avasiloae Ruxandra Mihaela, Șupeală Florin, Albu Romeo, Bengalici Claudiu și Niță Ion.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, procurorii au dispus măsura sechestrului asigurator asupra sumelor de bani (102.400 lei și 9.500 euro) descoperite cu ocazia percheziției, precum și asupra a trei bunuri imobile (case) deținute &icirc;n proprietate sau &icirc;n coproprietate de către Oprescu Sorin Mircea.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de menținere a măsurilor preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5826954955872832489:-34957305660555023" autocomplete="off" />
</form></body>
</html>
