<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>03 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 192/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5851"><u>182</u></a> şi <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5852"><u>184</u></a> din 2 februarie 2015, privind suspiciunea săv&acirc;rșirii unor fapte de corupție &icirc;n legătură cu organizarea şi finanţarea unei gale internaționale de box profesionist, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe celor de corupţie efectuează acte de urmărire penală faţă de următoarele persoane: </span> 
<br /> 
<br /> 
<span class="tab"><b>OBREJA RUDEL</b>, la data faptelor reprezentant al S.C. Europlus Computers S.R.L şi preşedintele Federaţiei Rom&acirc;ne de Box, cu privire la infracţiunile de două infracţiuni de spălare de bani, două infracţiuni de evaziune fiscală şi complicitate la evaziune fiscală</span> 
<br /> 
<span class="tab"><b>CORNEL RESMERIŢĂ</b>, primarul municipiului Lupeni, cu privire la infracţiunea de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru alţii</span> 
<br /> 
<span class="tab"><b>LUNGU ŞTEFAN</b>, la data faptelor consilier personal al ministrului al Dezvoltării Regionale şi Turismului Udrea Elena, fost administrator al SC Last Time Studio SRL, cu privire la infracţiunea de trafic de influenţă </span> 
<br /> 
<span class="tab"><b>GHEORGHE NASTASIA</b>, la data faptelor secretar general al Ministerului Dezvoltării Regionale şi Turismului cu privire la infracţiunea de luare de mită</span> 
<br /> 
<span class="tab"><b>GARDEAN MIRON DOREL</b>, acţionar majoritar şi administrator al S.C. Termogaz Company S.A, societate specializată &icirc;n lucrări de construcţii, cu privire la infracţiunile de cumpărare de influenţă şi instigare la abuz &icirc;n serviciu</span> 
<br /> 
<span class="tab"><b>GARDEAN ADRIAN</b>, reprezentant al S.C. Termogaz Company S.A, cu privire la infracţiunea de cumpărare de influenţă</span> 
<br /> 
<span class="tab"><b>LUPULESCU MIRON</b>, director general al S.C. Termogaz Company S.A, cu privire la infracţiunile de cumpărare de influenţă, instigare la abuz &icirc;n serviciu, spălare de bani şi evaziune fiscală</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmite de procurori se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1.&Icirc;n cursul anului 2011, inculpatul Nastasia Gheorghe, secretarul general al Ministerului Dezvoltării Regionale şi Turismului (M.D.R.T.), i-a solicitat lui Gardean Adrian, reprezentantul &icirc;n fapt al societăţii Termogaz Company S.A., un procentaj de aproximativ 10% din valoarea plăţilor &icirc;ncasate de această societate, &icirc;n schimbul promisiunii că va facilita aprobarea finanţărilor pentru lucrările executate de societate &icirc;n cadrul programului „Schi pentru Rom&acirc;nia”.</span> 
<br /> 
<span class="tab">Nastasia Gheorghe a indicat lui Gardean Adrian că această sumă, de circa 3.000.000 lei, trebuie să o plătească societăţii lui Rudel Obreja, Europlus Computers S.R.L., cu titlu de sponsorizare pentru Gala Bute.</span> 
<br /> 
<span class="tab">S.C. Termogaz Company S.A. este o societate specializată &icirc;n lucrări de construcţii, care a &icirc;ncheiat &icirc;n perioada 2010 – 2011 mai multe contracte de achiziţie publică finanţate din fondurile M.D.R.T. prin programul „Schi &icirc;n Rom&acirc;nia”. Cele mai importante contracte aveau ca obiect amenajarea domeniilor schiabile din zonele turistice Gut&acirc;iul Doamnei (gestionat de UAT Cavnic) şi Straja (gestionat de UAT Lupeni), precum şi a unei p&acirc;rtii de teleschi &icirc;n oraşul Borsec. &Icirc;n perioada respectivă, veniturile societăţii ar fi fost reprezentate &icirc;n cea mai mare măsură, din plăţile efectuate din fonduri publice.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n cursul anului 2010, inculpatul Lungu Ştefan, care &icirc;ndeplinea la acel moment funcţia de consilier personal al ministrului Dezvoltării Regionale şi Turismului, a primit suma totală de 695.367,06 lei, &icirc;n două tranşe, de la inculpaţii Gardean Adrian, Gardean Miron şi Lupulescu Miron, reprezentanţi ai S.C. Termogaz Company S.A, &icirc;n schimbul promisiunii că va determina funcţionarii din conducerea Ministerului Dezvoltării Regionale şi Turismului să aprobe finanţarea unor contracte de lucrări &icirc;ncheiate de societatea respectivă cu mai multe unităţi administrativ teritoriale.</span> 
<br /> 
<span class="tab">Suma de 695.367,06 lei, primită de inculpatul Lungu Ştefan, reprezintă 10% din suma finanţată de minister, iar pentru a ascunde natura acestor plăţi au fost &icirc;ntocmite mai multe contracte fictive de achiziţie, prin care o societate controlată de Lungu Ştefan, SC Last Time Studio SRL, a fost interpusă &icirc;n raporturile dintre Termogaz Company şi furnizorii obişnuiţi ai acesteia, cu scopul exclusiv de a majora artificial preţul produselor şi de a transfera diferenţa &icirc;n patrimoniul inculpatului. </span> 
<br /> 
<span class="tab">De altfel, &icirc;n urma unui control efectuat de către Direcţia Generală Antifraudă Fiscală la societăţile implicate, a reieşit că SC Last Time Studio SRL a fost o firmă interpusă, care nu a efectuat transport, montaj sau un alt serviciu care să justifice creşterea de peste 5 ori a preţului.</span> 
<br /> 
<br /> 
<span class="tab">3. La data de 11.11.2011, municipiul Lupeni a atribuit societăţii Termogaz Company un contract &icirc;n valoare de 10.896.359,11 lei, finanţat cu fonduri ale M.D.R.T., av&acirc;nd ca obiect actualizarea proiectului tehnic şi executarea lucrărilor de alimentare cu energie electrică a Staţiunii turistice Straja.</span> 
<br /> 
<span class="tab">Inculpatul Cornel Resmeriţă, primarul municipiului Lupeni, &icirc;mpreună cu şeful biroului de achiziţii şi investiţii al primăriei, a atribuit contractul fără licitaţie publică, cu &icirc;ncălcarea dispoziţiilor O.U.G. nr. 34/2006 privind achiziţiile publice şi au supraevaluat, cu intenţie, valoarea contractului, deşi cunoşteau că valoarea reală a lucrărilor era de 8.318.490 lei, aşa cum rezulta din proiectul tehnic pe care Primăria Lupeni &icirc;l realizase anterior. Diferenţa de 2.577.869,11 lei reprezintă prejudiciu pentru persoana vătămată municipiul Lupeni.</span> 
<br /> 
<span class="tab">Cea mai mare parte a preţului, respectiv 8.100.000 lei, a fost achitată la data de 21.12.2011, folosind fonduri alocate de M.D.R.T. &icirc;n regim de urgenţă, iar 3 milioane lei din această sumă obţinută a fost transferată către S.C. Europlus Computers S.R.L., pentru acoperirea unui credit bancar contractat pentru organizarea unei “Galei Bute”.</span> 
<br /> 
<span class="tab">Diferenţa p&acirc;nă la valoarea integrală a contractului a fost achitată &icirc;n mai multe tranşe p&acirc;nă la data de 19.09.2013.</span> 
<br /> 
<br /> 
<span class="tab">4. La data de 22.12.2011, &icirc;ntre S.C. Termogaz Company S.A., reprezentată de inculpatul Lupulescu Miron, şi S.C. Europlus Computers S.R.L., reprezentată de inculpatul Obreja Rudel, s-a &icirc;ncheiat un contract av&acirc;nd ca obiect prestarea de serviciilor de publicitate şi consultanţă &icirc;n cadrul galelor sportive, estimate a fi organizate de prestator &icirc;n luna februarie 2012. &Icirc;n aceeaşi dată, SC Europlus Computers S.R.L. a emis o factură &icirc;n valoare de 3.000.000 lei, care a fost achitată integral de S.C. Termogaz Company S.A. la data de 28.12.2011.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n cauză a rezultat că această operaţiune a avut caracter fictiv, scopul real fiind de a ascunde transferul fondurilor obţinute de la M.D.R.T. prin infracţiunea de abuz &icirc;n serviciu descrisă anterior.</span> 
<br /> 
<span class="tab">Totodată, prin &icirc;nregistrarea operaţiunii &icirc;n contabilitatea S.C. Termogaz Company S.A. ca o cheltuială deductibilă, au fost diminuate &icirc;n mod nelegal obligaţiile datorate de societate către bugetul de stat cu titlu de taxă pe valoare adăugată şi impozit pe profit, fiind produs un prejudiciu &icirc;n valoare totală de 967.743 lei.</span> 
<br /> 
<br /> 
<span class="tab">5. &Icirc;n perioada octombrie 2011 - august 2012, Obreja Rudel a realizat demersuri pentru a obţine &icirc;nscrisuri emise de societăţile tip fantomă SC Biovros SRL şi SC Egeo Pro Market SRL care atestau efectuarea de cheltuieli fictive de publicitate şi consultanţă, documente pe care le-a &icirc;nregistrat ulterior &icirc;n contabilitatea S.C. Europlus Computers S.R.L. </span> 
<br /> 
<span class="tab">&Icirc;n acest mod, a fost diminuat impactul fiscal al tranzacţiilor fictive &icirc;ncheiate cu Termogaz Company, &icirc;n urma cărora acumulase obligaţii semnificative de plată la buget &icirc;n contul taxei pe valoare adăugată &icirc;ncasate şi a profitului obţinut, şi a fost prejudiciat bugetul de stat cu suma totală de 737.507 lei (646.838 lei pe relaţia cu Biovros şi de 90.669 lei pe relaţia cu Egeo Pro Market).</span> 
<br /> 
<span class="tab">Sumele obţinute prin tranzacţiile &icirc;ncheiate cu Biovros S.R.L. au fost retrase &icirc;n numerar de persoanele care controlau &icirc;n fapt firmele fantomă şi au fost restituite lui Obreja Rudel, fiind astfel ascunsă originea ilicită a acestora.</span> 
<br /> 
<br /> 
<span class="tab"><b>Măsuri preventive dispuse:</b></span> 
<br /> 
<br /> 
<span class="tab">Faţă de cele anterior menţionate, procurorii au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reţinerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd de la data de 2 februarie 2015, a inculpaţilor <b>OBREJA RUDEL, CORNEL RESMERIŢĂ, LUNGU ŞTEFAN şi GHEORGHE NASTASIA</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 3 februarie 2015, inculpaţii OBREJA RUDEL şi CORNEL RESMERIŢĂ urmează să fie prezentaţi instanţei competente, cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<span class="tab">Cu privire la inculpaţii <b>LUNGU ŞTEFAN ŞI NASTASIA GHEORGHE</b>, procurorii au propus măsura arestului la domiciliu.</span> 
<br /> 
<br /> 
<span class="tab">Faţă de inculpaţii <b>GARDEAN ADRIAN, GARDEAN MIRON şi LUPULESCU MIRON</b> s-a dispus măsura controlului judiciar pentru o perioadă de 60 de zile, cu obligaţia de a nu părăsi ţara pe perioada măsurii.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6173535019638371773:7042805357990222974" autocomplete="off" />
</form></body>
</html>
