<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 aprilie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 265/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a unui număr de <b>62 de ofiţeri şi agenţi de poliţie de frontieră din cadrul Punctului de Trecere a Frontierei (P.T.F) Siret, judeţul Suceava, precum şi 4 lucrători vamali din cadrul Biroului Vamal Siret</b>, &icirc;n sarcina inculpaţilor reţin&acirc;ndu-se infracţiuni de luare de mită, dare de mită &icirc;n formă continuată şi constituire / aderare / sprijinire a unui grup infracţional organizat.</span> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată <b>49 de inculpaţi &icirc;n stare de arest preventiv</b>, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab">- <b>ANEA AUREL</b>, <i>comisar de poliţie, fost şef al PTF Siret</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi constituire / aderare / sprijinire a unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- <b>AGAPI ELENA ANCA</b>, <b>ANDRIŞAN CONSTANTIN DORU</b>, <b>BARBĂ DANIEL</b>, <b>BĂLICI VASILE ADRIAN</b>, <b>CIOBANU ANDREI</b>, <b>COROI MARCEL</b>, <b>COSIC MIHAELA ELENA</b>, <b>COSTACHE MANUEL – EUGEN</b>, <b>COSTIUC RAMONA</b>, <b>COZMEI ILIE</b>, <b>COZMINIUC ELENA</b>, <b>FILIPOAIA CRISTIAN</b>, <b>GRIGORAŞ DANIEL</b>, <b>GROSU ADRIAN IONUŢ</b>, <b>HAI TRAIAN CONSTANTIN</b>, <b>HOLCA ADRIAN</b>, <b>ILIESI TOADER</b>, <b>JACOTĂ GEORGE</b>, <b>JITĂRIUC VIRGIL</b>, <b>LAVRIC GHEORGHE CONSTANTIN</b>, <b>LUCANU RADU</b>, <b>LUCHEAN ROMIS VASILE</b>, <b>LUPU FLORIN CONSTANTIN</b>, <b>MATEI FLORIN CONSTANTIN</b>, <b>MUDRAC ADRIAN PETRU</b>, <b>NEAGU DĂNUŢ – DUMITRU</b>, <b>NEAMŢU GHEORGHE</b>, <b>NICHIFORIUC RODICA</b>, <b>NICOLOVICI CRISTIAN – TEODOR</b>, <b>PAVLOVICI GHEORGHE ALIN</b>, <b>PINTILII LUCIAN</b>, <b>POMOHACI SILVIU GEORGICĂ</b>, <b>POSMANGIU – LUCHIAN ALEXANDRU</b>, <b>RĂDĂCINĂ FĂNEL</b>, <b>RURAC BOGDAN CONSTANTIN</b>, <b>RUŞTE VIOREL</b>, <b>SASU VASILE – OVIDIU</b>, <b>SAUCIUC VALENTINA – IOANA</b>, <b>SLEVOACĂ GEORGE</b>, <b>STICLEŢ FLORIN</b>, <b>STRUGAR SORIN DORU</b>, <b>ŢIPRIGAN CRISTINEL</b>, <b>ZAHARIUC ILIE</b>, <b>ZEBRENIUC CĂTĂLIN DUMITRU</b>, <i>agenţi de poliţie de frontieră</i>, &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi constituire / aderare / sprijinire a unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- <b>COROLIUC SIMION</b>, <b>SCHIPOR NICU CEZAR</b>, <b>ŞCLADAN SORIN CONSTANTIN</b>, <b>UNGUREANU LAZĂR</b>, <i>lucrători vamali, şefi de tură</i>, &icirc;n sarcina cărora s-a reţinut infracţiunea de dare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Au mai fost trimişi &icirc;n judecată <b>17 inculpaţi &icirc;n stare de libertate</b>, după cum urmează: </span> 
<br /> 
<span class="tab"><b>BULIGA VIRGIL-FLORIN</b>, <b>CĂPĂŢ&Icirc;NĂ DANIELA</b>, <b>CHIRILĂ DOREL – VASILE</b>, <b>G&Icirc;ZĂ IONEL MARINEL</b>, <b>HRIŢUC VASILE</b>, <b>IUGA ADRIAN</b>, <b>MACOVEI FLORIN DAN</b>, <b>MANDIUC ALINA OLIVIA</b>, <b>NEAMŢU MIHAELA</b>,</span> 
<br /> 
<span class="tab"><b>PĂVĂLOAIA FLORIN</b>, <b>RADU IULIAN</b>, <b>SECRIER VASILE</b>, <b>SIMOTA – PERCEC VASILE – CRISTINEL</b>, <b>SUMANARIU SORIN</b>, <b>TIMOCI LOGHIN DANIEL</b>, <b>TOCILĂ MIHAI DORU</b>, <b>UNGUREANU GEORGE – BOGDAN</b>, <i>agenţi de poliţie de frontieră</i>, &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi constituire / aderare / sprijinire a unui grup infracţional organizat</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2010 – ianuarie 2011, cei 62 de inculpaţi sus menţionaţi, &icirc;n calitate de poliţişti de frontieră &icirc;n cadrul Punctului de Trecere a Frontierei Siret, jud. Suceava au pretins, primit ori acceptat, direct sau indirect, suma totală de <b>3.643.513 lei</b> şi alte bunuri de la persoanele care au tranzitat frontiera, &icirc;n scopul de a nu-şi &icirc;ndeplini atribuţiile de serviciu privind controlul la frontieră şi a le permite introducerea &icirc;n Rom&acirc;nia a unor bunuri (&icirc;n general ţigări din Ucraina) peste limita legală admisă.</span> 
<br /> 
<span class="tab">Concret, lucrătorii poliţiei de frontieră au primit, au acceptat sau au pretins pentru simpla verificare a documentelor de călătorie sau de transport, pentru a tolera nereguli privind aceste documente, pentru a facilita verificarea rapidă a documentelor şi trecerea, &icirc;ntr-un timp scurt, prin PTF Siret, dar, &icirc;n special, pentru a trece cu vederea introducerea &icirc;n ţară a unor bunuri accizabile, mai ales ţigări, dar şi motorină sau băuturi alcoolice, fără respectarea dispoziţiilor legale privind regimul vamal.</span> 
<br /> 
<span class="tab">Banii colectaţi de la cetăţenii care tranzitau punctul de frontieră erau ascunşi &icirc;n diverse locuri din incinta PTF Siret, mai ales &icirc;n mobilierul Laboratorului criminalistic, iar la finalul turei erau &icirc;mpărţiţi conform unor cote stabilite, fiecare primind, prin redistribuire o parte din mita &icirc;ncasată &icirc;n cursul turei (<i>cuprinsă &icirc;ntre 8.000 de lei şi 25.000 de lei</i>), &icirc;n funcţie de riscul asumat şi de „&icirc;ncasările” realizate.</span> 
<br /> 
<span class="tab">Sume de bani din mită reveneau şi şefilor de grupă, de tură, precum şi şefului PTF Siret, Anea Aurel, cei care fie coordonau, fie &icirc;ngăduiau activitatea infracţională amintită.</span> 
<br /> 
<span class="tab">Conform &icirc;nţelegerii, infracţiunile de corupţie au fost săv&acirc;rşite prin contribuţii diferite, &icirc;n funcţie de repartizarea lunară pe grupe (corespunzătoare turelor de lucru), precum şi &icirc;n funcţie de repartizarea zilnică pe posturile punctului de control trafic.</span> 
<br /> 
<span class="tab">Un aspect care &icirc;ntăreşte existenţa unei &icirc;nţelegeri &icirc;ntre inculpaţi &icirc;l reprezintă caracterul repetat, identic, reflex al gesturilor infracţionale ale inculpaţilor. Modul lor de operare devenise un şablon infracţional. </span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada decembrie 2010 – ianuarie 2011, inculpaţii Coroliuc Simion, Schipor Nicu – Cezar, Şcladan Sorin Constantin şi Ungureanu Lazăr, &icirc;n calitate de lucrători vamali (şefi de tură) la Biroul Vamal Siret, au dat inculpatului Anea Aurel – şef al PTF Siret, diverse sume de bani totaliz&acirc;nd 23.913 lei, pentru ca acesta să nu-şi &icirc;ndeplinească atribuţiile de serviciu privind controlul la frontieră şi urmărirea respectării legii de către &icirc;ntregul personal din punctul de trecere a frontierei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării sumelor de bani care au făcut obiectul infracţiunilor de corupţie, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile identificate ca aparţin&acirc;nd inculpaţilor, precum şi pe sumele de bani identificate la percheziţii, &icirc;n valoare de 344.034 lei, 129.600 euro, 6.805 USD şi 335 lire sterline.</span> 
<br /> 
<br /> 
<span class="tab">La data de 4 februarie 2011, procurorii anticorupţie au dispus reţinerea pe o perioadă de 24 de ore a unui număr de 59 de inculpaţi, iar &icirc;n aceeaşi zi, Curtea de Apel Bucureşti a admis propunerile DNA şi a dispus arestarea preventivă a celor 59 de inculpaţi pe un termen de 29 de zile (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2158&amp;limba=1">comunicat nr. 43/VIII/3 din data de 4 februarie 2011</a>). Pentru o parte dintre aceştia, instanţa a dispus prelungirea arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Suceava.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6082">comunicate-hotărâri de condamnare din
                                17 martie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="749588577672773472:5466038798329443086" autocomplete="off" />
</form></body>
</html>
