<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>31 iulie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 711/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MITROI GHEORGHE</b>, contabil șef la S.C. Electrificare CFR SA - Sucursala Electrificare Craiova la data faptelor și <b>GHIZDĂVEŢ VALENTINA</b>, contabil &icirc;n cadrul aceleiași instituții, la data faptelor, &icirc;n sarcina cărora s-au reținut următoarele infracțiuni:</span> 
<br /> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (536 acte materiale),</span> 
<br /> 
<span class="tab">- evaziune fiscală săv&acirc;rșită &icirc;n legătură cu infracțiunea de abuz &icirc;n serviciu &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (536 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>SP&Icirc;NU MARIAN</b> și <b>NEACȘU ALIN FLORIN</b>, ambii șefi ai Sucursalei Electrificare Craiova din cadrul S.C. Electrificare CFR SA, &icirc;n sarcina cărora s-a reținut infracțiunea de neglijență &icirc;n serviciu, cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2005-2008, inculpatul Mitroi Gheorghe, &icirc;n calitate de contabil șef la Sucursala Electrificare Craiova, și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu referitoare la achizițiile de bunuri sau servicii și la &icirc;nregistrarea lor &icirc;n contabilitatea societății și plata acestora, cauz&acirc;nd prin aceasta un prejudiciu S.C. Electrificare CFR SA evaluat la suma de 1.788.012,70 lei (echivalentul a 504.917,26 euro).</span> 
<br /> 
<span class="tab">Concret, Mitroi Gheorghe, fără a avea vreun mandat din partea conducerii Sucursalei Electrificare Craiova, a contactat personal mai mulți furnizori, cărora le-a lansat comenzi ferme, &icirc;n numele Sucursalei, de achiziții de bunuri și servicii, care nu aveau nicio legătură cu activitatea instituției &icirc;n care &icirc;și desfășura activitatea. De asemenea, inculpatul a ridicat personal at&acirc;t mărfurile c&acirc;t și facturile emise de către furnizori. &Icirc;n &icirc;nțelegere cu inculpata Ghizdăveț Valentina, contabil, aceste facturi au fost &icirc;nregistrate &icirc;n contabilitatea instituției fără a &icirc;ndeplini condițiile legale iar Mitroi Gheorghe, &icirc;n calitate de contabil șef, a semnat ordinele de plată pentru achitarea acestor facturi, astfel că a determinat efectuarea de plăți &icirc;n mod nelegal.</span> 
<br /> 
<span class="tab">Acest lucru a fost posibil și pentru faptul că inculpații Sp&icirc;nu Marian și Neacșu Alin Florin, ambii șefi ai Sucursalei Electrificare Craiova din cadrul S.C. Electrificare CFR SA &icirc;n perioadele de referință, și-au &icirc;ncălcat din culpă atribuțiile de serviciu și au contrasemnat ordinele de plată, care erau ne&icirc;nsoțite de documente justificative, fără să se asigure că plățile efectuate sunt pentru bunuri și servicii achiziționate legal și &icirc;n interesul societății.</span> 
<br /> 
<br /> 
<span class="tab">Bunurile achiziționate și achitate &icirc;n mod nelegal au fost &icirc;nsușite de inculpații Mitroi Gheorghe și Ghizdăveț Valentina.</span> 
<br /> 
<span class="tab">Ca urmare a acestor achiziții, &icirc;n aceeași perioadă, inculpații Mitroi Gheorghe și Ghizdăveț Valentina, &icirc;n calitate de contabil șef, respectiv contabil, au solicitat deducerea taxei pe valoare adăugată &icirc;n valoare de 328.426 lei (echivalentul a 92.708,5 euro), fără a exista documente justificative care să ateste achiziția efectivă a bunurilor sau prestarea serviciilor &icirc;n beneficiul unității, situație &icirc;n care nu exista drept de deducere.</span> 
<br /> 
<br /> 
<span class="tab">S.C. Electrificare CFR SA s-a constituit parte civilă &icirc;n procesul penal cu suma de 2.325.599,9 lei. Ministerul Finanțelor Publice ANAF- Direcția Generală a Finanțelor Publice Dolj s-a constituit parte civilă &icirc;n procesul penal cu suma de 328.426,81 lei, reprezent&acirc;nd TVA dedus nelegal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri mobile și imobile aparțin&acirc;nd inculpaților Sp&icirc;nu Marian, Neacșu Alin Florin și unui membru al familiei inculpatei Ghizdăveț Valentina.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Dolj.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7775">comunicate-hotărâri de condamnare din
                                29 septembrie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6109862239630451568:-4203489688708564860" autocomplete="off" />
</form></body>
</html>
