<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>30 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 166/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus punerea &icirc;n mișcare a acțiunii penale și reţinerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 29 ianuarie 2015, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>COCOŞ ALIN</b>, cu privire la săv&acirc;rşirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- dare de mită, </span> 
<br /> 
<span class="tab">- trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab"><b>VIDEANU ADRIEAN</b>, cu privire la săv&acirc;rşirea infracţiunii de complicitate la abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHĂILESCU IONUŢ FLORIAN</b>, cu privire la săv&acirc;rşirea infracțiunii de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă punerea &icirc;n mişcare a acţiunii penale şi faţă de inculpata BICA ALINA MIHAELA, cu privire la săv&acirc;rşirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- luare de mită(2 infracţiuni),</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit(2 infracţiuni),</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţele de reținere se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">I. La data de 15 martie 2011, Comisia Centrală pentru Stabilirea Despăgubirilor din cadrul Autorităţii Naţionale pentru Restituirea Proprietăţilor, din care a făcut parte printre alţii şi inculpata Bica Alina Mihaela, a aprobat cu &icirc;ncălcarea prevederilor art. 16 alin. 7 din Legea nr. 247/2005, privind reforma &icirc;n domeniile proprietăţii şi justiţiei, precum şi unele măsuri adiacente, raportul de evaluare corespunzător dosarului nr. 22714/FFCC, prin care, valoarea unui teren &icirc;n suprafaţă de 130 535mp (peste 13 hectare) a fost stabilită la suma de 377.282.300 lei. </span> 
<br /> 
<span class="tab">&Icirc;n procedura soluţionării dosarului de despăgubire, prin raportul de evaluare, valoarea terenului a fost stabilită la suma de 377.282.300 lei.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că raportul de evaluare, &icirc;n sine, nu rezolva problema despăgubirii dacă nu era validat de comisie, beneficiarul drepturilor litigioase, motivat şi de valoarea uriaşă a sumei pe care urma să o primească, a acceptat solicitarea inculpatului Cocoş Alin de a cesiona 25% din drepturile de despăgubire la 3 persoane, indicate de acesta, &icirc;n schimbul susţinerii cauzei sale la Comisia Centrală pentru Stabilirea Despăgubirilor.</span> 
<br /> 
<span class="tab">&Icirc;n acest demers, s-a implicat şi inculpatul Mihăilescu Ionuţ Florin, un apropiat al lui Cocoş Alin, care a intermediat relaţia cu inculpata Bica Alina Mihaela, pentru rezolvarea favorabilă a dosarului de despăgubire respectiv.</span> 
<br /> 
<span class="tab">Astfel, urmare influenţei exercitate de către inculpaţii Cocoş Alin şi Mihăilescu Ionuţ Florin asupra inculpatei Bica Alina Mihaela, la data de 15.03.2011 Comisia Centrală de Stabilirea Despăgubirilor a validat &icirc;n favoarea beneficiarului suma de 377.282.300 lei.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul influenţei realizate, inculpata Bica Alina Mihaela a primit o cotă parte, egală cu a inculpatului Mihăilescu Ionuţ Florin, dintr-un teren situat &icirc;n localitatea Snagov, judeţul Ilfov, &icirc;n suprafaţă de 4425 metri pătraţi, ce aparţinea unei rude de-a inculpatului Cocoş Alin.</span> 
<br /> 
<span class="tab">Transmiterea dreptului de proprietate a fost realizată cu sprijinul inculpaţilor Cocoş Alin şi Mihăilescu Ionuţ Florin, prin tranzacţii succesive şi persoane interpuse.</span> 
<br /> 
<br /> 
<span class="tab">II. La data de 24.09.2013, &icirc;ntr-un dosar instrumentat de către DIICOT – Structura Centrală, procurorul de caz a dispus luarea măsurilor asiguratorii prin instituirea unui sechestru şi asupra unui nr. de 80 acţiuni, deţinute la o firmă de către inculpatul Videanu Adrian.</span> 
<br /> 
<span class="tab">La data de 25.02.2014, printr-o ordonanţă, inculpata Bica Alina Mihaela, &icirc;n calitate de procuror şef al DIICOT, a dispus cu &icirc;ncălcarea prevederilor legale de competenţă, admiterea solicitării inculpatului Videanu Adriean şi a ridicat sechestrul asigurator. </span> 
<br /> 
<span class="tab">Astfel, a facilitat inculpatului Videanu Adriean, reintroducerea &icirc;n circuitul economic a celor 80 de acţiuni, cre&acirc;nd posibilitatea &icirc;nstrăinării lor către persoane interpuse şi sustragerea de la acoperirea prejudiciului, lucru care s-a şi &icirc;nt&acirc;mplat. </span> 
<br /> 
<span class="tab">&Icirc;n acel dosar, inculpatul Videanu Adriean este cercetat alături de alte persoane pentru crearea unui prejudiciu de 11.000.000 USD şi punerea &icirc;n pericol a sistemului energetic naţional pe segmentul gazelor naturale.</span> 
<br /> 
<br /> 
<span class="tab">III. &Icirc;n cursul anului 2013, inculpata Bica Alina Mihaela, după preluarea funcţiei de procuror şef al DIICOT, &icirc;n urmărirea intereselor unui inculpat, de a nu fi condamnat la o pedeapsă cu executare, a dispus măsuri abuzive care să direcţioneze concluziile şi poziţia judiciară a DIICOT &icirc;n faţa instanţei de judecată &icirc;n cauza respectivă, de o manieră &icirc;n care acesta să nu fie pasibil de o pedeapsă cu executare &icirc;n regim de detenţie. </span> 
<br /> 
<span class="tab">Pentru sprijinul acordat &icirc;n scopul arătat mai sus, inculpata Bica Alina Mihaela, pe l&acirc;ngă unele beneficii financiare, i-a solicitat persoanei respective să-l angajeze pe inculpatul Mihăilescu Ionuţ Florentin( fostul său consilier) la una dintre firmele sale. Acestuia din urmă i s-a acordat, de către inculpatul interesat de demersurile inculpatei Bica Alina Mihaela, beneficiul unui card bancar &icirc;n care &icirc;i erau virate diferite sume de bani.</span> 
<br /> 
<span class="tab">La data de 29.01.2015, Consiliul Superior al Magistraturii – Secţia pentru Procurori a &icirc;ncuviinţat luarea măsurii arestării preventive faţă de inculpata Bica Alina Mihaela.</span> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați la data de 30 ianuarie 2015, la &Icirc;nalta Curte de Casaţie şi Justiţie, cu propunere de arestare preventivă pentru 30 de zile. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7502404914085844570:60001107399995964" autocomplete="off" />
</form></body>
</html>
