<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 august 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 735/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au &icirc;nceput urmărirea penală faţă de următoarele persoane:</span> 
<br /> 
<span class="tab">- <b>PANĂ AUREL</b>, director general adjunct al Agenţiei de Plăţi şi Intervenţie pentru Agricultură (APIA) și preşedinte al comisiei de evaluare a ofertelor pentru achiziţia de ulei &icirc;n cadrul programului PEAD 2013, &icirc;n sarcina căruia s-au reținut infracțiunile de luare de mită şi trafic de influenţă,</span> 
<br /> 
<span class="tab">- <b>VOINEA MUGUR GEORGE</b>, director la SC EVALSERV STANDARD SRL, &icirc;n sarcina căruia s-au reținut infracțiunile de trafic de influenţă şi complicitate la luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">Din rezoluţia de &icirc;ncepere a urmăririi penale &icirc;ntocmite de procurori a rezultat că există date şi indicii temeinice potrivit cărora, &icirc;n perioada mai – august 2013, &icirc;nvinuitul Pană Aurel, &icirc;n calitate de director general adjunct al Agenţiei de Plăţi şi Intervenţie pentru Agricultură (APIA) și preşedinte al comisiei de evaluare a ofertelor pentru achiziţia de ulei &icirc;n cadrul programului PEAD 2013, a condiționat atribuirea contractelor de achiziție de ulei, unei anumite societăți comerciale, de primirea unui comision de 10% din valoarea contractelor, precum şi de externalizarea serviciilor de transport către o anumită societate recomandată de &icirc;nvinuit. Valoarea contractelor de achiziţie publică este de aproximativ 16 milioane euro. &Icirc;nvinuitul Pană Aurel a pretins de la reprezentantul societății comerciale care depusese oferte la licitația organizată de APIA comisionul reprezent&acirc;nd circa 5.200.000 lei (1.200.000 euro) at&acirc;t &icirc;n mod direct, c&acirc;t și prin intermediul &icirc;nvinuitului Voinea Mugur George.</span> 
<br /> 
<span class="tab">Potrivit unei &icirc;nțelegeri cu Pană Aurel, pentru disimularea foloaselor necuvenite pretinse, &icirc;nvinuitul Voinea George – Mugur a pretins &icirc;ncheierea unor contracte av&acirc;nd ca obiect servicii de transport şi servicii de consultanţă &icirc;n valoare de circa 5.200.000 lei (valoarea comisionului pretins). Plăţile urmau a fi efectuate &icirc;n baza unor operaţiuni fictive.</span> 
<br /> 
<br /> 
<span class="tab">La data de 29 iulie 2013, a fost semnat un contract de lucrări prin care SC EVALSERV SRL, societate la care &icirc;nvinuitul Voinea Mugur George este director, urma să primească de la societatea c&acirc;știgătoare a licitației organizate de APIA suma de 516.871,00 lei la care se adaugă T.V.A. 124.049,04 lei. Contractul reprezintă doar o modalitate de disimulare a foloaselor necuvenite pretinse.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, la data de 7 august 2013, pe fondul presiunilor exercitate de &icirc;nvinuiţii Voinea George – Mugur și Pană Aurel, reprezentantul societății c&acirc;știgătoare a licitației a semnat contractul prin care externaliza serviciile de transport către societatea recomandată de Pană Aurel.</span> 
<br /> 
<br /> 
<span class="tab"><i>Licitația organizată de APIA avea ca obiect atribuirea unor contracte de achiziție de ulei &icirc;n cadrul programului de furnizare de ajutoare alimentare destinate categoriilor de persoane defavorizate din Rom&acirc;nia, program cu finanţare europeană.</i></span> 
<br /> 
<span class="tab"><i>&Icirc;n baza acestui program, APIA le plăteşte societăţilor comerciale selectate prin licitaţie valoarea ajutoarelor alimentare şi cheltuielile de transport necesare derulării planului.</i></span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu lucrători din cadrul Serviciului Rom&acirc;n de Informaţii.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4258619032468501706:6914556329625757536" autocomplete="off" />
</form></body>
</html>
