<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>4 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1016/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor asimilate infracţiunilor de corupţie au dispus <b>punerea &icirc;n mișcare a acțiunii penale și reţinerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 04 iunie 2015, a inculpatului</span> 
<br /> 
<span class="tab"><b>WIGLER SOLOMON</b>, consilier personal al primarului Municipiului Bucureşti, cu privire la săv&acirc;rşirea infracțiunii de trafic de influență, &icirc;n formă continuată(5 acte materiale).</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de reținere se arată că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai-iunie 2012 – mai 2015, inculpatul Wigler Solmon, &icirc;n calitate de consilier personal al primarului Municipiului Bucureşti, a pretins &icirc;n mai multe r&acirc;nduri suma totală de 230.000 euro și a primit &icirc;n mai multe tranșe, suma de 204.000 euro de la un om de afaceri (martor denunțător) pentru a interveni pe l&acirc;ngă funcţionari din aparatul administrativ al primarului General al Municipiului Bucureşti şi consilieri din cadrul Consiliului General al Municipiului București, lăs&acirc;nd să se creadă că are influență asupra acestora, &icirc;n vederea inițierii și votării unor proiecte de hotăr&acirc;ri.</span> 
<br /> 
<span class="tab">Aceste hotăr&acirc;ri vizau aprobarea unor planuri urbanistice zonale necesare edificării a trei supermarket-uri pe raza municipiului București și acceptarea unei donații de către Primăria municipiului București.</span> 
<br /> 
<span class="tab">Concret, inculpatul a primit suma totală de 150.000 euro, &icirc;n patru tranșe, respectiv &icirc;nainte și după votarea hotăr&acirc;rilor respective.</span> 
<br /> 
<span class="tab">&Icirc;n același scop, la data de 28 mai 2015, omul de afaceri s-a &icirc;nt&acirc;lnit cu inculpatul Wigler Solomon &icirc;n biroul acestuia din urmă aflat &icirc;n sediul Primăriei municipiului București, ocazie cu care acesta din urmă l-a asigurat pe martorul denunțător că, &icirc;n ședința Consiliului general al municipiului București din ziua respectivă, au fost aprobate at&acirc;t proiectul de hotăr&acirc;re privind acceptarea donației aferentă unuia dintre proiecte, c&acirc;t și PUZ - ul pentru unul dintre supermarket-uri.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Wigler Solomon a convenit cu martorul denunțător ca, &icirc;n data de 03 iunie 2015, să-i remită suma de 25.000 euro, urm&acirc;nd ca diferența p&acirc;nă la 51.000 euro să o aducă &icirc;n săptăm&acirc;na 08-12 iunie 2015.</span> 
<br /> 
<span class="tab"><b>La data de 03 iunie 2015, inculpatul Wigler Solomon a fost surprins &icirc;n flagrant de procurorii anticorupție &icirc;n timp ce primea suma de 25.000 euro &icirc;n scopul mai sus menționat.</b></span> 
<br /> 
<span class="tab">Anterior, &icirc;n același scop, inculpatul primise, printr-un intermediar, suma de 4.000 euro de la același om de afaceri.</span> 
<br /> 
<span class="tab">&Icirc;ntr-un context separat, la data de 14 noiembrie 2013, inculpatul Wigler Solmon a mai primit de la omul de afaceri suma de 25.000 euro pentru a interveni pe l&acirc;ngă primarul general al municipiului București, pe l&acirc;ngă care a lăsat să creadă că are influență, &icirc;n vederea eliberării unei autorizații de construire necesare unei soluții de trafic (sens giratoriu), pentru două supermarket-uri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informaţii.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Wigler Solomon i s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd a fi prezentat, la data de 04 iunie 2015, la Tribunalul București, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3442496948428392028:4381006955389122163" autocomplete="off" />
</form></body>
</html>
