<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>16 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1190/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus <b>reținerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 15 septembrie 2016, a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>BENEA GHEORGHE</b>, director general al Compania Națională Loteria Rom&acirc;nă (C.N.L.R.), la data faptelor sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită și</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu cu consecințe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab"><b>R&Icirc;PANU OVIDIU</b>, la data faptelor șef Serviciu Achiziții &icirc;n cadrul C.N.L.R., sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu cu consecințe deosebit de grave și</span> 
<br /> 
<span class="tab">- spălare de bani &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a pus &icirc;n mișcare acțiunea penală și s-a dispus <b>măsura controlului judiciar pentru 60 de zile</b>, &icirc;ncep&acirc;nd cu data de 15 septembrie 2016, față de următorii inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>OLARU CORNELIA</b>, referent &icirc;n cadrul C.N.L.R. - Serviciului Achiziții și membru al comisiei de evaluare a ofertelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu cu consecințe deosebit de grave și</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>NICULAE IULIAN CĂTĂLIN</b>, asociat și administrator de drept al unei firme, sub aspectul săv&acirc;rșirii infracțiunii de:</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză se efectuează acte de urmărire penală și față de alte persoane, av&acirc;nd calitatea de suspecți, respectiv:</span> 
<br /> 
<br /> 
<span class="tab"><b>LĂZĂREANU REMUS LEONARD</b>, director executiv al C.N.L.R., la data faptei, sub aspectul săv&acirc;rșirii infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu cu consecințe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHIU DAN</b>, șef Birou Transport &icirc;n cadrul C.N.L.R., sub aspectul săv&acirc;rșirii infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu cu consecințe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab"><b>SORESCU NICOLAE VIRGIL</b>, administrator al unei societăți comerciale cu activitate de comercializare autovehicule, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate de abuz &icirc;n serviciu cu consecințe deosebit de grave și</span> 
<br /> 
<span class="tab">- spălare de bani &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂDUCANU CONSTANTIN-BRĂDUȚ</b>, administrator de firmă, sub aspectul săv&acirc;rșirii infracțiunii de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu cu consecințe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab"><b>BENEA ALEXANDRA LAURA</b>, fiica primului menționat, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită și</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab"><b>BRAN MARIUS</b>, asociat și administrator de drept al unei firme, sub aspectul săv&acirc;rșirii infracțiunii de:</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 17 mai 2010, conducerea Companiei Naționale Loteria Rom&acirc;nă a atribuit unei societăți comerciale cu activitate de comercializare autovehicule (dealer auto), administrată de suspectul Sorescu Nicolae Virgil, un contract de furnizare de 182 de autovehicule &icirc;n sistem buy-back, &icirc;n valoare de 13.386.378,73 lei pentru &icirc;nlocuirea parcului auto al Loteriei Rom&acirc;ne. Contractul a fost inițiat, fundamentat și atribuit cu &icirc;ncălcarea prevederilor legale, prin licitație trucată anume pentru a favoriza respectiva societate comercială care a v&acirc;ndut astfel, Loteriei Rom&acirc;ne, autovehicule la un preț substanțial mai mare dec&acirc;t prețul pieței.</span> 
<br /> 
<span class="tab">De exemplu, inculpații Benea Gheorghe, R&icirc;panu Ovidiu și suspectul Lăzăreanu Remus au inițiat procedura de achiziție fără a estima valoarea contractului de achiziție pe baza unor calcule care să aibă &icirc;n vedere toate sumele plătibile; nu a fost &icirc;ntocmit un studiu de piață pentru determinarea valorii estimate a autovehiculelor noi achiziționate; nu a fost determinată nici valoarea estimată a parcului auto vechi al C.N.L.R. care urma a fi predat &icirc;n sistem buy-back; nu a luat &icirc;n calcul pentru determinarea valorii estimate a achiziției cheltuielile suplimentare - cu RCA, Casco, mentenanță – prevăzute &icirc;n documente.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-au preluat de la Sorescu Nicolae, reprezentantul dealerului auto, specificațiile tehnice ale autoturismelor comercializate de această societate comercială – date care ulterior au fost introduse &icirc;n caietul de sarcini, iar &icirc;n fișa de date a achiziției s-a impus introducerea unor condiții restrictive de participare, &icirc;n scopul eliminării concurenței.</span> 
<br /> 
<br /> 
<span class="tab">Prin inițierea, atribuirea și derularea acestui contract a fost creat un prejudiciu &icirc;n dauna Companiei Naționale Loteria Rom&acirc;nă estimat la valoarea de 2.314.707 lei.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul atribuirii contractului de schimbare a parcului auto al Loteriei Rom&acirc;ne, persoane din conducerea Loteriei rom&acirc;ne au primit sume de bani și bunuri după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de șef Serviciu Achiziții &icirc;n cadrul C.N.L.R. și &icirc;n calitate membru &icirc;n comisia de evaluare a ofertelor, inculpatul R&icirc;panu Ovidiu a pretins, la sf&acirc;rșitul anului 2009 și &icirc;nceputul anului 2010, pentru sine și pentru alții suma de 1.500.000 lei, 4 autovehicule noi, respectiv un autovehicul marca Cadillac; un autovehicul marca Hummer; un autovehicul marca Opel și un autovehiculului marca BMW și un număr de 182 de autovehicule second hand rezultate din contractul de &icirc;nlocuire a parcului auto &icirc;n sistem buy back, din care a primit:</span> 
<br /> 
<span class="tab">- suma totală de 1.081.061,96 lei, &icirc;n perioada iulie-septembrie 2010 (bani remiși din conturile societății administrate de Sorescu Nicolae Virgil &icirc;n contul unei firme aparțin&acirc;nd lui R&icirc;panu Ovidiu</span> 
<br /> 
<span class="tab">- 4 autovehicule noi respectiv un autovehicul marca Cadillac &icirc;n sumă de 160.682,99 lei; un autovehicul marca Hummer &icirc;n valoare de 139.364,72 lei; un autovehicul marca Opel &icirc;n valoare de 59.380,80 lei și un autovehiculului marca BMW &icirc;n valoare de 139.230 lei;</span> 
<br /> 
<span class="tab">- autovehicule second hand &icirc;n valoare de 1.179.029,68 lei, &icirc;n perioada septembrie 2010 – ianuarie 2011</span> 
<br /> 
<br /> 
<span class="tab">Din cele patru autovehicule preluate de R&icirc;panu Ovidiu, &icirc;n cursul lunii iulie 2010, Benea Gheorghe, director general al C.N.L.R. a primit, prin intermediul fiicei sale, suspecta Benea Laura și pentru aceasta, autovehicul marca BMW &icirc;n valoare de 139.230 lei.</span> 
<br /> 
<span class="tab">Din cele patru autovehicule preluate de R&icirc;panu Ovidiu, suspecta Olaru Cornelia, referent &icirc;n cadrul C.N.L.R. și membru al comisiei de evaluare a ofertelor, a primit, &icirc;n cursul lunii septembrie 2010, un autovehicul marca Opel &icirc;n valoare de 59.380,80 lei, pe care l-a &icirc;nmatriculat pe numele unei persoane din familie. Anterior, aceasta acceptase promisiunea de a primi acest bun &icirc;n schimbul consemnării unor date nereale &icirc;n documentația legată de licitație.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a ascunde adevărata proveniență a bunurilor/banilor ce fac obiectul infracțiunii de luare de mită, inculpatul R&icirc;panu Ovidiu, folosindu-se de două firme pe care le controla prin intermediul suspecților Niculae Iulian Cătălin și Bran Marius, a preconstituit relații comerciale nereale, viz&acirc;nd prestării de servicii fictive.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest sens, R&icirc;panu Ovidiu &icirc;n &icirc;nțelegere Sorescu Nicolae Virgil, a creat &icirc;n sarcina societății administrate de ultimul menționat, beneficiară a contractului cu loteria, o ”datorie” fictivă, prin &icirc;ntocmirea unor contracte care atestau operațiuni nereale (efectuarea unor servicii IT care nu s-au executat). Astfel, s-a creat aparența că banii nu ar fi fost primiți drept mită, ci &icirc;n contul unor servicii IT, neprestate &icirc;n realitate.</span> 
<br /> 
<span class="tab">&Icirc;n același mod s-a procedat și cu mascarea mitei const&acirc;nd &icirc;n cele patru autovehicule. Inițial, o sumă echivalentă cu valoarea acestora a fost transferată &icirc;n conturile dealerului auto, &icirc;nsă, după c&acirc;teva zile, suma a fost restituită sub pretextul achitării unor servicii IT neefectuate.</span> 
<br /> 
<span class="tab">&Icirc;n paralel, după preluarea autovehiculelor &icirc;nvechite de la C.N.L.R. (&icirc;n baza contractului de buy-back), societatea dealer auto a emis către una din firmele controlate de R&icirc;panu Ovidiu un număr de 182 de facturi fiscale (c&acirc;te una pentru fiecare autovehicul primit de la C.N.L.R. &icirc;n sistem buy back) &icirc;n valoare de 1.212.935 lei.</span> 
<br /> 
<span class="tab">Cu toate acestea, firma controlată de R&icirc;panu Ovidiu nu a achitat dec&acirc;t suma de 33.905 lei.</span> 
<br /> 
<span class="tab">Așadar, conform &icirc;nțelegerii, Sorescu Nicolae Virgil i-a remis lui R&icirc;panu Ovidiu, la o suma simbolică, și autovehiculele second-hand preluate &icirc;n baza contractului buy-back. Apoi, a fost inventat un sistem de stingere a datoriei cu care firma lui R&icirc;panu Ovidiu figura &icirc;n evidențele contabile ale dealerului auto.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Benea Gheorghe și R&icirc;panu Ovidiu, precum și celorlalți suspecți li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 și 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații Benea Gheorghe și R&icirc;panu Ovidiu urmează a fi prezentați, la data de 16 septembrie 2016, cu propunere de arestare preventivă pentru 30 de zile la Tribunalul București.</span> 
<br /> 
<br /> 
<span class="tab">Amintim că BENEA GHEORGHE și R&Icirc;PANU OVIDIU au mai fost trimiși &icirc;n judecată &icirc;ntr-o altă cauză, &icirc;n calitate de persoane cu funcții de conducere &icirc;n cadrul C.N. Loteria Rom&acirc;nă S.A. (detalii &icirc;n <a href="http://www.pna.ro/comunicat.xhtml?id=6997">comunicatul 2076/VIII/3 din 30 decembrie 2015</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale și efectuarea urmăririi penale sunt etape ale procesului penal reglementate de Codul de procedură penală, activități care nu pot, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3155330726764815829:-5872682227387556862" autocomplete="off" />
</form></body>
</html>
