<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>03 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1099/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab">- <b>NECULA IOANA</b>, notar public, &icirc;n sarcina căreia s-au reţinut complicitate la infracţiunea de spălare de bani, abuz &icirc;n serviciu contra intereselor publice, fals intelectual, uz de fals </span> 
<br /> 
<span class="tab">- <b>SAFTA-ROMANO CĂLIN</b>, avocat &icirc;n cadrul Baroului Iași, &icirc;n sarcina căruia s-au reţinut complicitate la infracţiunea de &icirc;nşelăciune</span> 
<br /> 
<span class="tab">- <b>B&Icirc;RNAZ OTILIA—MARIA</b>, avocat &icirc;n cadrul Baroului Iaşi, &icirc;n sarcina căreia s-au reţinut instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, instigare la infracţiunea fals intelectual </span> 
<br /> 
<span class="tab">- <b>MAFTEI CIPRIAN-GHEORGHE</b>, registrator &icirc;n cadrul Oficiului de Cadastru Şi Publicitate Imobiliară Iaşi, &icirc;n sarcina căruia s-au reţinut infracțiunile de abuz &icirc;n serviciu contra intereselor persoanelor, fals intelectual, uz de fals,</span> 
<br /> 
<span class="tab">- <b>CONTOLORU DUMITRU</b>, &icirc;n sarcina căruia s-au reţinut instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, instigare la infracţiunea fals intelectual, instigare la infracţiunea de fals intelectual </span> 
<br /> 
<span class="tab">- <b>POM&Acirc;RLEANU VASILE-DUMITRU</b>, &icirc;n sarcina căruia s-au reţinut spălare de bani, instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, instigare la infracţiunea fals intelectual</span> 
<br /> 
<span class="tab">- <b>CIHODARU GABRIELA (fostă JINGA)</b>, &icirc;n sarcina căreia s-au reţinut instigare spălare de bani, &icirc;nșelăciune, complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor </span> 
<br /> 
<span class="tab">- <b>CIHODARU NICOLAI-BOGDAN</b>, &icirc;n sarcina căreia s-au reţinut instigare complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, spălare de bani, &icirc;nșelăciune, complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, instigare la infracţiunea de fals intelectual, </span> 
<br /> 
<span class="tab">- <b>Persoana juridică SC”GEMADA SERV”SRL IAŞI</b>, &icirc;n sarcina căreia s-a reţinut infracţiunea de spălare de bani </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Maftei Ciprian-Gheorghe, registrator &icirc;n cadrul Oficiului de Cadastru şi Publicitate Imobiliară Iaşi, &icirc;n conivenţă cu inculpatul Cihodaru Nicolai-Bogdan, a dispus printr-un document, intabularea ilegală, pe numele acestuia din urmă și al soției sale Cihodaru Gabriela, &icirc;n cartea funciară a localităţii Iaşi, a dreptului de proprietate asupra unei suprafeţe de 420.805 mp (extravilan).</span> 
<br /> 
<span class="tab">Terenul se afla &icirc;n domeniul public şi &icirc;n administrarea Staţiunii de Cercetare – Dezvoltare pentru Viticultură și Vinificaţie Iaşi.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, statul rom&acirc;n fost prejudiciat cu suma de 39.270.028 lei (<b>9.209.021 euro</b>). </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n conținutul documentului, inculpații Maftei Ciprian-Gheorghe și Cihodaru Nicolai-Bogdan au inserat aspectul nereal conform căruia, referatul asistentului registrator nu a evidenţiat existenţa unor piedici la intabulare, substituindu-se (decizional) comisiilor de fond funciar, comisiei vizate de dispoziţiile Legii 10/2001 şi/sau instanţei de judecată, </span> 
<br /> 
<br /> 
<span class="tab">Ulterior, inculpata Necula Ioana, &icirc;n calitate de notar public, a sprijinit demersurile inculpaţilor Cihodaru Nicolai-Bogdan şi Cihodaru Gabriela, de a ascunde modalitatea ilicită de dob&acirc;ndire a terenului menționat. Astfel, la transferul din patrimoniul celor doi soţi &icirc;n cel al inculpatului Pom&acirc;rleanu Vasile-Dumitru, notarul Necula Ioana a acceptat, &icirc;n calitatea pe care o deţinea, &icirc;ntocmirea unui contract de donaţie autentificat, fără a solicita celor doi soți să prezinte titlurile de proprietate, acte pe care aceștia nu le dețineau. </span> 
<br /> 
<br /> 
<span class="tab">Totodată, inculpata Necula Ioana a antedatat data &icirc;ntocmirii unui contract de v&acirc;nzare/cumpărare de drepturi succesorale, pe baza căruia inculpatul Contoloru Dumitru (cedent/v&acirc;nzător) a v&acirc;ndut/cedat &icirc;n favoarea inculpatului Pom&acirc;rleanu Vasile-Dumitru (cesionar/cumpărător reprezentat &icirc;n operaţiune de inculpata B&icirc;rnaz Otilia—Maria, &icirc;n calitate de mandatar), două terenuri amplasate &icirc;n Iaşi, zona Copou, &icirc;n suprafaţă de 172.070 mp (cotă indiviză din suprafaţa totală la care avea vocaţie de 182.070 mp) şi, respectiv, 28,1930 ha evaluate convenţional la suma de 210.000 euro. Astfel, inculpata Necula Ioana a indicat data &icirc;ntocmirii şi autentificării, contractului ziua de 31.10.2011, &icirc;n realitate data &icirc;ncheierii fiind 01.03.2012.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul de stat a fost prejudiciat cu suma de <b>226.489,40 lei</b>, reprezent&acirc;nd impozitul pe care v&acirc;nzătorul ar fi trebuit să &icirc;l achite (la valoarea minimă de taxare de 15 euro/mp) pentru transmiterea dreptului de proprietate asupra suprafeţei de 18,207 ha.</span> 
<br /> 
<span class="tab">Ulterior, inculpata Necula Ioana a folosit contractul &icirc;n cauză pentru a intabula pe numele inculpatului Pom&acirc;rleanu Vasile-Dumitru dreptul de proprietate asupra suprafeţei de 172.070 mp.</span> 
<br /> 
<br /> 
<span class="tab"> Totodată,inculpatul Cihodaru Nicolai-Bogdan &icirc;mpreună cu Cihodaru Gabriela, av&acirc;nd concursul inculpatului Safta-Romano Călin (avocat &icirc;n cadrul Baroului Iași) au indus şi menţinut &icirc;n eroare pe magistraţii &icirc;nvestiţi cu soluţionarea unui dosar civil al Judecătoriei Iaşi &icirc;n care, prin sentinţa civilă pronunțată (rămasă definitivă prin ne-apelare) Staţiunea de Cercetări Şi Producţie Vitiviticole Iaşi a fost obligată să lase &icirc;n deplina proprietate şi liniştita posesie a inculpaților suprafaţa de 10,5 ha. </span> 
<br /> 
<span class="tab">Anterior pronunţării de către instanţă a sentinţei &icirc;n cauză, inculpații v&acirc;nduseră unei alte persoane, suprafața de teren pentru care obţinuseră deja, pe cale administrativă titlurile de proprietate. </span> 
<br /> 
<span class="tab">Cei doi inculpaţi i-au indus și menținut &icirc;n eroare pe reprezentanţii Oficiului de Cadastru Si Publicitate Imobiliara Iaşi care au admis printr-o &icirc;ncheiere, intabularea pe numele lor, a dreptului de proprietate asupra unei suprafeţe de 72.684 mp (din cele 10,5 ha) &icirc;n Cartea Funciară a Municipiului Iaşi. Av&acirc;nd intenția de a ascunde modalitatea ilicită de dob&acirc;ndire a dreptului de proprietate asupra terenului, inculpaţii Cihodaru Nicolai-Bogdan şi Cihodaru Gabriela au &icirc;mpărțit această suprafață &icirc;n două loturi. </span> 
<br /> 
<span class="tab">Ulterior, loturile de teren le-au transferat &icirc;n proprietatea inculpatei SC”GEMADA SERV”SRL IAŞI (17.704 mp) şi a inculpatului Pom&acirc;rleanu Vasile-Dumitru (54.980 mp). </span> 
<br /> 
<span class="tab">Statul rom&acirc;n a fost prejudiciat &icirc;n această modalitate cu suma de <b>2.977.863,48 euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a asigura recuperarea pagubei cauzate, respectiv <b>12.186.884 euro</b> şi <b>226.489,40 lei</b>, s-a dispus instituirea unor sechestre asiguratorii asupra bunurilor mobile și imobile aflate &icirc;n proprietatea inculpaților, respectiv poprirea sumelor de bani datorate lor cu orice titlu de către terțe persoane fizice sau juridice.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această o etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6844490571574713866:7697503325297994924" autocomplete="off" />
</form></body>
</html>
