<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 mai 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 303/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a unui număr de <b>69 de inculpaţi</b>, <i>din care 38 &icirc;n stare de arest preventiv</i>, ofiţeri şi agenţi de poliţie de frontieră, lucrători vamali la Punctele de Trecere a Frontierei (P.T.F.) Moraviţa şi Foeni şi Sectorul Poliţiei de Frontieră Deta (S.P.F.) &icirc;n legătură primirea sumei totale de aproximativ <b>82.200 euro cu titlu de mită</b> pentru a &icirc;nlesni, la trecerea frontierei de stat a Rom&acirc;niei, traficul ilegal cu ţigări provenite din Serbia, a căror valoare &icirc;n vamă este de aproximativ <b>3,3 milioane de euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">Au fost trimişi &icirc;n judecată inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab">Agenţii de poliţie de frontieră: <b>PORAV CIPRIAN IONUŢ</b>, <i>&icirc;n stare de arest preventiv</i>, <b>TOCACIU FRANCISC</b>, <i>&icirc;n stare de arest preventiv</i>, <b>DICU MARIAN MIHAI</b>, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina cărora s-au reţinut infracţiunile de constituire a unui grup infracţional organizat, luare de mită, &icirc;n formă continuată şi complicitate la infracţiunea de contrabandă calificată, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">Lucrătorii vamali: <b>SELEGEAN AUREL-IOAN</b>, (şef de tură), <i>&icirc;n stare de arest preventiv</i>, <b>AVRAM SORIN – DANIEL</b> (şef de tură), <b>CHIRCULESCU SORIN-HOREA</b>, <b>DĂRĂBUŢ FLORIN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>DOB&Icirc;NDĂ FLORIN-SEVER</b>, <b>TARCEA PETRU</b>, <i>&icirc;n stare de arest preventiv</i>, <b>JURCUŢIU OLIMPIU</b>, <b>UIUIU CLAUDIU-ADRIAN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>BADĂU TEODOR</b>, <i>&icirc;n stare de arest preventiv</i>, <b>GUBIC ŞTEFAN MILAN</b>, <i>&icirc;n stare de arest preventiv</i>, agenţii de poliţie de frontieră: <b>VERDEŢ DORIN ADRIAN</b> şi <b>IONESCU VALENTIN LUCIAN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>ŢĂRAN IOAN</b>, agent la Poliţia Rutieră Deta din cadrul I.P.J. Timiş, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina cărora s-au reţinut infracţiunile de aderare la un grup infracţional organizat, luare de mită, &icirc;n formă continuată şi contrabandă calificată, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">Ofiţerii de poliţie de frontieră: <b>DRAGOMIR VALERIAN</b>, (şef de tură), <i>&icirc;n stare de arest preventiv</i>, <b>TĂNASE CĂTĂLIN-TEODOR</b> (şef de tură), <i>&icirc;n stare de arest preventiv</i>, <b>MOCANU ADRIAN</b> (şef de grupă), <b>MARC ŞTEFAN</b>, <b>FELECAN RADU CĂTĂLIN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>MATEI VIOREL LILIAN</b>;</span> 
<br /> 
<span class="tab">Agenţii de poliţie de frontieră: <b>BĂRBOSU OVIDIU MARIAN</b>, <b>CHIOSA COSTINEL</b>, <b>APOSTOL DARIUS</b>, <i>&icirc;n stare de arest preventiv</i>, <b>BUDRIŞ CORNEL FLORIN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>PETCOV STOIAN</b>, <b>DEGAN MARIAN LUCIAN</b>, <b>HAŞU GABRIEL BEBE</b>, <i>&icirc;n stare de arest preventiv</i>, <b>IVANOVICI VICTOR SEBASTIAN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>SURULESCU NICOLAE</b>, <b>ANTONI DĂNUŢ</b>, <i>&icirc;n stare de arest preventiv</i>, <b>B&Acirc;RJOVANU IOAN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>TĂNASE VASILE</b>, <i>&icirc;n stare de arest preventiv</i>, <b>IVANA MARIN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>BĂNUŢ PETRIŞOR BOGDAN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>MUNTEAN VALENTIN TITUS</b>, <i>&icirc;n stare de arest preventiv</i>, <b>COLF IULIAN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>ALEXOAEI ILIE</b>, <i>&icirc;n stare de arest preventiv</i>, <b>ARDELEAN FLORENTIN CLAUDIU</b>, <i>&icirc;n stare de arest preventiv</i>, <b>BILIUZ VALENTIN SORIN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>COJOCARU VASILE</b>, <i>&icirc;n stare de arest preventiv</i>, <b>MARINCU RĂZVAN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>CARAMATRAC ION – ALIN</b> (agent, şeful postului de Poliţie Moraviţa) &icirc;n stare de arest preventiv şi</span> 
<br /> 
<span class="tab">Lucrătorii vamali: <b>BRAGA CRISTIAN GRIGORE</b>, <i>&icirc;n stare de arest preventiv</i> şi <b>VERDEŢ GHEORGHE</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de aderare la un grup infracţional organizat, luare de mită, &icirc;n formă continuată şi complicitate la infracţiunea de contrabandă calificată, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">Ofiţerul de poliţie de frontieră <b>POPA IOAN – CORNEL</b> (şef de tură), agenţii de poliţie de frontieră: <b>MITROI RĂZVAN – DUMITRU</b>, <b>ŢĂP&Icirc;RDEA ANDREI</b>, <b>MOALEŞ CONSTANTIN</b>, <b>CIOBOTARU ADRIAN</b>, <b>MAIER ADRIAN</b>, <b>VR&Acirc;NCUŢ AUGUSTIN – ILIE</b>, <b>ŞUTEA MIHAI ADRIAN</b> şi <b>GHIŢAN MARIUS DORIN</b>, <i>&icirc;n stare de arest preventiv</i>, lucrătorii vamali: <b>MITROI LUCIAN</b>, <b>KURILA ANDREI</b>, <b>MICŞA ELENA</b>, <b>BURDAN GHIŢĂ – CRISTIAN</b>, &icirc;n stare de arest preventiv şi <b>MARTA MARIUS</b>, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina cărora s-au reţinut infracţiunile de aderare la un grup infracţional organizat şi luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂNESCU FLORIN DAN</b>, ofiţer de poliţie de frontieră, &icirc;n sarcina căruia s-au reţinut infracţiunile de aderare la un grup infracţional organizat, luare de mită, &icirc;n formă continuată, contrabandă şi complicitate la infracţiunea de contrabandă calificată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DARIE IOAN MARIAN</b>, agent de poliţie de frontieră, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>COTORA LUCIAN</b>, persoană implicată &icirc;n traficul cu ţigări, <i>&icirc;n stare de arest preventiv</i>,&icirc;n sarcina căruia s-au reţinut infracţiunile de aderare la un grup infracţional organizat, dare de mită, &icirc;n formă continuată şi două infracţiuni de contrabandă, dintre care una calificată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DAN SAVA</b>, <i>&icirc;n stare de arest preventiv</i> şi <b>PETKOVIC SINISA</b>, persoane implicate &icirc;n traficul cu ţigări, &icirc;n sarcina cărora s-au reţinut infracţiunile de aderare la un grup infracţional organizat, dare de mită, &icirc;n formă continuată şi contrabandă calificată &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">Lucrătorii vamali: <b>NOVAC DORIN – LIVIU</b>, <i>&icirc;n stare de arest preventiv</i>, <b>CUMPĂNĂŞOIU ANA</b>, <b>AUGUSTINOV PETRU</b> şi <b>PRISECARU IOAN</b> &icirc;n sarcina cărora s-au reţinut două infracţiuni de aderare la un grup infracţional organizat, două infracţiuni de luare de mită, &icirc;n formă continuată şi contrabandă calificată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2010 – ianuarie 2011, la nivelul Punctelor de Trecere a Frontierei (P.T.F.) Moraviţa şi Foeni din cadrul Inspectoratului Judeţean al Poliţiei de Frontieră (I.J.P.F.) Timiş a existat un grup infracţional organizat care a acţionat &icirc;n scopul comiterii unor infracţiuni de corupţie şi de contrabandă pentru a obţine beneficii materiale din activitatea de trafic ilegal cu ţigări provenite din Serbia. &Icirc;n structura grupului infracţional organizat au fost cooptaţi lucrători vamali şi poliţişti de frontieră de la P.T.F. Moraviţa şi Foeni care efectuau serviciul &icirc;n aceeaşi tură şi din componenţa echipajelor mobile ale vămii şi Poliţiei de Frontieră, poliţişti din cadrul Sectorului Poliţiei de Frontieră Deta (S.P.F.), poliţişti din echipajele poliţiei rutiere şi din cadrul posturilor de poliţie comunale de pe traseul P.T.F. Moraviţa şi Timişoara c&acirc;t şi anumite persoane implicate &icirc;n activităţi ilegale de trafic cu ţigări.</span> 
<br /> 
<span class="tab">Funcţionarii publici şi ceilalţi membri ai grupului au &icirc;ncălcat legea penală cu o frecvenţă aproape zilnică, activitatea infracţională fiind extinsă la nivelul fiecăreia dintre turele care făceau de serviciu &icirc;n acest punct de trecere a frontierei. Alegerea momentului favorabil şi declanşarea activităţilor infracţionale se făcea numai după ce şeful de tură al vameşilor şi şeful de tură al poliţiştilor de frontieră primeau confirmarea de la şefii posturilor de poliţie comunale şi de la poliţişti din echipajele poliţiei rutiere că &icirc;ntreaga zonă este supravegheată de către aceştia şi că nu sunt prezente persoane care le-ar putea &icirc;mpiedica activitatea sau instituţii ale statului nu efectuează controale. &Icirc;n consecinţă, &icirc;n timpul derulării traficului cu ţigări, respectivul segment de teritoriu era pe deplin sub stăp&acirc;nirea grupului infracţional organizat, fiind practic scos de sub autoritatea statului.</span> 
<br /> 
<span class="tab">Reprezentanţii instituţiilor statului deveneau parteneri ai traficanţilor de ţigări doar &icirc;n condiţiile &icirc;n care, pentru a introduce ilegal &icirc;n Rom&acirc;nia ţigări depozitate &icirc;n autoturisme şi disimulate &icirc;n diverse spaţii din acestea, primeau de la traficanţi 50 de euro pentru fiecare bax de ţigări. &Icirc;n timp ce vameşul efectua un control superficial şi formal al autoturismului, urmărind ca gesturile sale să fie &icirc;nregistrate de camerele de luat vederi amplasate &icirc;n perimetrul punctului de trecere a frontierei, mita destinată coruperii vameşilor şi poliţiştilor de frontieră era remisă, &icirc;n majoritatea situaţiilor, &icirc;n toneta vameşilor de pe sensul de intrare &icirc;n ţară. &Icirc;n continuare, conspirativitatea deplasării traficanţilor era asigurată de echipajele mobile ale vameşilor şi poliţiştilor de frontieră care se asigurau că nu există &icirc;n zonă filtre de control.</span> 
<br /> 
<span class="tab">De regulă, sumele de bani astfel colectate erau &icirc;mpărţite &icirc;n mod egal &icirc;ntre şefii de tură ai vameşilor şi poliţiştilor urm&acirc;nd a fi distribuiţi subordonaţilor &icirc;n funcţie de contribuţia fiecăruia la activitatea infracţională. &Icirc;n acest mod, pentru a nu constata infracţiuni sau contravenţii, practic pentru a nu efectua niciun fel de control de frontieră, funcţionarii publici primeau la Moraviţa sume de bani de ordinul miilor de euro pe tură iar la Deta sume de bani de ordinul sutelor de euro pe tură.</span> 
<br /> 
<span class="tab">Poliţiştii din cadrul altor structuri dec&acirc;t Poliţia de Frontieră, care supravegheau zona pentru a preveni eventualele surprinderi &icirc;n flagrant, primeau sume cuprinse &icirc;ntre 150 şi 300 de euro pentru fiecare tură. De asemenea, o parte din banii colectaţi erau folosiţi şi pentru achitarea produselor alimentare consumate zilnic de către funcţionarii din tura respectivă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au dispus instituirea sechestrului asigurător asupra unui număr de 48 de case şi apartamente, 9 terenuri, 16 autoturisme şi mai multe conturi bancare.</span> 
<br /> 
<br /> 
<span class="tab">La datele de 9, 10, 16 şi 21 februarie 2011 şi 12 aprilie 2011, Curtea de Apel Bucureşti şi &Icirc;nalta Curte de casaţie şi Justiţie au dispus arestarea preventivă pe un termen de 29 de zile a unui număr de 56 de inculpaţi. Pentru unii dintre inculpaţi, această arestarea a fost prelungită iar pentru alţii a fost &icirc;nlocuită cu o altă măsură preventivă (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2177&amp;limba=1">comunicat nr. 51/VIII/3 din data de 10 februarie 2011</a>).</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie, Inspectoratul General al Poliţiei de Frontieră, Inspectoratul General al Poliţiei de Rom&acirc;ne şi Jandarmeria Rom&acirc;nă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Timişoara.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3989">comunicate-hotărâri de condamnare din
                                18 martie 2013<br /></a><a href="/comunicat.xhtml?id=6515">comunicate-hotărâri de condamnare din
                                10 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8861559551378990804:-234069300007988124" autocomplete="off" />
</form></body>
</html>
