<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 octombrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 731/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție efectuează cercetări penale față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>FIERARU EUGEN</b>, executor judecătoresc &icirc;n cadrul Biroul Executorului Judecătoresc „Fieraru Eugen”, din municipiul Pitești, județul Argeș,</span> 
<br /> 
<span class="tab"><b>COCAINĂ MIHAI-ANDREI</b>, avocat &icirc;n cadrul Baroului Argeș și</span> 
<br /> 
<span class="tab"><b>BĂLAN SERGIU-FLORIN</b>, fost director executiv la S.C. UZINELE SODICE GOVORA S.A. (&icirc;n prezent S.C. UZINELE SODICE GOVORA-CIECH CHEMICAL GROUP S.A.), &icirc;n sarcina cărora s-au reținut următoarele:</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rșirea de infracțiuni și</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de &icirc;nșelăciune, cu consecințe deosebit de grave și</span> 
<br /> 
<span class="tab"><b>ARDEIAȘ LIVIU</b>, avocat &icirc;n cadrul Baroului Teleorman, &icirc;n sarcina căruia s-au reținut următoarele:</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de &icirc;nșelăciune, cu consecințe deosebit de grave și</span> 
<br /> 
<span class="tab">- infracțiunea de fals intelectual prevăzut &icirc;n Legea contabilității nr. 82/1991 republicată.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpații Ardeiaș Liviu, avocat &icirc;n cadrul Baroului Teleroman, Cocaină Mihai Andrei, avocat &icirc;n cadrul Baroului Argeș, Fieraru Eugen, executor judecătoresc la Pitești și Bălan Sergiu Florin, fost director executiv la S.C. UZINELE SODICE GOVORA S.A., au constituit o asociere infracțională prin care au &icirc;ncercat inducerea &icirc;n eroare a funcționarilor unor agenții bancare din București, Sibiu și Pitești &icirc;n scopul obținerii, pe nedrept, a sumei de 24.400.000 lei (echivalentul a <b>5.673.626,94 euro</b>, calculat la cursul BNR de 4,3006 lei/euro) &icirc;n cadrul unei proceduri de executare silită pornită pentru suma de 11,15 lei, reprezent&acirc;nd cheltuieli de judecată stabilite de o instanță civilă &icirc;n favoarea inculpatului Bălan Sergiu Florin.</span> 
<br /> 
<span class="tab">Executarea silită a acestei creanțe a fost &icirc;ncuviințată de Judecătoria Pitești la data de 13 septembrie 2010, procedura de executare fiind derulată prin biroul executorului judecătoresc Fieraru Eugen. &Icirc;n continuare, inculpații au &icirc;ncheiat &icirc;ntre ei mai multe contracte fictive (de asistență juridică și de prestări servicii), onorariile acestor contracte fiind stabilite la valoarea totală de 24.400.000 lei. De asemenea, &icirc;n cursul lunii septembrie 2010, inculpatul Fieraru Eugen stabilește prin proces verbal totalul cheltuielilor ocazionate de executarea silită la suma de 12.010.467,70 lei, vădit disproporționat față de valoarea creanței de executat (11,15 lei).</span> 
<br /> 
<span class="tab">&Icirc;n baza acestui proces verbal, inculpatul Fieraru Eugen emite ordonanțe de poprire către autoritățile bancare pentru suma de 12.010.467,70 lei, cu posibilitatea majorării acestor cheltuieli p&acirc;nă la totalul de 24.400.000 lei, stabilit prin contractele fictive menționate mai sus. &Icirc;n perioada septembrie – decembrie 2010, inculpatul Fieraru Eugen, &icirc;nsoțit de inculpații Cocaină Mihai Andrei, Bălan Sergiu Florin și Ardeiaș Liviu a &icirc;ncercat punerea &icirc;n executare silită a acestor cheltuieli de executare fictive, fără să obțină suma solicitată ca urmare a opoziției funcționarilor bancari. &Icirc;n plus, procedura de executare silită fusese suspendată provizoriu de către instanța de judecată &icirc;ncă din luna septembrie 2010.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Fieraru Eugen, Bălan Sergiu Florin și Cocaină Mihai Andrei li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 11 octombrie 2012, procurorii anticorupție au dispus reținerea inculpaților Fieraru Eugen, Bălan Sergiu Florin și Cocaină Mihai Andrei pe o perioadă de 24 de ore, urm&acirc;nd a fi prezentați Curții de Apel București cu propunere de arestare preventivă pe un termen de 29 de zile. Față de inculpatul Ardeiaș Liviu, av&acirc;nd &icirc;n vedere că s-a sustras urmăririi penale, procurorii au solicitat arestarea preventivă &icirc;n lipsă, pe un termen de 30 de zile, &icirc;ncep&acirc;nd cu data punerii &icirc;n executare a mandatului de arestare.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Actualizare (<i>15.10.2012</i>): La data de 12 octombrie 2012, Curtea de Apel București a luat față de inculpații FIERARU EUGEN, COCAINĂ MIHAI-ANDREI, BĂLAN SERGIU-FLORIN măsura obligării de a nu părăsi țara pe un termen de 30 de zile. Față de această decizie, procurorii au declarat recurs.</span> 
<br /> 
<span class="tab">De asemenea, la data de 15 octombrie 2012, Curtea de Apel București a dispus față de inculpatul ARDEIAȘ LIVIU arestarea preventivă &icirc;n lipsă pe un termen de 30 de zile de la data punerii &icirc;n executare a mandatului.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1027255682333294229:-6687664907452160666" autocomplete="off" />
</form></body>
</html>
