<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 149/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus efectuarea urmăririi penale față de:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂDESCU LILIANA</b>, judecător la Curtea de Apel București,</span> 
<br /> 
<span class="tab"><b>C&Icirc;RSTOIU VERONICA</b>, fost judecător la Curtea de Apel București,</span> 
<br /> 
<span class="tab"><b>PICIARCĂ DUMITRIȚA</b>, judecător la Curtea de Apel București,</span> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-au reținut infracțiunile de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit și favorizarea infractorului.</span> 
<br /> 
<br /> 
<span class="tab">Urmărirea penală față de cele trei persoane menționate, av&acirc;nd calitatea de suspect, se efectuează ca urmare a infirmării a rezoluției de scoatere de sub urmărire penală, dispusă de procurorii D.N.A la data de 7 august 2012, a redeschiderii și a reluării urmăririi penale, apreciindu-se că soluția adoptată inițial &icirc;n cauză este nelegală.</span> 
<br /> 
<span class="tab">Efectuarea urmăririi penale dispuse față de cele trei suspecte are &icirc;n vedere existența unor date și probe din care rezultă indicii rezonabile potrivit cărora, &icirc;n calitate de judecătoare la Curtea de Apel București, cele trei și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, cu prilejul emiterii deciziei penale nr. 381/22.02.2012. Decizia viza admiterea contestației &icirc;n anulare depuse de NUȚU (fost STAICU) Dinel față de o hotăr&acirc;re prin care, anterior, un alt complet al aceleiași instanțe &icirc;l condamnase definitiv la pedeapsa &icirc;nchisorii pe o durată de 7 ani. Ca urmare a admiterii contestației &icirc;n anulare, Nuțu (fost Staicu) Dinel a obținut un avantaj patrimonial, const&acirc;nd &icirc;n desființarea obligațiilor civile, &icirc;n cuantum de 18.839.684,5 lei, către BANCA INTERNAȚIONALĂ A RELIGIILOR, (prin lichidator judiciar R.V.A. INSOLVENCY SPECIALISTS S.P.R.L.), cu caracter definitiv, cu consecința vătămării intereselor legale ale părții civile. Efectele aceleiași hotăr&acirc;ri judecătorești s-au constituit &icirc;ntr-un ajutor efectiv dat condamnatului NUȚU (fost STAICU) Dinel, căruia i s-a anulat obligația de a executa pedeapsa definitivă din dosarul penal nr. 14165/4/2006, &icirc;n care acesta fusese condamnat pentru complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor,&icirc;n formă continuată.</span> 
<br /> 
<span class="tab"> La admiterea contestației &icirc;n anulare, cele trei judecătoare au invocat autoritatea de lucru judecat, respectiv că, anterior pronunțării definitive a pedepsei de condamnare a lui NUȚU (fost STAICU) Dinel de către Curtea de Apel București, o altă instanță de judecată , respectiv Curtea de Apel Craiova ar fi pronunțat o decizie opusă, așadar favorabilă condamnatului, pentru aceleași fapte.</span> 
<br /> 
<span class="tab">Față de această &icirc;mprejurare, procurorii, &icirc;n Ordonanța prin care se dispune efectuarea urmăririi penale, au apreciat că cele trei suspecte, &icirc;n calitatea lor de magistrat și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu deoarece:</span> 
<br /> 
<span class="tab">Hotăr&acirc;rile judecătorești ale celor două instanțe (Curtea de Apel București și Curtea de Apel Craiova ) nu privesc aceeași faptă :</span> 
<br /> 
<span class="tab">- astfel, hotăr&acirc;rea judecătorească a Curții de Apel Craiova a avut ca obiect o procedură de contestare a legalității și temeiniciei unei rezoluții prin care s-a dispus, cu referire la NUȚU (fost STAICU) Dinel, ne&icirc;nceperea urmăririi penale sub aspectul săv&acirc;rșirii infracțiunilor de evaziune fiscală, asocierea pentru săv&acirc;rșirea de infracțiuni și spălare de bani;</span> 
<br /> 
<span class="tab">- pe de altă parte, hotăr&acirc;rea judecătorească a Curții de apel București a avut ca obiect judecarea cauzei &icirc;n care, printre alții, NUȚU (fost STAICU) Dinel a fost trimis &icirc;n judecată pentru complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, se arată &icirc;n ordonanță, diferențele existente &icirc;ntre cele două cauze ar fi de natura evidenței, neexist&acirc;nd nici măcar o suprapunere de acte materiale. Astfel, faptele au fost comise &icirc;n perioade de timp diferite (iulie 1999 - februarie 2000 și, respectiv, 10 ianuarie 2001 – martie 2002), au primit &icirc;ncadrări juridice diferite și privesc activități de serviciu desfășurate &icirc;n mod nelegal &icirc;n cadrul unor societăți comerciale diferite (BANCA INTERNAȚIONALĂ A RELIGIILOR și, respectiv, BANCA POPULARĂ RICH BANK COOPERATIVA DE CREDIT), singura legătură existentă &icirc;ntre cele două cauze fiind cea a subiectului activ NUȚU (fost STAICU) Dinel.</span> 
<br /> 
<span class="tab">&Icirc;n plus, se arată &icirc;n Ordonanță, pe calea extraordinară de atac a contestației &icirc;n anulare, cele trei judecătoare ar fi procedat la o rejudecare unei hotăr&acirc;ri definitive, critic&acirc;nd motivarea instanței de recurs (completul care pronunțase condamnarea definitivă). Aceasta, deoarece excepția autorității de lucru judecat se invocase și &icirc;n fața instanțelor de apel și recurs, cele care au pronunțat hotăr&acirc;rile de condamnare, dar nu fusese admisă ca argument de respectivele instanțe.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2014, celor trei persoane, Bădescu Liliana, C&icirc;rstoiu Veronica și Piciarcă Dumitrița li s-a adus la cunoștință calitatea de suspect &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8303847295322482915:5328073160783303060" autocomplete="off" />
</form></body>
</html>
