<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>4 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 404/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>VICOL LAURA-CĂTĂLINA</b>, &icirc;n stare de libertate, avocat &icirc;n cadrul Baroului București, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- favorizare a făptuitorului,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (33 acte materiale) și</span> 
<br /> 
<span class="tab">- complicitate la exercitarea fără drept a unei profesii sau activități;</span> 
<br /> 
<br /> 
<span class="tab"><b>LEARCIU NICULAE</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- exercitare fără drept a unei profesii sau activități și</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată (33 de acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpata Vicol Laura-Cătălina, deși cunoștea că Learciu Niculae nu deține calitatea de avocat, l-a ajutat să exercite fără drept această profesie, prin aceea că i-a pus la dispoziție &icirc;mputerniciri avocațiale care atestau calitatea sa de avocat și care i-au permis să &icirc;ndeplinească unele sarcini și activități specifice acestei profesii, și anume să participe, fără drept, la acte de urmărire penală &icirc;n dosare aflate &icirc;n instrumentarea D.I.I.C.O.T. sau D.N.A.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n cursul lunii martie 2015, avocatul Voicu Laura-Cătălina, apărător ales al inculpatei Deaconu Georgia Ioana, la data faptelor aflată &icirc;n arest preventiv &icirc;n dosarul nr. 189/P/2012 al Secției de combatere a corupției din cadrul DNA, cunosc&acirc;nd faptul că Learciu Niculae nu deține calitatea de avocat, fiind &icirc;nscris &icirc;n așa numitul „Barou constituțional”, l-a desemnat să participe la activități de urmărire penală ce urmau a se desfășura la sediul DNA &icirc;n dosarul menționat, precum și, &icirc;n repetate r&acirc;nduri, &icirc;n alte cauze aflate pe rolul DNA.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, cu referire la dosarul 189/P/2012, prin faptul că l-a trimis la sediul Direcției Naționale Anticorupție pe Learciu Niculae, pentru a acorda asistență juridică unei inculpate aflate &icirc;n stare de arest preventiv, a cărei apărare este obligatorie potrivit legii, Vicol Laura-Cătălina a provocat, &icirc;n mod conștient, o stare de pericol pentru &icirc;nfăptuirea justiției. Astfel, aceasta a creat condițiile ca desfășurarea urmăririi penale să fie &icirc;ngreunată prin imposibilitatea folosirii unor probe, despre care s-ar fi putut susține că au fost obținute nelegal, risc&acirc;nd chiar declararea nulității fazei de urmărire penală &icirc;n &icirc;ntregul ei, din cauza nerespectării dreptului la apărare, &icirc;mprejurare care ar fi putut fi constatată ori invocată, conform dispozițiilor Codului de procedură penală.</span> 
<br /> 
<span class="tab">De asemenea, pentru a-i facilita lui Learciu Niculae accesul &icirc;n arestul Direcției Generale a Poliției municipiului București (D.G.P.M.B). cu eludarea dispozițiilor legale care reglementează regimul vizitelor la care au dreptul persoanele private de libertate, Vicol Laura Cătălina a emis și &icirc;nm&acirc;nat coinculpatului, spre a le folosi, un număr de 33 de &icirc;mputerniciri avocațiale, &icirc;n care a menționat, &icirc;n mod neadevărat, că acesta ar deține calitatea de avocat al unei anumite persoane. Persoana respectivă, aflată &icirc;n stare de arestat preventiv, era o prietenă de familie a lui Learciu Niculae. Astfel, persoana respectivă a beneficiat, fără drept, de acces nelimitat, din punct de vedere al numărului prezențelor, &icirc;n spațiul respectiv, &icirc;n condiții speciale și nerestrictive.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, prezența inculpatului Learciu Niculae &icirc;n arestul D.G.P.M.B răspundea unor interese personale ale persoanei private de libertate și nu ținea de acordarea asistenței juridice.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5587861542780320829:7818606963937416161" autocomplete="off" />
</form></body>
</html>
