<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 decembrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 353/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">- <b>BECALI GEORGE</b>, finanţator şi acţionar al F.C. “Steaua Bucureşti”, &icirc;n sarcina căruia s-au reţinut două infracţiuni de <b>dare de mită</b> şi infracţiunea de <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată aflată &icirc;n legătură cu infracţiunile de corupţie</b>;</span> 
<br /> 
<span class="tab">- <b>SPONTE TEIA</b>, vicepreşedinte al Consiliului de Administraţie al F.C. „Steaua Bucureşti” S.A. &icirc;n sarcina căruia s-a reţinut infracţiunea de <b>complicitate la dare de mită</b>;</span> 
<br /> 
<span class="tab">- <b>CIUL ALINA FLORENTINA</b>, avocat &icirc;n cadrul Baroului Bucureşti, &icirc;n sarcina căreia s-au reţinut infracţiunile de <b>favorizare a infractorului &icirc;n legătură cu infracţiunile de corupţie şi fals &icirc;n &icirc;nscrisuri sub semnătură privată (două fapte)</b>;</span> 
<br /> 
<span class="tab">- <b>PIŢURCĂ VICTOR</b>, antrenor al echipei naţionale de fotbal a Rom&acirc;niei, &icirc;n sarcina căruia s-a reţinut infracţiunea de <b>favorizare a infractorului &icirc;n legătură cu infracţiunile de corupţie</b>;</span> 
<br /> 
<span class="tab">- <b>MARINO GHEORGHE RADU</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>favorizare a infractorului &icirc;n legătură cu infracţiunile de corupţie şi fals &icirc;n &icirc;nscrisuri sub semnătură privată (două fapte)</b>;</span> 
<br /> 
<span class="tab">- <b>VOLCINSCHI RAUL</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de <b>favorizare a infractorului &icirc;n legătură cu infracţiunile de corupţie</b>;</span> 
<br /> 
<br /> 
<span class="tab">Din rechizitoriul &icirc;ntocmit de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 11 mai 2006, inculpatul Becali George, &icirc;n calitate de finanţator şi acţionar al F.C.„Steaua Bucureşti” S.A., promis fiecărui jucător de fotbal al clubului C.F. „Gloria 1922 Bistriţa” sume de bani cuprinse &icirc;ntre 5.000 - 10.000 euro, pentru ca aceştia să &icirc;şi &icirc;ndeplinească atribuţiile de serviciu prevăzute &icirc;n contractele de muncă, Regulamentul intern al clubului şi &icirc;n Regulamentul Federaţiei Rom&acirc;ne de Fotbal privind „Statutul şi transferul jucătorilor de fotbal” const&acirc;nd &icirc;n apărarea corectă a şanselor de joc şi obţinerea unui rezultat favorabil, &icirc;n meciul cu echipa F.C. „Rapid Bucureşti”, programat la 12 mai 2006, &icirc;n cadrul etapei a 27-a din Campionatului Naţional de Fotbal – Divizia A.</span> 
<br /> 
<span class="tab">&Icirc;ntr-o acţiune separată, &icirc;n perioada 4-7 mai 2008, inculpatul Becali George a oferit suma de 1.700.000 euro jucătorilor de fotbal din cadrul clubului „Universitatea Cluj” aflaţi pe foaia de joc pentru meciul din etapa a 34-a Campionatului Naţional de Fotbal - Liga I (aproximativ 100.000 euro pentru fiecare), pentru ca aceştia să &icirc;şi &icirc;ndeplinească &icirc;ndatoririle de serviciu prevăzute &icirc;n contractele de joc, Regulamentul intern şi &icirc;n Regulamentul Federaţiei Rom&acirc;ne de Fotbal privind „Statutul şi transferul jucătorilor de fotbal”, const&acirc;nd &icirc;n apărarea corectă a şanselor de joc şi realizarea obiectivelor de instruire - performanţă stabilite de club, pentru obţinerea unei victorii &icirc;n meciul cu echipa „CFR 1907 Cluj” din 07 mai 2008.</span> 
<br /> 
<span class="tab">&Icirc;n realizarea activităţii infracţionale menţionate anterior, Becali Gheorghe a fost sprijinit de Sponte Teia, vicepreşedintele Consiliului de Administraţie al F.C. „Steaua Bucureşti” S.A. care, &icirc;n perioada 6-7 mai 2008, s-a deplasat &icirc;n municipiul Cluj Napoca av&acirc;nd asupra sa suma de 1.700.000 euro reprezent&acirc;nd obiectul ofertei financiare pentru jucătorii de fotbal ai „Universităţii Cluj”. Astfel, acesta garanta, &icirc;n numele finanţatorului clubului „Steaua Bucureşti”, at&acirc;t existenţa banilor c&acirc;t şi posibila remitere a acestora &icirc;n funcţie de rezultatul meciului dintre „Universitatea Cluj” şi „CFR 1907 Cluj”.</span> 
<br /> 
<span class="tab">Pentru a fi exonerat de o posibilă răspundere penală sau disciplinară &icirc;n legătură cu fapta de corupţie descrisă, inculpatul Becali George a iniţiat şi a participat nemijlocit la &icirc;ntocmirea, &icirc;n data de 19 mai 2008, a două antecontracte de v&acirc;nzare-cumpărare cu menţiuni nereale sub aspectul datei, conţinutului şi voinţei reale a părţilor. &Icirc;nscrisurile falsificate au fost ulterior folosite at&acirc;t &icirc;n prezenta cauză penală c&acirc;t şi &icirc;n cadrul anchetei disciplinare efectuată de organismele jurisdicţionale ale Federaţiei Rom&acirc;ne de Fotbal.</span> 
<br /> 
<span class="tab">Inculpaţii Marino Gheorghe Radu, Ciul Alina Florentina, Volcinschi Raul şi Piţurcă Victor au acţionat cu bună ştiinţă, din iniţiativa inculpatului Becali Gheorghe la perfectarea frauduloasă a celor două antecontracte de v&acirc;nzare-cumpărare, av&acirc;nd un conţinut falsificat, iar ulterior &icirc;n cadrul prezentei anchete au dat declaraţii mincinoase, confirm&acirc;nd variantele false de apărare ale inculpaţilor Becali George şi Sponte Teia, &icirc;n scopul de a zădărnici urmărirea penală şi de şi de a-i ajuta să scape de o posibilă răspundere penală.</span> 
<br /> 
<span class="tab">&Icirc;n raport cu &icirc;nvinuitul Bendorfean Traian cercetat pentru infracţiunea de complicitate la luare de mită, s-a dispus scoaterea de sub urmărire penală.</span> 
<br /> 
<span class="tab">&Icirc;n ceea ce-l priveşte pe &icirc;nvinuitul Doboş Anton, faţă de care s-a &icirc;nceput urmărirea penală pentru infracţiunea de luare de mită, s-a dispus disjungerea cauzei şi continuarea cercetărilor &icirc;ntr-un nou dosar penal, &icirc;n condiţiile &icirc;n care acesta nu a putut participa la activităţile de urmărire penală din cauze obiective, fiind victima unui accident rutier grav.</span> 
<br /> 
<br /> 
<span class="tab">Prin ordonanţa din data de 8 mai 2008 s-a dispus &icirc;n conformitate cu art.163 C.p.p. precum şi art.20 din Legea nr.78/2000 instituirea unui sechestru asigurător şi indisponibilizarea sumei de 1.700.000 euro aparţin&acirc;nd inculpatului Becali George &icirc;n scopul confiscării speciale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul se &icirc;naintează spre judecare Curţii de Apel Cluj</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4110">comunicate-hotărâri de condamnare din
                                04 iunie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="326878718744582910:-3403575722062180571" autocomplete="off" />
</form></body>
</html>
