<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>8 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 244/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus punerea &icirc;n mişcare a acţiunii penale şi reţinerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 08 martie 2016, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MARIȘ CLAUDIA AURA</b>, care susține că ar fi reprezentant al unei asociații nonprofit ce sprijină persoanele cu dizabilităţi, cu privire la săv&acirc;rşirea infracţiunii de cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI NICUȘOR-MIRCEA</b>, director comercial &icirc;n cadrul C.N. ROMARM S.A., cu privire la săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- complicitate la cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţele procurorilor se arată că, &icirc;n cauză, există date şi probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd din luna noiembrie 2014, inculpata Mariș Claudia Aura și o altă persoană au derulat, prin intermediul a două societăți comerciale, dar și prin intermediul asociației al cărei reprezentat susține că ar fi inculpata, un circuit financiar prin care au v&acirc;ndut Societății Fabrica de Arme Cugir S.A. c&acirc;teva mii de genți speciale (K4 şi K5), la suprapreț.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada noiembrie 2014 - noiembrie 2015, fiecare din cele două societăți administrate &icirc;n fapt de către cele două persoane a achiziționat gențile de la un producător, după care le-au v&acirc;ndut către asociația respectivă la un preț dublu (rata de profit obișnuită era de 53% - 54%, cu o singură excepție c&acirc;nd a fost de 44%). </span> 
<br /> 
<span class="tab">Mai departe, Asociația a v&acirc;ndut aceste genți către Societatea Fabrica de Arme Cugir S.A., cu un profit minim pentru sine, pe baza unor contracte &icirc;ncheiate fără a se organiza o procedură de licitație publică. </span> 
<br /> 
<span class="tab">La data de 22 decembrie 2015, Fabrica de Arme Cugir S.A. a organizat o licitație av&acirc;nd ca obiect achiziționarea acelorași tipuri de genți, asociația reprezentată de inculpată fiind clasată pe locul al treilea.</span> 
<br /> 
<span class="tab">Din acel moment, inculpata Mariș Claudia Aura a demarat o adevărată ofensivă pentru a-l determina pe directorul general al Societății Fabrica de Arme Cugir S.A., să cumpere de la asociația respectivă, cel puțin 12.000 genți (ce fuseseră achiziționate de către societatea controlată de inculpată anterior organizării licitației).</span> 
<br /> 
<span class="tab">Pe de-o parte, &icirc;n perioada 21-22.01.2016, inculpata Mariș Claudia Aura s-a deplasat personal la Cugir unde a &icirc;ncercat &icirc;n mod insistent și agresiv să-l determine pe director să cumpere gențile respective, fără a reuși acest lucru.</span> 
<br /> 
<span class="tab">Ulterior, inculpata a contactat o persoană din conducerea fabricii de armament (denunțător &icirc;n cauză) căreia i-a cerut insistent să-l determine pe director să fie de acord cu rezilierea imediată a contractului &icirc;ncheiat cu c&acirc;știgătorul licitației și să achiziționeze de la asociația pe care o reprezenta gențile. Nici această intervenție nu condus la rezolvarea pe care o aștepta inculpata.</span> 
<br /> 
<span class="tab"> Pentru a asigura succesul demersului ei, inculpata i-a oferit, &icirc;n luna decembrie, aceleiași persoane, o agendă &icirc;n care se afla suma de 1.500 lei, dar a fost refuzată.</span> 
<br /> 
<span class="tab">Pe de altă parte, inculpata, at&acirc;t personal c&acirc;t și prin intermediul altor persoane, a depus la sediul C.N. ROMARM S.A. mai multe documente care au avut ca urmare trimiterea unei echipe de control la Fabrica de Arme, pentru a verifica, printre altele, și modul &icirc;n care s-au derulat procedura de licitație pentru achiziționarea genților, dar și contractul subsecvent.</span> 
<br /> 
<span class="tab">La instigarea inculpatului Mihai Nicușor-Mircea, &icirc;n calitate de director comercial &icirc;n cadrul C.N. ROMARM S.A., aflat &icirc;n relații de amiciție cu inculpata Mariș Claudia Aura, membrii echipei de control au &icirc;ntocmit un raport care a avut ca urmare demiterea directorului general.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 07 martie 2016, inculpata Mariș Claudia Aura i-a oferit martorului denunțător suma de 3.000 lei, promiț&acirc;ndu-i totodată că, dacă va reuși să-l determine pe noul director al fabricii să permită achiziționarea celor 20.000 de genți de la Asociație, după ce va primi contravaloarea acestora, &icirc;i va mai remite o sumă de 6.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași zi, s-a procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 08 martie 2016, inculpații Mariș Claudia Aura și Mihai Nicușor-Mircea urmează să fie prezentați Tribunalului București cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9176970253306921939:4377766243038415289" autocomplete="off" />
</form></body>
</html>
