<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 iunie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 595/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>B&Icirc;ZD&Icirc;GĂ MIHAI</b>, primar al comunei Golăieşti, judeţul Iaşi, preşedinte al <b>ASOCIAŢIA PROFESIONALĂ A CRESCĂTORILOR DE TAURINE (A.P.C.T.) GOLĂIEŞTI</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- cinci infracţiuni de fals intelectual,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de conflict de interese, </span> 
<br /> 
<br /> 
<span class="tab"><b>BOJOGA MIHAI</b>, viceprimarul com. Golăieşti, judeţul Iaşi, <b>secretar al (A.P.C.T.) GOLĂIEŞTI</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care a avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- conflict de interese, </span> 
<br /> 
<br /> 
<span class="tab"><b>B&Icirc;ZD&Icirc;GĂ MARICICA</b>, soţia inculpatului Bizdigă Mihai şi reprezentant legal al AF „B&icirc;zd&icirc;gă Maricica”, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care a avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>persoana juridică ASOCIAŢIA PROFESIONALĂ A CRESCĂTORILOR DE TAURINE (A.P.C.T.) GOLĂIEŞTI</b>, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care a avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>persoana juridică &Icirc;NTREPRINDERE FAMILIALĂ (&Icirc;.F.) B&Icirc;ZD&Icirc;GĂ MARICICA</b>, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care a avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, cu consecinţe deosebit de grave, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2008 – 2011, inculpatul B&icirc;zd&icirc;gă Mihai, primar al comunei Golăieşti, judeţul Iaşi, &icirc;n calitate de preşedinte al A.P.C.T Golăieşti a depus la A.P.I.A. Iaşi, &icirc;n numele Asociaţiei, patru cereri de acordare a subvenţiilor agricole pe suprafaţă, aferente anilor respectivi, şi, &icirc;n susţinerea cererilor, a depus mai multe &icirc;nscrisuri (adeverinţe, tabele) cu menţiuni inexacte referitoare la suprafaţa de păşune şi numărul de animale. Aceste &icirc;nscrisuri au fost semnate de B&icirc;zd&icirc;gă Mihai at&acirc;t &icirc;n calitate de primar (cu privire la adeverinţe) c&acirc;t şi &icirc;n calitate de preşedinte al Asociaţiei (cu privire la numărul de animale).</span> 
<br /> 
<span class="tab">Pentru a putea accesa aceste subvenţii, &icirc;n cursul anului 2008, inculpaţii B&icirc;zd&icirc;gă Mihai şi Bojoga Mihai, viceprimar al comunei Golăieşti, au semnat, &icirc;n calitate de reprezentant al primăriei, respectiv al Consiliului local, un contract prin care se concesiona &icirc;n mod gratuit, pe un termen de 11 ani, păşunea comunală &icirc;n suprafaţă de 548 hectare, &icirc;n condiţiile &icirc;n care cei doi inculpaţi aveau şi calitatea de membri fondatori şi deţineau funcţii de conducere &icirc;n cadrul Asociaţiei. Acest contract de concesiune a fost utilizat &icirc;n procedura de obţinere a subvenţiilor.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Asociaţia a obţinut &icirc;n mod ilegal suma totală de <b>894.943,2 lei</b>, reprezent&acirc;nd fonduri europene (FEGA şi FEADR) şi din bugetul naţional.</span> 
<br /> 
<span class="tab">&Icirc;n mod similar cu situaţia descrisă mai sus, &icirc;n cursul anilor 2007 – 2011, inculpata B&icirc;zd&icirc;gă Maricica, a depus la APIA Iaşi, &icirc;n numele &Icirc;ntreprinderii Familiale „Bizd&icirc;gă Maricica”, cinci cereri de acordare a subvenţiilor agricole pe suprafaţă, prin folosirea unor adeverinţe cu conţinut inexact, cu privire la suprafaţa de păşune utilizată, &icirc;nscrisuri &icirc;ntocmite &icirc;n fals de soţul său B&icirc;zd&icirc;gă Mihai &icirc;n calitate de primar al comunei.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, &Icirc;.F. a &icirc;ncasat pe nedrept suma totală de <b>1.241.816,35 lei</b>, reprezent&acirc;nd fonduri europene (FEGA şi FEADR) şi din bugetul naţional.</span> 
<br /> 
<br /> 
<span class="tab">A.P.I.A. Bucureşti s-a constituit parte civilă &icirc;n procesul penal cu suma totală de <b>2.136.478,84 lei</b>, reprezent&acirc;nd subvenţiile &icirc;n casate necuvenit de cele două persoane juridice. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor şi asupra unor sume de bani aflate &icirc;n conturile bancare ale inculpaţilor B&icirc;zd&icirc;gă Mihai, Bojoga Mihai, B&icirc;zd&icirc;gă Maricica, I.F. „B&icirc;zd&icirc;gă Maricica” şi A.P.C.T. Golăieşti. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9207260479143495327:6867365602815538666" autocomplete="off" />
</form></body>
</html>
