<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>1 februarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 35/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova – Biroul Teritorial T&acirc;rgu Jiu au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BUCLOIU CONSTANTIN</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- infracţiunea de constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trei infracţiuni de instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n declaraţii, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- infracţiunea de spălare a banilor, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>UNGURU TEODOR</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- infracţiunea de constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trei infracţiuni de instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n declaraţii, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- infracţiunea de spălare a banilor, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>IOANĂŞ LOŢICĂ</b>, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- infracţiunea de aderare la un grup infracţional organizat,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- infracţiunea de spălare a banilor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MOTEA ZAHARIA ŞTEFAN AUGUSTIN</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- infracţiunea de aderare la un grup infracţional organizat,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- infracţiunea de spălare a banilor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂTRUŢ ION</b>, asociat şi administrator la S.C. MACOFIL S.A., &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- infracţiunea de sprijinire a unui grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2007 – octombrie 2008, inculpaţii Bucloiu Constantin şi Unguru au constituit un grup infracţional organizat &icirc;n scopul obţinerii de importante sume de bani &icirc;n mod nelegal, prin achiziţionarea de utilaje sau autovehicule &icirc;n sistem leasing şi &icirc;nstrăinarea lor fără drept, dar şi prin efectuarea de operaţiuni economice fără a &icirc;nregistra veniturile realizate. La acest grup au aderat inculpaţii Ioanăş Loţică şi Motea Zaharia Ştefan Augustin, fiind sprijinit de inculpatul Pătruţ Ion.</span> 
<br /> 
<span class="tab">Inculpatul Bucloiu Constantin, &icirc;n calitatea sa de lider al grupului, a contactat reprezentanţii firmelor de leasing pentru a afla condiţiile de finanţare, importatorii sau dealerii de utilaje şi autovehicule, &icirc;n legătură cu produsele şi preţurile acestora şi a căutat cumpărători interesaţi de achiziţia unor astfel de bunuri, stabilind totodată şi preţurile de v&acirc;nzare. &Icirc;n continuare, Bucloiu Constantin i-a determinat şi ajutat pe inculpaţii Unguru Teodor şi Ioanăş Loţică, reprezentanţi legali a două societăţi comerciale, să achiziţioneze &icirc;n sistem leasing şi apoi să &icirc;nstrăineze fără drept mai multe echipamente de construcţii şi autoturisme prin inducerea &icirc;n eroare a unui număr de şase firme de leasing finanţatoare.</span> 
<br /> 
<span class="tab">Pentru a obţine finanţările &icirc;n mod fraudulos, inculpatul Bucloiu Constantin a determinat o persoană să falsifice balanţele şi bilanţurile contabile &icirc;n care să insereze date necorespunzătoare realităţii, major&acirc;ndu-se &icirc;n mod artificial cifra de afaceri şi profitul realizat al firmelor implicate &icirc;n fraudare. Aceste documente contabile au fost folosite la autorităţile fiscale, c&acirc;t şi cu ocazia &icirc;ntocmirii documentaţiilor pentru aprobarea finanţărilor.</span> 
<br /> 
<span class="tab">Bucloiu Constatin s-a folosit de persoane din cadrul grupului care deţineau calitatea de asociaţi şi/sau administratori &icirc;n cele două firme implicate, respectiv de inculpaţii Unguru Teodor, Ioanăş Loţică şi Motea Zaharia Ştefan Augustin. Aceste persoane au semnat documentele necesare solicitate de firmele de leasing c&acirc;t şi actele de v&acirc;nzare a utilajelor. Imediat după &icirc;ncheierea contractelor de leasing, inculpaţii Unguru Teodor şi Bucloiu Constantin au &icirc;nstrăinat imediat, fără drept, toate utilajele şi autovehiculele la preţuri mult inferioare celor plătite de firmele de leasing către furnizorii acestora şi cu această ocazie, persoanele pe care le coordonau au &icirc;ntocmit şi semnat facturi fiscale fictive.</span> 
<br /> 
<span class="tab">O mare parte a utilajelor identificate şi recuperate pe parcursul cercetărilor au fost v&acirc;ndute, &icirc;n baza unor documente contabile fictive, către S.C. Macofil S.A., firma reprezentată de inculpatul Pătruţ Ion. Acesta le-a acordat inculpaţilor Bucloiu Constantin şi Unguru Teodor diverse sume de bani &icirc;n avans pentru ca aceştia să poată achita o parte din valoarea bunurilor şi să intre &icirc;n posesia lor.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, firmele de leasing au fost prejudiciate cu suma de <b>1.773.764 euro</b> fără T.V.A. (7.627.185 lei echivalent la un curs de 4,3 lei/euro).</span> 
<br /> 
<span class="tab">Pe l&acirc;ngă circuitul documentelor, Bucloiu Constantin a stabilit şi circuitul sumelor de bani obţinute din v&acirc;nzarea utilajelor. Astfel, sumele de bani rezultate din v&acirc;nzarea utilajelor erau ridicate &icirc;n numerar de inculpaţii Unguru Teodor, Ioanăş Loţică şi Motea Zaharia Ştefan Augustin pentru a ajunge &icirc;n posesia lui Bucloiu Constantin şi Unguru Teodor. Pentru a crea o aparenţă de legalitate acestui circuit, Unguru Teodor, Ioanăş Loţică şi Motea Zaharia Ştefan Augustin au &icirc;ntocmit &icirc;n fals mai multe contracte de prestări servicii şi de v&acirc;nzare – cumpărare &icirc;ntre firmele implicate &icirc;n fraudare.</span> 
<br /> 
<br /> 
<span class="tab">La data de 13 ianuarie 2009, Tribunalul Gorj a dispus arestarea preventivă, &icirc;n lipsă, a inculpaţilor Bucloiu Constantin, Unguru Teodor şi Ioanăş Loţică, mandatele fiind puse &icirc;n executare &icirc;n august 2009 pentru Bucloiu Constantin, Unguru Teodor şi octombrie 2010 pentru Ioanăş Loţică.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Gorj.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4065">comunicate-hotărâri de condamnare din
                                24 aprilie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-506489256762207021:1554811288136222407" autocomplete="off" />
</form></body>
</html>
