<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>06 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1216/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>iunie 2015</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>LAȚA VASILE</b>, primar al municipiului Săcele, la data săv&acirc;rșirii faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a două infracțiuni de instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, din care una &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>NISTOR RADU FLOREA</b>, primar al municipiului Săcele, la data săv&acirc;rșirii faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a două infracțiuni de instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, din care una &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>LEȚ VALENTIN</b>, șef al Poliției municipiului Săcele, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ISPAS RADU – PETRU</b>, administrator public la Consiliul Județean Brașov, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>CIUREA DANIEL, CIOCA OVIDIU CIPRIAN, MIRCIOIU SEBASTIAN-ADELIN, ȘERBAN VICTOR</b>, membri ai Comisiei tehnice de repartizare efectivă a locuințelor pentru tineri, destinate &icirc;nchirierii, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea a două infracțiuni de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, ambele &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>PRICOPE LAURENȚIU</b>, membru al Comisiei tehnice de repartizare efectivă a locuințelor pentru tineri, destinate &icirc;nchirierii, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a două infracțiuni de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, din care una &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n zilele de 27.11.2006 și 09.10.2007, inculpații Leț Valentin și Ispas Radu – Petru au depus la primăria municipiului Săcele c&acirc;te o cerere prin care solicitau atribuirea unei locuințe de serviciu din locuințele construite din fonduri ANL, destinate tinerilor cu v&acirc;rsta de p&acirc;nă la 35 de ani, deși aceștia nu &icirc;ndeplineau criteriile de acordare stabilite &icirc;n anexa 11 din Legea 152/1998, privind &icirc;nființarea Agenției Naționale pentru Locuințe. </span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n baza unei &icirc;nțelegeri prealabile pe care cei doi o aveau cu inculpatul Lața Vasile, care, la acel moment, ocupa funcția de primar al municipiului Săcele, acesta din urmă, &icirc;n cadrul ședinței din 29.01.2007, respectiv 17.07.2007, a determinat, Comisia tehnică de repartizare efectivă a locuințelor pentru tineri, destinate &icirc;nchirierii, din care făceau parte inculpații Ciurea Daniel, Sebastian Mircioiu, Ovidiu Cioacă, Laurențiu Pricope și Șerban Victor, să le repartizeze solicitanților c&acirc;te o locuință construită din fonduri ANL.</span> 
<br /> 
<span class="tab">Ulterior, beneficiind &icirc;n continuare de ajutorul primarilor Lața Vasile și Nistor Radu Florea, care au acționat &icirc;n aceeași manieră, celor doi inculpați li s-au prelungit contractele de &icirc;nchiriere de mai multe ori, &icirc;n detrimentul tinerilor care se regăseau pe lista de repartizare a locuințelor ANL și cu eludarea prevederilor legale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra bunurilor imobile aparțin&acirc;nd inculpaților Ciurea Daniel, Cioca Ovidiu Ciprian, Pricope Laurentiu, Șerban Victor, Ispas Radu-Petru, Lața Vasile, Nistor Radu Florea și Leț Valentin, p&acirc;nă la concurența sumei de 20.000 lei, ce reprezintă prejudiciu produs &icirc;n dauna unei persoane care nu a putut ocupa o astfel de locuință, &icirc;n perioada respectivă deși &icirc;ndeplinea toate criteriile legale. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Brașov, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLAE ILIE</b>, primar la comunei Cochirleanca, județul Buzău, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a infracțiunilor de:</span> 
<br /> 
<span class="tab">-complicitate la săv&acirc;rșirea infracțiunii de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, av&acirc;nd ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">-conflict de interese și</span> 
<br /> 
<span class="tab">-inducere &icirc;n eroare a organelor judiciare.</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLAE AURICA</b>, președinte al ”Asociației Crescătorilor de Ovine și Caprine Carabașa de Cochirleanca”, la data faptei, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea a infracțiunii de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, av&acirc;nd ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>BORCAN MARIA</b>, secretar al comunei Cochirleanca, la data faptei, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea a două infracțiuni de complicitate la săv&acirc;rșirea infracțiunii de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, av&acirc;nd ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n luna aprilie 2013, inculpatul Nicolae Ilie, &icirc;n calitate de primar al comunei Cochirleanca, județul Buzău, beneficiind de ajutorul inculpatei Borcan Maria, secretar al primăriei Cochirleanca, a &icirc;ncheiat &icirc;n mod nelegal și la un preț diminuat, contractul de &icirc;nchiriere a izlazului comunal Cochirleanca, cu „Asociația Crescătorilor de Ovine și Caprine Carabașa de Cochirleanca”, al cărei președinte este soția acestuia, inculpata Nicolae Aurica.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestui contract de &icirc;nchiriere, precum și a altor acte false, inculpata Nicolae Aurica a depus la A.P.I.A. Buzău cererea de plata &icirc;n cadrul schemelor de sprijin pe suprafața (SAPS), av&acirc;nd drept rezultat decontarea pe nedrept a sumei de 89.346,2 lei, sumă ce reprezintă prejudiciul adus Agenției de Plăți și Intervenție &icirc;n Agricultură – Centrul Județean Buzău.</span> 
<br /> 
<span class="tab">De asemenea, prin &icirc;ncheierea la un preț diminuat, de către inculpatul Nicolae Ilie, a contractului de &icirc;nchiriere a izlazului comunal Cochirleanca, primăria localității a fost prejudiciată cu suma de 52.446,2 lei, reprezent&acirc;nd diferența dintre prețul stabilit de Consiliul local prin hotăr&acirc;re și suma achitată efectiv de asociația respectivă cu titlu de chirie.</span> 
<br /> 
<span class="tab">După &icirc;nceperea cercetărilor &icirc;mpotriva sa, inculpatul Nicolae Ilie, cu ocazia audierii, a depus la dosarul cauzei un &icirc;nscris &icirc;ntocmit &icirc;n fals &icirc;n scopul de a dovedi existența unei fapte prevăzute de legea penală, pretins comisă de inculpata Borcan Maria, de natură a crea o stare de pericol pentru buna desfășurare a justiției.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii anticorupție au dispus instituirea sechestrului asigurător asupra unui imobil deținut de inculpata Nicolae Aurica, asupra unui bun mobil deținut de inculpatul Nicolae Ilie și asupra veniturilor salariale &icirc;ncasate de către inculpații Nicolae Ilie și Borcan Maria, p&acirc;nă la concurența sumei de 142.623,7 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Buzău cu propunerea de a se menține măsurile asiguratorii luate &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DURLĂ GRIGORE</b>, inspector antifraudă &icirc;n cadrul Serviciului de control antifraudă 6 din cadrul D.R.A.F. 4 T&acirc;rgu Jiu, subordonată D.G.A.F. - A.N.A.F., la data săv&acirc;rșirii primei fapte, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-trafic de influență, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-uzurpare de calități oficiale și</span> 
<br /> 
<span class="tab">-instigare la mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab"><b>BILAN DORU</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie - iulie 2014 și 27 martie 2015, inculpatul Durlă Grigore, &icirc;n calitate de inspector antifraudă &icirc;n cadrul Direcției Regionale Antifraudă T&acirc;rgu Jiu, a pretins și primit la intervale diferite, dar &icirc;n realizarea aceleiași rezoluții infracționale, materiale de construcții (țevi de metal și plasă de s&acirc;rmă) și o canistră de metal, &icirc;n valoare totală de 750 lei, de la o persoană (martor denunțător &icirc;n cauză), promiț&acirc;nd că, &icirc;n schimbul bunurilor, va interveni pe l&acirc;ngă colegii săi, &icirc;n favoarea societății comerciale administrate de acesta, cu prilejul controalelor fiscale efectuate la sediul firmei respective.</span> 
<br /> 
<span class="tab">La data de 06 mai 2015, inculpatul Durlă Grigore și-a atribuit fără drept calitatea de inspector antifraudă, pe care nu o mai avea de la data de 03 aprilie 2015 (c&acirc;nd expirase termenul de preaviz prevăzut &icirc;n Ordinul Președintelui A.N.A.F. prin care s-a dispus eliberarea sa din funcție), &icirc;n cadrul unui control efectuat la o societate comercială din municipiul T&acirc;rgu Jiu, &icirc;ndeplinind acte legate de acea calitate, respectiv efectuarea de investigații și evaluări de specialitate &icirc;n vederea prevenirii și descoperirii faptelor de fraudă fiscală.</span> 
<br /> 
<span class="tab">Totodată, inculpatul Durlă Grigore l-a determinat pe inculpatul Bilan Doru, să facă afirmații mincinoase cu privire la &icirc;mprejurări esențiale, &icirc;n scopul de a-i susține apărările &icirc;n cauza penală instrumentată de Direcția Națională Anticorupție – Serviciul Teritorial Craiova.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Gorj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4.Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>SONEA IOAN SERGIU</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență, </span> 
<br /> 
<span class="tab">- fals privind identitatea, </span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>IVAN DANIELA</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată </span> 
<br /> 
<span class="tab">- fals privind identitatea.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada august - 17 septembrie 2014, inculpatul Sonea Ioan Sergiu a primit de la un denunțător, &icirc;n două tranșe, suma de 3.500 euro și a acceptat promisiunea sumei de 7.500 euro, susțin&acirc;nd că, prin influența exercitată asupra unor funcționari cu atribuții &icirc;n emiterea pașapoartelor, avea posibilitatea să obțină astfel de documente false.</span> 
<br /> 
<span class="tab">Modalitatea de falsificare a acestor acte implica folosirea aparaturii de tipărire/securizare existente la nivelul instituției de stat care are &icirc;n atribuții emiterea pașapoartelor. </span> 
<br /> 
<span class="tab">&Icirc;n schimbul „serviciului” oferit, inculpatul a impus două condiții: remiterea sumei de 3.500 euro/pașaport falsificat și o „comandă” de minim 6-7 pașapoarte falsificate, de unde rezultă că pretențiile materiale totalizau o sumă de circa 21.000 euro – 24.500 euro. </span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul a beneficiat de ajutorul inculpatei Ivan Daniela, &icirc;n vederea racolării a șase persoane interesate să obțină pașapoarte false, cu „prețul” menționat mai sus, de la care au obținut fotografiile și informațiile (privind v&acirc;rsta, &icirc;nălțimea și culoarea ochilor), care urmau să fie inserate &icirc;n documentele de călătorie.</span> 
<br /> 
<span class="tab">Pentru ajutorul acordat, inculpata Ivan Daniela a pretins suma de 11.400 euro (6 x 1.900 euro), din care a primit 6.650 euro.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 17 septembrie 2014, inculpatul Sonea Ioan Sergiu i-a &icirc;ncredințat unei persoane un pașaport fals, primit de la inculpata Ivan Daniela, &icirc;n vederea folosirii fără drept a respectivului document de călătorie, pentru legitimarea și identificarea la punctele frontieră, ocazie cu care s-a procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&acirc;rgu - Mureș au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpatului <b>BAKAI BENIAMIN</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab"> - folosirea și prezentarea cu rea-credință de documente ori declarații false, inexacte ori incomplete, av&acirc;nd ca rezultat obținerea pe nedrept de fonduri de la bugetul general al Uniunii Europene &icirc;n formă continuată (6 acte materiale),</span> 
<br /> 
<span class="tab"> - obținere ilegală de fonduri &icirc;n formă continuată (6 acte materiale), </span> 
<br /> 
<span class="tab">- participație improprie la fals intelectual, &icirc;n formă continuată (4 infracțiuni cu c&acirc;te 3 acte materiale), </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2007-2012, inculpatul Bakai Beniamin a solicitat și a primit &icirc;n repetate r&acirc;nduri, de la A.P.I.A. Harghita, subvenții &icirc;n sumă totală de 10.632,55 lei, reprezent&acirc;nd fonduri din bugetul Uniunii Europene, pentru mai multe suprafețe de teren, inclusiv o parcelă &icirc;n suprafață de 5.000 mp, care aparținea unei rude, &icirc;mpotriva voinței acesteia.</span> 
<br /> 
<span class="tab">&Icirc;ntre cele două persoane, nu fusese &icirc;ncheiat nici un contract de arendă ori vreun alt act asemănător, care să ateste folosința legitimă a terenului, &icirc;ncălc&acirc;ndu-se astfel dispozițiile art. 6 alin (1) din O.U.G. nr. 125 din 21 decembrie 2006, care stipulează clar că utilizatori ai terenurilor care pot beneficia de astfel de subvenții pot fi doar persoanele fizice și/sau persoanele juridice care exploatează terenul agricol pentru care solicită plata, &icirc;n calitate de proprietari, arendași, concesionari, asociați administratori &icirc;n cadrul asociațiilor &icirc;n participațiune, locatari sau altele asemenea.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul Bakai Beniamin a instigat mai mulți funcționari din cadrul primăriei comunei S&acirc;nmartin Ciuc, județul Harghita, care, necunosc&acirc;nd situația reală a terenurilor deținute de acesta, fie au făcut mențiuni necorespunzătoare &icirc;n Registrul Agricol, fie au eliberat adeverințe din care rezulta faptul că inculpatul deținea o suprafață de teren mai mare dec&acirc;t &icirc;n realitate. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost instituită măsura asigurătorie a sechestrului asupra unui imobil ce aparține inculpatului Bakai Beniamin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalul Harghita, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MARINESCU CATELUȚA</b>, secretar al Primăriei comunei Șuici, județul Argeș,la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, </span> 
<br /> 
<span class="tab">- conflict de interese,</span> 
<br /> 
<br /> 
<span class="tab"><b>IATAGAN CONSTANTIN</b>, primar al comunei Șuici, județul Argeș, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de::</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune, </span> 
<br /> 
<span class="tab">- conflict de interese, </span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"><b>STĂTICĂ ION</b>, inginer &icirc;n cadrul primăriei Șuici, județul Argeș, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune, </span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>MECU MARIA</b>, contabil &icirc;n cadrul Primăriei Șuici, județul Argeș, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune, </span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>APOSTU NICOLAE, APOSTU ALEXANDRU, GĂBRIAN CONSTANTIN, RUDEANU ION și ȘERBAN CONSTANTIN</b>, consilieri locali, la data faptei, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de conflict de interese.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 02 septembrie 2007, s-a constituit Asociația crescătorilor de animale și producție vegetală Șuici, prin acordul membrilor fondatori, din care făceau parte printre alții și inculpații: Iatagan Constantin, Rudeanu Ion, Marinescu Cateluța, Mecu Maria, Șerban Constantin, Apostu Nicolae, Apostu Alexandru, Găbrian Constantin.</span> 
<br /> 
<span class="tab">Conform statutului, scopul constituirii asociației a fost, printre altele, valorificarea potențialului productiv animalier și vegetal al comunei Șuici, asocierea pentru cesionarea pășunilor și pajiștilor, precum și atragerea de capital, investiții, finanțări locale sau din alte surse.</span> 
<br /> 
<span class="tab">Cu toate acestea, inculpații &icirc;n paralel, &icirc;ndeplineau și funcții publice, &icirc;n sensul că Marinescu Cateluța era secretarul primăriei comunei Șuici, Iatagan Constantin - primarul comunei, Mecu Maria - funcționar public - contabil &icirc;n cadrul primăriei, iar Apostu Nicolae, Apostu Alexandru, Găbrian Constatin, Rudeanu Ion, Șerban Constantin – consilieri locali, &icirc;ncep&acirc;nd cu anul 2008.</span> 
<br /> 
<span class="tab">Pentru campania aferentă anului 2010, urmare modificării cadrului legislativ, Consiliul Local Șuici ca și entitate nu mai &icirc;ndeplinea condițiile de eligibilitate pentru obținerea sprijinului financiar.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpații Marinescu Cateluța, Iatagan Constantin, Mecu Maria, Apostu Nicolae, Apostu Alexandru, Găbrian Constatin, Rudeanu Ion, Șerban Constantin, care deopotrivă aveau calitatea de membrii fondatori &icirc;n asociație și exercitau diferite funcții publice ( primar, secretar, funcționar public, consilier local), precum și inculpatul Stătică Ion, inginer &icirc;n cadrul primăriei, au hotăr&acirc;t ca sprijinul financiar pe suprafață de la APIA să fie obținut de Asociația crescătorilor de animale și producție vegetală Șuici.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, la data de 04 mai 2010, a fost adoptată de Consiliul Local Șuici, din care făceau parte și inculpații Apostu Nicolae, Apostu Alexandru, Găbrian Constantin, Rudeanu Ion și Șerban Constantin o hotăr&acirc;re prin care s-a aprobat concesionarea de către Asociația crescătorilor de animale și producție vegetală Șuici a suprafeței de 324,30 ha, pășune comunală, cu condiția ca sumele primite ca subvenții APIA să fie folosite integral &icirc;n executarea de lucrări agricole pentru &icirc;mbunătățirea pajiștilor, curățări, etc..</span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 06 mai 2010, a fost &icirc;ncheiat un contract de concesiune, &icirc;nregistrat la Primăria comunei Șuici, &icirc;ntre Consiliul Local reprezentat de inculpatul Iatagan Constantin, &icirc;n calitate de primar și Asociația crescătorilor de animale și producție vegetală Șuici, reprezentată de inculpatele Marinescu Cateluța și Mecu Maria, care au și semnat &icirc;n mod corespunzător contractul.</span> 
<br /> 
<span class="tab">Ulterior, inculpata Marinescu Cateluța, &icirc;n calitate de reprezentant al Asociației crescătorilor de animale și producție vegetală Șuici, a depus la A.P.I.A. - Centrul Județean Argeș cererea unică de plată pe suprafață pentru anul 2010, ce viza suprafața respectivă, solicit&acirc;nd sprijin financiar pentru schema de plată pe suprafață, sprijin pentru zonă montană defavorizată și plăți de agro-mediu.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n cauză, a rezultat faptul că Asociația crescătorilor de animale și producție vegetală Șuici nu &icirc;ndeplinea condițiile de eligibilitate impuse fermierilor pentru obținerea sprijinului financiar acordat &icirc;n cadrul schemelor de plăți directe și plăți naționale complementare &icirc;n sectorul vegetal, precum și acordarea sprijinului aferent măsurilor de agro – mediu și zone defavorizate. De asemenea, &icirc;nscrisurile depuse la APIA prin intermediul cărora s-a realizat dovada &icirc;ndeplinirii cerințelor impuse solicitanților sprijinului financiar au avut un caracter inexact/incomplet/fals, după caz. O parte din aceste documente au fost &icirc;ntocmite &icirc;n fals de către inculpatul Stătică Ion și semnate de către inculpatul Iatagan Constantin la rubrica „primar”.</span> 
<br /> 
<span class="tab">Acest mecanism a avut drept consecință obținerea de fonduri provenind at&acirc;t din fonduri europene precum și de la bugetul național &icirc;n cuantum de 242.027,65 lei &icirc;n favoarea asociației, debit care a fost recuperat integral, la data de 22 iulie 2013.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2012, c&acirc;t a &icirc;ndeplinit funcția de contabil, inculpata Mecu Maria a retras din conturile Asociației suma de 55.350 de lei din sumele primite cu titlu de sprijin financiar pe care a folosit-o &icirc;n interes personal, contrar scopului pentru care aceasta a fost solicitată și plătită, respectiv &icirc;ntreținerea pășinilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate, a inculpatului <b>COJOCARU CONSTANTIN SERGIU</b>, asociat și administrator al societăți comerciale, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n luna mai 2010, inculpatul Cojocaru Constantin Sergiu, prin punerea la dispoziție a mai multor documente care atestă date nereale, ce au fost folosite la Oficiul Județean de Plăți pentru Dezvoltare Rurală și Pescuit &icirc;n cadrul proiectului „Construire fabrică de lapte” (&icirc;n valoare de 15.692.430 lei), a ajutat pe inculpata Cojocaru Elena și societatea administrată de aceasta, S.C. SERGIO COM S.R.L., să obțină pe nedrept suma de 7.578.346,32 lei, reprezent&acirc;nd fonduri nerambursabile din bugetul Uniunii Europene.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Agriculturii și Dezvoltării Rurale prin Agenția pentru Finanțarea Investițiilor Rurale s-a constituit parte civilă &icirc;n procesul penal cu suma de 7.763.683,82 lei, reprezent&acirc;nd &icirc;ntreaga valoare a finanțării decontată societății respective.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bacău cu propunerea de a se menține măsura asiguratorie luată &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Prezentul dosar a fost disjuns din cauza &icirc;n care, la data de 19 decembrie 2014, au fost trimiși &icirc;n judecată inculpații <b>COJOCARU ELENA, COJOCARU CONSTANTIN, STOICA ADRIAN CĂTĂLIN, S.C. SERGIO COM S.R.L. și S.C. BAVASIM COM S.R.L.</b> (vezi comunicat <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5737"><u>nr. 8/VIII/3</u></a> din 06 ianuarie 2015).</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate, a inculpatei <b>ELEKES MAGDA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">-&icirc;nșelăciune (6 infracțiuni),</span> 
<br /> 
<span class="tab">-obținere ilegală de fonduri și</span> 
<br /> 
<span class="tab">-fals &icirc;n declarații.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 - 2012, inculpata Elekes Magda, prin completarea cererilor de sprijin pe suprafață, &icirc;nregistrate la A.P.I.A. – Centrul Local Rupea, cu rea-credință, a indus &icirc;n eroare reprezentanții instituției, declar&acirc;nd &icirc;n mod neadevărat că este proprietarul și utilizatorul suprafeței de 21,91 hectare teren agricol, situată &icirc;n localitatea Mărtiniș, jud. Harghita, &icirc;n scopul de a obține &icirc;n mod injust sumele de bani aferente.</span> 
<br /> 
<span class="tab">Ulterior depunerii acestor cereri, inculpata a obținut &icirc;n perioada 2009 – 2013, de la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Local Rupea, beneficiind &icirc;n mod nelegal, de suma totală de 150.702,69 lei.</span> 
<br /> 
<span class="tab">&Icirc;n concret, inculpata Elekes Magda, a obținut sumele de bani prin depunerea la dosarele respective de documente false sau obținute &icirc;n mod fraudulos de la Primăria Mărtiniș.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Agriculturii și Dezvoltării Rurale prin Agenția de Plăți și Intervenție pentru Agricultură s-a constituit parte civilă &icirc;n procesul penal cu suma de 146.220,68 lei reprezent&acirc;nd sume acordate inculpatei Elekes Magda pentru campaniile 2008-2012 și cu suma de 57.236,41 lei, reprezent&acirc;nd sume acordate inculpatei Elekes Magda &icirc;n campaniile 2013-2014, corespunzător deciziilor emise pentru fiecare an.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii anticorupție au dispus instituirea sechestrului asigurător asupra conturilor bancare și asupra unui imobil deținut &icirc;n coproprietate de inculpata Elekes Magda.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Brașov cu propunerea de a se menține măsura asiguratorie luată &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">9. Procurorii militari din cadrul Direcției Naționale Anticorupție - Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">plutonier major <b>TACEA GIGI</b>, subofițer operativ &icirc;n cadrul I.S.U. DELTA al Județului TULCEA, pentru complicitate la săv&acirc;rșirea infracțiunii de folosire de documente false sau inexacte dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene &icirc;n formă continuată (patru acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA VICTOR</b>, asociat și administrator la S.C. AGROPOPA S.R.L., pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire de documente false sau inexacte dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene &icirc;n formă continuată (șase acte materiale) și</span> 
<br /> 
<span class="tab">- 47 de infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată </span> 
<br /> 
<br /> 
<span class="tab"><b>POPA NICOLETA-MONICA</b>, pentru complicitate la săv&acirc;rșirea infracțiunii de folosire de documente false sau inexacte dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene, &icirc;n formă continuată (două acte materiale); </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii militari au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2014, inculpatul Popa Victor, &icirc;n calitate de asociat și administrator la S.C. AGROPOPA S.R.L. cu obiect de activitate cultivarea cerealelor, plantelor leguminoase și a plantelor producătoare de semințe oleaginoase, a solicitat și obținut de la A.P.I.A. – Centrul Județean Tulcea, subvenția pe suprafața de teren agricol lucrată, folosind contracte de arendare falsificate.</span> 
<br /> 
<span class="tab">De asemenea, același inculpat a &icirc;ncercat obținerea de fonduri structurale nerambursabile de la AGENȚIA DE PLĂȚI PENTRU DEZVOLTARE RURALĂ ȘI PESCUIT - Oficiul Județean de Plăți pentru Dezvoltare Rurală și Pescuit Tulcea, prin măsura 312 – „Sprijin pentru crearea și dezvoltarea de micro-&icirc;ntreprinderi” și prin măsura 112 „Instalarea t&acirc;nărului fermier”, cre&acirc;nd condiții artificiale de eligibilitate, const&acirc;nd &icirc;n interpunerea fiicei sale inculpata POPA NICOLETA MONICA și inculpatului plt. maj. TACEA GIGI ca persoane care &icirc;ndeplinesc condițiile pentru obținerea finanțărilor nerambursabile, după ce &icirc;n prealabil a falsificat, cu complicitatea acestora, un număr de 47 de contracte de arendare.</span> 
<br /> 
<span class="tab">Prejudiciul se ridică la suma de 236.288 de lei, reprezent&acirc;nd „subvenția pe suprafață” obținută de inc. POPA VICTOR de la A.P.I.A. cu ajutorul celorlalți doi inculpați.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispuse măsuri asiguratorii asupra unor bunuri ce aparțin inculpatului Popa Victor.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii militari au beneficiat de sprijin din partea Direcției Generale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Tulcea</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">10. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpatului <b>STOICA FLORIN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-mărturie mincinoasă (2 infracțiuni) și</span> 
<br /> 
<span class="tab">-favorizare a făptuitorului (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n datele de 14 mai 2013 și 24 aprilie 2015, inculpatul Stoica Florin, &icirc;n calitate de martor &icirc;ntr-o cauză penală aflată inițial pe rolul Curții de Apel Pitești și ulterior pe rolul &Icirc;naltei Curți de Casație și Justiție, &icirc;n cadrul ședințelor publice, a făcut afirmații vădit mincinoase &icirc;n legătură cu faptele și &icirc;mprejurările esențiale cu privire la care a fost &icirc;ntrebat, &icirc;n scopul &icirc;ngreunării/&icirc;mpiedicării tragerii la răspundere penală a inculpaților Dobrișan Dorin, Ciogescu Ovidiu Eugen și Ciogescu Mariana, trimiși &icirc;n judecată la data de 4 decembrie 2012 (detalii &icirc;n comunicatul nr. 899/VIII/3 din 06 decembrie 2012).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Pitești.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">11. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂNESCU MARIȚA</b>, administrator al unei societăți comerciale, la data faptei, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea a infracțiunii de evaziune fiscală, &icirc;n formă continuată (580 acte materiale) și</span> 
<br /> 
<br /> 
<span class="tab"><b>VOINA ANA SIMONA</b>, administrator a două societăți comerciale, la data faptei, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea a infracțiunii de complicitate la evaziune fiscală, &icirc;n formă continuată (979 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 06 ianuarie 2004 – 17 octombrie 2006, inculpata Stănescu Marița, &icirc;n calitate de administrator al unei societăți comerciale, &icirc;n mod repetat și &icirc;n baza aceleiași rezoluții infracționale, beneficiind de ajutorul inculpatei Voina Ana Simona, administrator a două societăți comerciale, a acceptat și a dispus &icirc;nregistrarea cu intenție &icirc;n evidența contabilă a societății respective, a mai multor documente contabile justificative ce atestau operațiuni comerciale fictive &icirc;ntre cele trei firme, diminu&acirc;nd &icirc;n acest fel obligațiile fiscale datorate bugetului consolidat al statului cu o sumă de 3.569.922 lei (TVA &icirc;n valoare de 351.350 lei și impozit pe profit &icirc;n valoare de 3.218.572 lei).</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă de timp, inculpata Voina Ana Simona, &icirc;n calitate de administrator a două societăți comerciale, i-a sprijinit &icirc;n mod repetat și &icirc;n baza aceleiași rezoluții infracționale, pe administratorii mai multor societăți comerciale, să &icirc;nregistreze &icirc;n contabilitatea lor documente contabile justificative (facturi) ce atestau operațiuni comerciale fictive.</span> 
<br /> 
<span class="tab">Prin săv&acirc;rșirea infracțiunilor reținute &icirc;n sarcina inculpatelor, s-a cauzat bugetului consolidat al statului un prejudiciu total de 6.460.941 lei, sumă cu care Direcția Finanțelor Publice Gorj s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Gorj</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">12. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților <b>MIHALACHE VASILE și ACIOBĂNIȚEI IOAN</b>, primari ai comunei Cristești, județul Botoșani, la data faptelor, cu privire la săv&acirc;rșirea infracțiunii de folosirea și prezentarea cu rea-credință de documente ori declarații false, inexacte ori incomplete, av&acirc;nd ca rezultat obținerea pe nedrept de fonduri de la bugetul general al Uniunii Europene, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Cu ocazia campaniilor agricole din anii 2007 și 2008, inculpații Mihalache Vasile și Aciobăniței Ioan, &icirc;n calitate de primari, au semnat &icirc;ntocmit și depus la Agenția de Plăți și Intervenție pentru Agricultură - Centrul Județean Botoșani cereri, adeverințe și alte documente inexacte, incomplete, pentru o suprafață de teren de 591,38 hectare, av&acirc;nd ca rezultat obținerea &icirc;n mod necuvenit a unor subvenții provenind din bugetul Uniunii Europene, &icirc;n sumă totală de 224.420,70 lei.</span> 
<br /> 
<span class="tab">Aceste documente au fost depuse &icirc;n condițiile &icirc;n care cei doi inculpați cunoșteau &icirc;mprejurarea că primăria nu desfășoară propria activitate agricolă și mai mult că a cedat dreptul de utilizare a suprafeței respective către localnicii crescători de animale contra unor sume reprezent&acirc;nd taxe de pășunat.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost recuperat prejudiciul produs prin săv&acirc;rșirea infracțiunilor reținute &icirc;n sarcina inculpaților. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Botoșani.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">13. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus sesizarea instanței de judecată cu acordul de recunoaștere a vinovăției inculpatului <b>CORBEA ADRIAN-RĂDUCU</b>, administrator al unei societăți comerciale, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpatul Corbea Adrian-Răducu, &icirc;n calitate de administrator al unei societăți comerciale și de reprezentant legal &icirc;n cadrul proiectului „Achiziție de utilaje pentru prestări de servicii &icirc;n construcții de către o societate comercială” a folosit cu rea-credință documente și declarații false, ce au fost depuse la Agenția pentru Finanțarea Investițiilor Rurale, av&acirc;nd ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene &icirc;n cuantum de 167.500 euro.</span> 
<br /> 
<span class="tab">&Icirc;n cursul urmăririi penale, inculpatul a achitat din suma totală de 655.268 lei (reprezent&acirc;nd finanțarea nerambursabilă acordată și dob&acirc;nzile aferente) datorată Agenției pentru Finanțarea Investițiilor Rurale, suma de 240.574,87 lei, iar pentru diferența de creanță rămasă neachitată, Administrația Județeană a Finanțelor Publice Giurgiu i-a aprobat eșalonarea la plată pe o perioadă de 60 de luni a obligațiilor fiscale exigibile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpatul Corbea Adrian-Răducu a declarat expres că recunoaște comiterea faptelor reținute &icirc;n sarcina sa, că acceptă &icirc;ncadrarea juridică pentru care s-a pus &icirc;n mișcare acțiunea penală, că este de acord cu felul și cuantumul pedepsei stabilite, precum și cu forma de executare a acesteia, respectiv 2 ani &icirc;nchisoare, cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 3 ani, precum și că este de acord să presteze o muncă neremunerată &icirc;n folosul comunității, pe o perioadă de 60 de zile lucrătoare, &icirc;n cadrul Primăriei Sector 2 București.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul de urmărire penală privind pe inculpatul CORBEA ADRIAN-RĂDUCU &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul București.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">14. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&acirc;rgu - Mureș au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art.483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatului <b>CHELĂRESCU CLAUDIU-DANIEL</b>, medic la Compartimentul de Jandarmi din cadrul Centrului Medical Județean Mureș, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană ori &icirc;ncheierea de tranzacții financiare, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției sau &icirc;nsărcinării sale, </span> 
<br /> 
<span class="tab">- fals &icirc;n declarații.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2013, inculpatul Chelărescu Claudiu-Daniel a &icirc;ncheiat, &icirc;n calitate de reprezentant al unei firme, contracte comerciale și a &icirc;ncasat sume de bani &icirc;n numerar reprezent&acirc;nd contravaloarea bunurilor livrate către o altă societate, &icirc;ntocmind și semn&acirc;nd, &icirc;n acest sens, chitanțele și facturile aferente.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2013, inculpatul Chelărescu Claudiu-Daniel nu a menționat &icirc;n declarațiile de interese, la “secțiunea 1”, că este asociat &icirc;n cadrul firmei respective, denumirea, adresa acesteia, calitatea deținută, numărul de părți sociale, iar la „secțiunea 2” nu a menționat calitatea de administrator, precum și valoarea beneficiilor aferente anului fiscal. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpatul Chelărescu Claudiu-Daniel a declarat expres că recunoaște comiterea faptelor reținute &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și este de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv 1 an și o lună &icirc;nchisoare, cu am&acirc;narea aplicării pedepsei, pe durata unui termen de supraveghere de 2 ani.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpatul Chelărescu Claudiu-Daniel, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul Mureș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">15. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Asimilate Infracțiunilor de Corupție au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art.483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatului <b>ALEXANDRU ANDREI FLORIAN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la infracțiunea de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n intervalul martie - aprilie 2015, inculpatul Alexandru Andrei Florian a &icirc;nlesnit acțiunea de pretindere, exercitată direct și indirect de către o altă persoană (facilit&acirc;nd discuțiile purtate, &icirc;n acest scop), a sumei de 51.000 de euro de la doi martori denunțători.</span> 
<br /> 
<span class="tab">Pentru acești bani, persoana respectivă a promis că va interveni prin intermediari (procurori din cadrul Parchetului de pe l&acirc;ngă Tribunalul București, respectiv Parchetul de pe l&acirc;ngă Curtea de Apel București) pe l&acirc;ngă judecătorii din cadrul Curții de Apel București, &icirc;nvestiți cu soluționarea apelului &icirc;mpotriva sentinței de condamnare a martorilor denunțători, pronunțată de Tribunalul București, &icirc;n sensul obținerii unei soluții care să nu implice executarea pedepselor &icirc;n regim de detenție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpatul Alexandru Andrei Florian a declarat expres că recunoaște comiterea faptelor reținute &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și este de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv 2 ani &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 2 ani și interzicerea drepturilor: de a fi ales &icirc;n autoritățile publice sau &icirc;n orice alte funcții publice și de a ocupa o funcție care implică exercițiul autorității de stat.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii au propus, printre altele, și prestarea unei munci neremunerate &icirc;n folosul comunității pe o perioadă de 120 de zile lucrătoare, &icirc;n cadrul Primăria sectorului 6 București.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpatul Alexandru Andrei Florian, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul București</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">16. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DĂNULEASĂ NICOLETA</b>, administrator al SC GIP SRL, sub aspectul săv&acirc;rșirii infracțiunii de tentativă la folosirea sau prezentarea cu rea credință de documente sau declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>DĂNULEASĂ GABRIEL</b>, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la tentativă la folosirea sau prezentarea cu rea credință de documente sau declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC GIP SRL</b>, sub aspectul săv&acirc;rșirii infracțiunii de tentativă la folosirea sau prezentarea cu rea credință de documente sau declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n luna octombrie 2014, &icirc;n contextul proiectului &quot;Sustenabilitatea &Icirc;n Mediul Rural Prin Investiția &Icirc;n Resurse Umane&quot;, cofinanțat din Fondul Social European prin Programul Operațional Sectorial pentru Dezvoltarea Resurselor Umane, inculpata Dănuleasă Nicoleta, &icirc;n calitate de administrator la SC GIP SRL, beneficiind de ajutorul inculpatului Dănuleasă Gabriel, cu ocazia selecției de oferte, a depus, printre alte &icirc;nscrisuri, la Agenția Județeană pentru Ocuparea Forței de Muncă – Călărași două documente, unul &icirc;ntocmit &icirc;n fals și unul &icirc;n care atesta &icirc;n mod nereal faptul că &icirc;n perioada 2011-2014, a derulat activități similare (de catering) la 3 evenimente.</span> 
<br /> 
<span class="tab">Cele două &icirc;nscrisuri au fost folosite ca și condiții esențiale la &icirc;ncheierea unui contract de prestări servicii, &icirc;n valoare de 367.487,40 lei, finanțat din fondurile Uniunii Europene.</span> 
<br /> 
<span class="tab">Ulterior, plățile pentru serviciile prestate de către inculpata SC GIP SRL nu au mai fost efectuate de Agenția Județeană pentru Ocuparea Forței de Muncă – Călărași, deoarece s-a descoperit că firma respectivă nu are autorizație sanitar veterinară și a folosit la &icirc;ncheierea contractului de prestări servicii, un document fals.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Călărași.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">17. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției <b>au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe cauțiune pe o durată de 60 de zile &icirc;ncep&acirc;nd de la data de 30.06.2015</b>, față de inculpații:</span> 
<br /> 
<span class="tab"><b>CIOBANU EDUARD PAUL</b>, membru al comisiei de licitație &icirc;n cadrul unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunii de luare de mită.</span> 
<br /> 
<span class="tab"><b>BADEA IONEL</b>, cu privire la săv&acirc;rșirea infracțiunii de complicitate la luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații Ciobanu Eduard Paul și Badea Ionel va depune, &icirc;n termen de 5 zile de la data emiterii prezentei ordonanțe, o cauțiune &icirc;n valoare de 10.000 lei, ce va fi consemnată pe numele inculpatului la dispoziția Direcției Naționale Anticorupție – Secția de Combatere a Corupției la o unitate bancară.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date și probe potrivit cărora :</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, inculpatul Ciobanu Eduard Paul, &icirc;n calitate de membru al comisiei de licitație &icirc;n cadrul unei societăți comerciale, a pretins, cu titlu de mită, cu ajutorul inculpatului Badea Ionel, direct și prin intermediar, de la de la un om de afaceri (denunțător &icirc;n cauză), un procent de 10 % din valoarea unui contract de transport persoane, pentru a nu-și &icirc;ndeplini atribuțiile de serviciu dar și pentru a-și folosi influența pe l&acirc;ngă alți factori de decizie din cadrul societății &icirc;n care-și desfășura activitatea, &icirc;n scopul atribuirii respectivului contract firmei administrată de acesta din urmă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul Badea Ionel i-a remis persoanei intermediare un plic ce conținea mai multe documente și i-a cerut ca omul de afaceri să &icirc;ntocmească un contract de consultanță cu o firmă de-a sa după modelul actelor din plic, &icirc;n cuantum de 10 % din valoarea contractului respectiv.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații Ciobanu Eduard Paul și Badea Ionel trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să comunice periodic, conform programului de supraveghere, informații relevante despre mijloacele lor de existență;</span> 
<br /> 
<span class="tab">f) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab"> Inculpaților Ciobanu Eduard Paul și Badea Ionel li s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații Ciobanu Eduard Paul și Badea Ionel li s-au adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7536">comunicate-hotărâri de condamnare din
                                13 iunie 2016<br /></a><a href="/comunicat.xhtml?id=7349">comunicate-hotărâri de condamnare din
                                29 martie 2016<br /></a><a href="/comunicat.xhtml?id=6642">comunicate-hotărâri de condamnare din
                                10 august 2015<br /></a><a href="/comunicat.xhtml?id=6671">comunicate-hotărâri de condamnare din
                                05 august 2015<br /></a><a href="/comunicat.xhtml?id=6943">comunicate-hotărâri de condamnare din
                                11 noiembrie 2015<br /></a><a href="/comunicat.xhtml?id=7113">comunicate-hotărâri de condamnare din
                                26 ianuarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8250098972161145361:-4153407804755329602" autocomplete="off" />
</form></body>
</html>
