<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>03 ianuarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGHICI DUMITRU</b>, primar al comunei Brezniţa Ocol, judeţul Mehedinţi, &icirc;n sarcina căruia s-au reţinut două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, fals intelectual &icirc;n formă continuată, trei infracţiuni de uz de fals, participaţie improprie la infracţiunea de fals intelectual şi conflict de interese, </span> 
<br /> 
<span class="tab"><b>BĂRBULESCU IRINA</b>, consilier juridic &icirc;n cadrul Prefecturii Mehedinţi (la data comiterii faptelor), &icirc;n prezent avocat &icirc;n cadrul Baroului Mehedinţi, &icirc;n sarcina căreia s-a reţinut infracţiunea de instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>BENGULESCU FINARETA</b>, secretar &icirc;n cadrul Primăriei Brezniţa-Ocol, &icirc;n sarcina căreia s-au reţinut infracţiunile de folosire de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite, fals intelectual &icirc;n formă continuată şi uz de fals, </span> 
<br /> 
<span class="tab"><b>DAEA ELENA</b>, inginer Registrul Agricol la Primăria municipiului Drobeta Turnu Severin şi membră a Comisiei Locale de Fond Funciar Drobeta Turnu Severin, &icirc;n sarcina căreia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice,</span> 
<br /> 
<span class="tab"><b>BALICA HORIA</b>, primar al comunei Izvorul B&acirc;rzii, judeţul Mehedinţi, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">Inculpatul Drăghici Dumitru, &icirc;n calitate de primar al comunei Brezniţa-Ocol, judeţul Mehedinţi şi de preşedinte al Comisiei Locale de Fond Funciar, şi-a atribuit, &icirc;n perioada 2004-2005, posesia unui teren &icirc;n suprafaţă de 2 hectare, situat &icirc;n intravilanul municipiului Drobeta Turnu Severin. Inculpatul nu a avut niciodată terenul &icirc;n proprietate şi nici nu l-a moştenit. Punerea &icirc;n posesie s-a făcut prin delimitarea suprafeţelor de care era interesat, at&acirc;t &icirc;n teren c&acirc;t şi pe planul parcelar, cu &icirc;ncălcarea prevederilor Legii 18/1991 şi a procedurii ce impunea ca stabilirea dreptului de proprietate, emiterea titlului şi punerea &icirc;n posesie să fie făcută de comisia locală şi avizată de comisia judeţeană de fond funciar. Ulterior, folosind o adresă a Primăriei comunei Brezniţa-Ocol care atesta date false privind situaţia juridică a terenului respectiv, inculpatul a obţinut hotăr&acirc;rea judecătorească prin care i s-a reconstituit dreptul de proprietate şi i-a fost emis titlul definitiv de proprietate. </span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul Drăghici Dumitru a v&acirc;ndut cele 2 hectare de teren, obţin&acirc;nd &icirc;n schimb suma de 1.100.000 euro. La momentul &icirc;ncheierii contractului de v&acirc;nzare-cumpărare, acesta a folosit o adeverinţă, semnata de el &icirc;nsuşi &icirc;n calitate de primar, prin care atesta &icirc;n fals că formulase cerere, &icirc;n temeiul legilor fondului funciar, &icirc;n vederea reconstituirii dreptului de proprietate pentru suprafaţa de 2 ha.</span> 
<br /> 
<span class="tab">Pe parcursul litigiului &icirc;n urma căruia a obţinut cele 2 hectare de teren, Drăghici Dumitru a fost consiliat de inculpata Bărbulescu Irina, consilier juridic &icirc;n cadrul Instituţiei Prefectului Mehedinţi.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2005, după ce hotăr&acirc;rea judecătorească prin care Drăghici Dumitru a obţinut dreptul de proprietate a rămas definitivă, inculpata Bărbulescu Irina a obţinut, fără drept, o suprafaţă de 0,87 hectare de teren amplasată l&acirc;ngă cel obţinut de Drăghici Dumitru, situat in intravilanul municipiului Drobeta Turnu Severin.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, pentru ca Bărbulescu Irina să obţină terenul respectiv, primarul comunei Izvorul B&acirc;rzii, inculpatul Balica Horia a validat de două ori anexele de reconstituire a dreptului de proprietate &icirc;n favoarea rudelor Irinei Bărbulescu, pentru o suprafaţă de teren situată &icirc;n comuna Izvorul B&icirc;rzii, apoi le-a transmis spre validare Comisiei Judeţene de Fond Funciar Mehedinţi, &icirc;ntocmind un titlu provizoriu de proprietate pentru suprafaţa validată ilegal, pe care i l-a pus la dispoziţie, contrar legii, Irinei Bărbulescu. De asemenea, inculpata Daea Elena, membră a Comisiei Locale de Fond Funciar Drobeta Turnu Severin, a &icirc;ntocmit ilegal procesul-verbal de punere &icirc;n posesie cu teren &icirc;n suprafaţă de 0,87 hectare pe raza municipiului Drobeta Turnu Severin.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi scop, &icirc;n vederea obţinerii terenului, inculpatul Drăghici Dumitru i-a pus la dispoziţie lui Bărbulescu Irina o copie a planului parcelar al terenurilor din zonă şi a emis o adresă, prin care comunica O.C.P.I. Mehedinţi &icirc;mprejurări nereale.</span> 
<br /> 
<span class="tab">Ulterior, pentru suprafaţa de 0,87 hectare, Bărbulescu Irina a avut ofertă de cumpărare la valoarea de 400.000 euro, dar a obţinut efectiv 20.000 euro. Acest lucru s-a &icirc;nt&acirc;mplat deoarece titlul de proprietate a fost anulat, iar acţiunile formulate de Bărbulescu Irina &icirc;n numele rudelor sale au fost respinse, prin hotăr&acirc;ri irevocabile, terenul &icirc;n suprafaţă de 0,87 ha revenind &icirc;n patrimoniul Consiliului Local al municipiului Drobeta Turnu Severin, dar la dispoziţia Comisiei Locale de Fond Funciar Brezniţa-Ocol pentru a dispune reconstituirea dreptului de proprietate asupra acestuia persoanelor &icirc;ndreptăţite.</span> 
<br /> 
<span class="tab">Pentru că terenul de 0,87 hectare avea potenţial imobiliar, &icirc;n perioada ianuarie-februarie 2011, inculpata Bengulescu Finareta, secretar &icirc;n cadrul Primăriei Brezniţa-Ocol, a pus la dispoziţia unei persoane interesate de acest teren, martor &icirc;n cauză, &icirc;nscrisuri din arhiva Primăriei Brezniţa-Ocol depuse de persoane &icirc;ndreptăţite la reconstituirea dreptului de proprietate, acte ce nu sunt destinate publicităţii, privind modul concret &icirc;n care se poate proceda pentru reconstituirea dreptului de proprietate. Informaţiile au fost folosite apoi de martor la &icirc;ncheierea &icirc;n formă autentică a unor contracte de cesiune de drepturi litigioase cu persoanele &icirc;ndreptăţite la restituire, astfel &icirc;nc&acirc;t acesta a intrat &icirc;n posesia terenului de 0,87 hectare la un preţ modic (15.000 lei). La scurt timp, după aproximativ 2 săptăm&acirc;ni, martorul a rev&acirc;ndut acest teren unei societăţi comerciale cu suma de 1.305.000 euro.</span> 
<br /> 
<span class="tab">Dob&acirc;ndirea acestui teren de către martor a fost posibilă şi datorită faptului că, &icirc;n cursul anului 2011, &icirc;n urma unei şedinţe a Comisiei Locale de Fond Funciar Brezniţa-Ocol la care a participat şi Drăghici Dumitru &icirc;n calitate de primar şi preşedinte al comisiei, s-a dispus reconstituirea dreptului de proprietate asupra unei suprafeţe de 1 hectar &icirc;n favoarea a două persoane &icirc;ndreptăţite. Apoi, Drăghici Dumitru a emis &icirc;n fals o serie de acte şi o adresă falsă către Comisia Judeţeană de Fond Funciar Mehedinţi, prin care atesta faptul nereal că &icirc;n şedinţa Comisiei Locale de Fond Funciar Brezniţa-Ocol se dispusese reconstituirea dreptului de proprietate pentru 1,25 ha teren &icirc;n baza unei sentinţe civile (teren &icirc;n care era inclusă şi suprafaţa de 0,87 hectare sus menţionată).</span> 
<br /> 
<span class="tab">Pe baza &icirc;nscrisurilor false, a fost emisă hotăr&acirc;rea şi titlul de proprietate care au permis obţinerea, de către persoana interesată, a terenului &icirc;n suprafaţă de 0,87 ha. </span> 
<br /> 
<span class="tab">Această persoană s-a aflat cu inculpatul Drăghici Dumitru &icirc;n raporturi comerciale &icirc;n ultimii 5 ani.</span> 
<br /> 
<span class="tab">De precizat că ambele terenuri obţinute &icirc;n modalităţile descrise mai sus de inculpatul Drăghici Dumitru (2 hectare) şi de martor (0,87 hectare) au fost v&acirc;ndute cu preţurile de 1.100.000 euro şi, respectiv, 1.305.000 euro către aceeaşi societate comercială iar ulterior, pe terenurile respective, a fost construit un hipermarket.</span> 
<br /> 
<br /> 
<span class="tab">Consiliul Local al municipiului Drobeta Turnu Severin s-a constituit parte civilă &icirc;n procesul penal cu suma de 493.652 lei <b>(echivalentul a aproximativ 136.745 euro)</b>, reprezent&acirc;nd valoarea terenului de 2 hectare, situat &icirc;n intravilanul municipiului Drobeta Turnu Severin.</span> 
<br /> 
<span class="tab">&Icirc;n vedere recuperării pagubei produse prin infracţiune, dar şi a confiscării de la inculpatul Drăghici Dumitru a folosului necuvenit &icirc;n sumă de 1.100.000 euro, obţinut prin săv&acirc;rşirea de infracţiuni, s-a procedat la instituirea sechestrului asigurător asupra unor bunuri aparţin&acirc;nd inculpatului şi familiei sale.</span> 
<br /> 
<span class="tab">De asemenea, prin activităţile inculpatei Bărbulescu Irina s-a cauzat o pagubă &icirc;n dauna Consiliului Local al municipiului Drobeta Turnu Severin &icirc;n sumă de 214.803 lei, echivalentul a 60.900 euro, recuperată integral.</span> 
<br /> 
<br /> 
<span class="tab">La data de 17 decembrie 2012, procurorii au dispus reţinerea inculpatului Drăghici Dumitru pe un termen de 24 de ore iar la data de 18 decembrie 2012, Curtea de Apel Craiova a luat faţă de inculpat măsura obligării de a nu părăsi ţara pe o perioadă de 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Craiova</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4445">comunicate-hotărâri de condamnare din
                                23 octombrie 2013<br /></a><a href="/comunicat.xhtml?id=7014">comunicate-hotărâri de condamnare din
                                24 noiembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6253750443303216095:5967698084403966146" autocomplete="off" />
</form></body>
</html>
