<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>18 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 152/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție <b>au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 18.02.2016</b>, față de inculpatul</span> 
<br /> 
<br /> 
<span class="tab"><b>ANTAL ARPAD ANDRAS</b>, primar al municipiului Sf&acirc;ntu Gheorghe, județul Covasna, &icirc;n sarcina căruia s-a reținut infracțiunea de utilizare &icirc;n alte scopuri a creditelor garantate din fonduri publice sau care urmează să fie rambursate din fonduri publice, dacă fapta este săv&acirc;rșită &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale față de inculpata</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. TRACTEBEL ENGINEERING S.A.</b>, &icirc;n sarcina căreia s-a reținut complicitate la infracțiunea anterior menționată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 octombrie 2009, printr-o hotăr&acirc;re, Consiliul Local al municipiului Sf&acirc;ntu Gheorghe a aprobat contractarea unei finanțări rambursabile externe &icirc;n valoare de 12.000.000 euro de la Banca Europeană pentru Reconstrucție și Dezvoltare – B.E.R.D., stabilind ca rambursarea creditului să se efectueze &icirc;n 10 ani cu o perioadă de grație de 3 ani și o perioadă de 7 ani rambursare principală de la unitatea creditoare.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, prin aceeași hotăr&acirc;re, Consiliul Local a stabilit că suma contractată va fi utilizată &icirc;n scop de investiții, pentru modernizarea orașului, respectiv modernizarea unor străzi, trotuare, reabilitarea iluminatului public, amenajarea unor piste de bicicliști, amenajare parcări.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, la data de 3 noiembrie 2010, &icirc;ntre primăria municipiului Sf&acirc;ntu Gheorghe și Banca Europeană pentru Reconstrucție și Dezvoltare (B.E.R.D.) a fost &icirc;ncheiat un contract de credit pentru acordarea unui &icirc;mprumut care nu va depăși suma de 12.000.000 euro, &icirc;n legătură cu proiectul „Reabilitarea străzilor și iluminatului public din orașul Sf&acirc;ntu Gheorghe”.</span> 
<br /> 
<br /> 
<span class="tab">Anterior acestei date, primarul Antal Arpad-Andras a depus diligențe &icirc;n vederea &icirc;ncheierii unui contract de consultanță cu SC Tractebel Engineering SA., av&acirc;nd ca obiect prestarea unor servicii de consultanță &icirc;n vederea &icirc;ntocmirii documentației necesare atribuirii unui contract pentru &icirc;ntreținerea infrastructurii urbane.</span> 
<br /> 
<br /> 
<span class="tab">Societatea respectivă a &icirc;ntocmit și caietul de sarcini, &icirc;n care a inserat anumite condiții care au &icirc;nlesnit c&acirc;știgarea licitației de către o asociere de trei firme.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest context, pentru a favoriza societățile comerciale care au fost desemnate să executate lucrările și &icirc;n conivență cu societatea de consultanță Tractebel Engineering S.A., inculpatul Antal Arpad-Andras a schimbat destinația sumei de 4.248.728,15 euro pentru a fi utilizată &icirc;n alte scopuri dec&acirc;t cele pentru care s-a contractat creditul, provoc&acirc;nd de asemenea și un prejudiciu bugetului local de 549.312,14 euro fără TVA. </span> 
<br /> 
<br /> 
<span class="tab">Acest lucru a fost posibil ca urmare a unei decizii unilaterale a primarului, care nu a fost adusă la cunoștința Consiliului Local și nici Ministerului Finanțelor Publice, prin care a fost diminuat numărul obiectivelor de investiții pentru care Consiliul Local al Municipiului Sf&acirc;ntu Gheorghe a aprobat contractarea &icirc;mprumutului rambursabil.</span> 
<br /> 
<br /> 
<span class="tab"> Ca urmare a aceleiași decizii nelegale a inculpatului Antal Arpad-Andras, &icirc;n contractul &icirc;ncheiat cu asocierea c&acirc;știgătoare a licitației s-a prevăzut suma de 3.647.657,16 euro reprezent&acirc;nd servicii de &icirc;ntreținere, suma de 341.967,88 euro fără TVA a fost alocată unor servicii de proiectare iar suma de 250.000 euro a fost indisponibilizată la dispoziția executantului pentru eventualele litigii/arbitraje și lucrări de urgență.</span> 
<br /> 
<br /> 
<span class="tab">Or, potrivit Legii 273/2006, cheltuielile cu serviciile de &icirc;ntreținere și de proiectare, nu pot face obiectul investițiilor publice de interes local finanțate din fonduri rambursabile, iar litigiile se suportă din fondurile proprii ale executantului,&icirc;n timp ce lucrările de urgență se suportă din fondul de rezervă al bugetului local. Toate aceste destinații nu au fost aprobate de către Consiliul Local al Mun. Sf. Gheorghe, respectiv nu au fost prezentate spre autorizare Comisiei de Autorizare a &Icirc;mprumuturilor Locale din cadrul Ministerului Finanțelor Publice.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n caietul de sarcini &icirc;ntocmit de către consultantul SC Tractebel Engineering SA, printre altele, i s-a impus primăriei obligația de a acorda, asocierii respective, un avans &icirc;n sumă de 1.709.839,35 euro.</span> 
<br /> 
<br /> 
<span class="tab">Mai mult, &icirc;n cadrul proiectului, firma de consultanță a fost desemnată consultant și diriginte de șantier.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Antal Arpad Andras trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să nu exercite funcția de primar,</span> 
<br /> 
<span class="tab">f) să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar,</span> 
<br /> 
<span class="tab">g) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Antal Arpad Andras i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitățile procesuale și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4966519279378196417:-1873821466269620776" autocomplete="off" />
</form></body>
</html>
