<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 716/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatei <b>BODONEA MIHAELA FLORENTINA</b>, cu funcția de președinte al filialei Bihor a unui partid politic, &icirc;n sarcina căreia s-a reținut infracțiunea de folosire a influenței sau a autorității de către o persoană care deține o funcție de conducere &icirc;ntr-un partid, &icirc;n scopul obținerii pentru sine sau pentru altul de bani sau alte foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2014, inculpata Bodonea Mihaela Florentina, &icirc;n contextul alegerilor europarlamentare din 25 mai 2014, &icirc;n calitate de președinte al filiala județeană Bihor a unui partid politic, folosindu-și influența și autoritatea conferite de calitatea deținută &icirc;n partid, a pretins și acceptat suma de 11.010 euro, de la reprezentanta unui alt partid (denunțător &icirc;n cauză).</span> 
<br /> 
<span class="tab">Această sumă de bani a fost solicitată &icirc;n scopul distribuirii unui număr de 325 de locuri, (reprezent&acirc;nd 50% din numărul total al secțiilor de votare din județul Bihor), care i-au revenit partidului din care făcea partea inculpata, &icirc;n urma unor &icirc;nțelegeri cu formațiunea căreia i s-au cuvenit locurile &icirc;n urma tragerii la sorti, de către Biroul Electoral Județean Bihor, pentru membrii partidului din care făcea parte martorul denunțător.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prealabil, martorul denunțător a purtat mai multe discuții pe această temă cu reprezentanții unei alte formațiuni politice, care i-au comunicat că toate locurile alocate lor &icirc;n comisiile secțiilor de votare, fuseseră distribuite, &icirc;n urma unei &icirc;nțelegeri, partidului din care făcea parte inculpata Bodonea Mihaela Florentina. Astfel, &icirc;n urma negocierilor purtate cu inculpata Bodonea Mihaela Florentina, s-a stabilit că formațiunea politică din care făcea parte martorul denunțător va primi un număr de 50 de locuri, &icirc;n schimbul sumei de 100 lei/loc, &icirc;n comisiile secțiilor de votare.</span> 
<br /> 
<span class="tab">Fiind interesați de toate cele 651 de locuri la care partidul inculpatei avea dreptul, &icirc;n comisiile secțiilor de votare, martorul denunțător i-a oferit inculpatei BODONEA MIHAELA suma de 150 de lei/loc, care a și acceptat oferta, comunic&acirc;ndu-i totodată că va face demersuri astfel &icirc;nc&acirc;t, partidului reprezentat de martor, să-i fie distribuite minim 50% din locuri &icirc;n comisiile secțiilor de votare, respectiv minim 325 de locuri. Listele privind compunerea comisiilor fiecărei secții de votare, urmau a fi depuse la Biroul Electoral Județean p&acirc;nă &icirc;n ziua de duminică, 18 mai 2014.</span> 
<br /> 
<span class="tab">&Icirc;n data de 17 mai 2014, inculpata Bodonea Mihaela Florentina a primit efectiv, de la martorul denunțător suma de 6.500 euro, &icirc;n schimbul a 192 de locuri de membru &icirc;n comisiile de supraveghere a unor secții de votare de pe raza județului Bihor.</span> 
<br /> 
<span class="tab">De asemenea, cu aceeași ocazie, inculpata Bodonea Mihaela Florentina a promis că, &icirc;n perioada imediat următoare, va mai atribui, &icirc;n schimbul sumei de 150 lei/loc, diferența p&acirc;nă la 325 de locuri (50% din locuri) &icirc;n comisiile de supraveghere a secțiilor de votare, &icirc;mprejurare &icirc;n care procurorii au procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea organizării alegerilor europarlamentare, av&acirc;nd ca scop desemnarea a 32 de demnitari &icirc;n Parlamentul European, pe raza județului Bihor au fost organizate 651 de secții de votare, av&acirc;nd următoarea componență: un președinte, un locțiitor al acestuia, 7 reprezentanți ai partidelor politice care participă la alegeri (6 reprezentanți fiind desemnați de drept din r&acirc;ndul partidelor politice care aveau membri &icirc;n Parlamentul European, iar un reprezentant urma să fie tras la sorți din r&acirc;ndul partidelor politice care nu aveau demnitari &icirc;n Parlamentul European).</span> 
<br /> 
<span class="tab">Conform legii, formațiunea politică desemnată pe locul I la tragerea la sorți pentru completarea biroului electoral județean urma să dob&acirc;ndească și c&acirc;te un loc &icirc;n birourile electorale ale secții de votare din județ (&icirc;n județul Bihor – 651 de secții de votare).</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n data de 14 mai 2014 s-a organizat o tragere la sorți, pentru completarea biroului electoral județean și implicit a birourilor electorale ale secțiilor de votare cu c&acirc;te un reprezentant din partea partidelor sau alianțelor politice care participă la alegeri și care nu aveau membri &icirc;n Parlamentul European.</span> 
<br /> 
<span class="tab">&Icirc;n urma tragerii la sorți, organizate la nivelul Biroului electoral județean Bihor, pe primul loc a ieșit o anumită formațiune politică, iar pe locul doi s-a clasat partidul din care făcea parte martorul denunțător.</span> 
<br /> 
<span class="tab">Reprezentanții formațiunii politice de pe locul I aveau obligația, potrivit dispozițiilor legale, ca p&acirc;nă &icirc;n data de 18 mai 2014, să depună la Biroul electoral județean Bihor lista reprezentanților propuși pentru cele 651 de birouri electorale ale secțiilor de votare constituite pe raza județului Bihor. &Icirc;n situația &icirc;n care formațiunea politică desemnată pe locul I la tragerea la sorți nu ar fi avut suficienți membrii propuși pentru toate cele 651 de secții de votare din județ, numărul acestora urma să fie completat cu membrii propuși din lista celui de-al doilea partid politic desemnat prin tragerea la sorți, respectiv partidul din care făcea parte denunțătoarea. &Icirc;n cazul &icirc;n care nici cea de-a doua formațiune politică nu acoperea numărul total de membri necesari, biroul electoral județean urma să completeze birourile electorale ale secțiilor de votare din lista celui de-al treilea partid desemnat prin tragerea la sorți și așa mai departe.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, intențion&acirc;nd să obțină, pentru partidul lor, care a ieșit pe locul II la tragerea la sorți, c&acirc;t mai multe locuri &icirc;n birourile electorale ale secțiilor de votare, pentru a supraveghea desfășurarea procesului electoral &icirc;n ziua votului, reprezentanții partidului respectiv au luat legătura cu președintele formațiunii politice clasate pe primul loc după tragerea la sorți. Acesta din urmă le-a comunicat că, &icirc;n urma unor &icirc;nțelegeri, s-a decis „cedarea” locurilor &icirc;n birourile electorale ale secțiilor de votare către partidul din care făcea parte inculpata, &icirc;n sensul că această din urmă formațiune politică urma să-și trimită reprezentanți &icirc;n secțiile de votare din județ pe locurile primului clasat.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, martorul denunțător a luat legătura cu inculpata Bodonea Mihaela Florentina, pentru a discuta cu aceasta despre obținerea de locuri &icirc;n birourile electorale ale secțiilor de votare. &Icirc;n urma discuțiilor, inculpata Bodonea Mihaela Florentina a oferit, inițial, un număr de 50 de locuri pentru partidul martorului denunțător, &icirc;n schimbul sumei de 100 lei/loc. Fiind interesată de toate cele 651 de locuri din birourile electorale ale secțiilor de votare, martorul denunțător i-a oferit inculpatei Bodonea Mihaela Florentina suma de 150 de lei/loc, &icirc;n total 97.650 lei, pe care inculpata a acceptat-o, comunic&acirc;nd că va face demersuri și &icirc;și va exercita influența, conferită de calitatea deținută, pe l&acirc;ngă președinta formațiunii clasate pe locul I, pentru a obține c&acirc;t mai multe locuri pe care să le „distribuie” ulterior către partidul denunțătorului.</span> 
<br /> 
<span class="tab">&Icirc;n data de 17 mai 2014, inculpata Bodonea Mihaela Florentina a primit efectiv de la denunțător suma totală de 6.500 euro, &icirc;n schimbul a 192 de locuri &icirc;n birourile electorale ale unor secții de votare de pe raza județului Bihor.</span> 
<br /> 
<span class="tab">De asemenea, la &icirc;nt&acirc;lnirea cu martorul denunțător, inculpata Bodonea Mihaela Florentina i-a promis acesteia că &icirc;i va mai „distribui”, &icirc;n schimbul sumei de 150 lei/loc și diferența de locuri p&acirc;nă la 325, reprezent&acirc;nd 50% din numărul total al secțiilor de votare din județul Bihor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al SRI - Direcția Județeană de Informații Bihor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bihor.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6262">comunicate-hotărâri de condamnare din
                                22 aprilie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5281418088791363782:-743837621529899245" autocomplete="off" />
</form></body>
</html>
