<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>28 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1698/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MATEI NICOLAE</b>, primar al oraşului Năvodari, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată (3 infracțiuni),</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>GURGU ISIDOR</b>, <i>sub control judiciar pe cauțiune</i>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab"> - spălare a banilor (2 infracțiuni, din care una &icirc;n formă continuată),</span> 
<br /> 
<span class="tab"> - complicitate la tentativă la abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab"> - constituire a unui grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>SC Dormarbib Group SRL</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab"> - spălare a banilor (2 infracțiuni, din care una &icirc;n formă continuată),</span> 
<br /> 
<span class="tab"> - complicitate la tentativă la abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab"> - constituire a unui grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>JIANU CORINA EUGENIA</b>, la data faptelor judecător &icirc;n cadrul Judecătoriei Constanța (&icirc;n prezent la Tribunalul Constanța), &icirc;n stare de libertate, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu (2 infracțiuni),</span> 
<br /> 
<span class="tab">- luare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂPĂŢ&Acirc;NĂ VICTORIA</b>, &icirc;n stare de libertate, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de: </span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>IDVU CONSTANTIN FLORIN</b>, &icirc;n stare de libertate, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>MANU VASILE ALEXANDRU</b>, membru &icirc;n Adunarea generală a Asociaţiei Fotbal Club Săgeata Năvodari, la data faptelor, &icirc;n stare de libertate, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n anul 2011, inculpatul Matei Nicolae, &icirc;mpreună cu inculpaţii SC Dormarbib Group SRL şi Gurgu Isidor, a constituit un grup infracţional organizat al cărui scop a fost săv&acirc;rşirea unor infracţiuni &icirc;ndreptate &icirc;mpotriva patrimoniului oraşului Năvodari, dar şi de spălare a banilor, care să le asigure folosul acelor infracţiuni.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul acestui grup, care a acționat p&acirc;nă &icirc;n anul 2013, inculpatul Matei Nicolae a avut rolul de a iniția hotăr&acirc;ri de consiliu local prin care să se creeze premisele fraudării intereselor economice ale primăriei Năvodari, iar ulterior, de a dispune &icirc;n mod ilicit de bunuri și sume de bani aparțin&acirc;nd orașului, cu efectul păgubirii bugetului local și obținerii unor avantaje patrimoniale pentru alte persoane.</span> 
<br /> 
<span class="tab">La r&acirc;ndul lor, &icirc;n cadrul asocierii, inculpații Gurgu Isidor și SC Dormarbib Group - str&acirc;ns legați prin legături de familie și respectiv comerciale de inculpatul Matei Nicolae - au avut rolul de a dob&acirc;ndi bunurile provenite din săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu de către acesta din urmă.</span> 
<br /> 
<span class="tab">De asemenea, inculpații Gurgu Isidor și SC Dormarbib Group au transmis mai departe bunurile cu proveniență ilicită, cu scopul ascunderii originii lor ilicite.</span> 
<br /> 
<span class="tab">Grupul infracțional constituit de către inculpații Matei Nicolae, Gurgu Isidor și SC Dormarbib Group SRL a fost, totodată, sprijinit și de către inculpații Căpăț&acirc;nă Victoria și Idvu Constantin Florin.</span> 
<br /> 
<span class="tab">Aceștia din urmă au fost integrați &icirc;n structura asocierii pe care au sprijinit-o la comiterea infracțiunilor.</span> 
<br /> 
<span class="tab">Spre exemplu, inculpata Căpăț&acirc;nă Victoria l-a ajutat pe inculpatul Matei Nicolae să comită fapta de abuz &icirc;n serviciu &icirc;n legătură cu emiterea unui titlu de proprietate, proced&acirc;nd la alegerea completului de judecată prin introducerea mai multor acțiuni identice, urmată de renunțarea la judecată &icirc;n toate dosarele formate, cu excepția celui repartizat inculpatei Jianu Corina Eugenia.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2011, &icirc;n calitate de primar al oraşului Năvodari şi de preşedinte al Comisiei locale pentru stabilirea dreptului de proprietate asupra terenurilor Năvodari, inculpatul Matei Nicolae a procedat la reconstituirea dreptului de proprietate asupra mai multor terenuri situate &icirc;n intravilanul localităţii Năvodari, pe malul Mării Negre, cu &icirc;ncălcarea dispoziţiilor legale ce reglementează desfăşurarea acestei proceduri administrative, dar şi a dispoziţiilor definitive şi irevocabile ale instanţei de judecată. </span> 
<br /> 
<span class="tab">Astfel, s-a produs un prejudiciu &icirc;n dauna primăriei Năvodari de 104.988.896 lei ( aprox. 25 milioane euro), reprezent&acirc;nd contravaloarea terenurilor respective, cu obţinerea unor importante avantaje patrimoniale de către persoane apropiate.</span> 
<br /> 
<span class="tab">La data de 23 iulie 2012, inculpatul Matei Nicolae și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu care decurgeau din funcția de primar al orașului Năvodari, legate de corecta gestionare și administrare a patrimoniului orașului, cu ocazia v&acirc;nzării, la un preț derizoriu, a trei terenuri &icirc;n suprafaţă de 20,6419 ha, 15,9850 ha şi 25,090 ha. Astfel a fost provocată o pagubă de 1.853.970,4 lei &icirc;n dauna primăriei Năvodari, respectiv diferența dintre suma de 2.129.480 lei (reprezent&acirc;nd valoarea reală de circulație a terenurilor) și suma de 275.509,6 lei (reprezent&acirc;nd prețul plătit de cumpărător pentru cele trei terenuri), fiind obținute foloase necuvenite de cumpărătorul bunului. Contractul de v&acirc;nzare-cumpărare pentru cele trei terenuri, aparțin&acirc;nd domeniului privat al orașului Năvodari, a fost &icirc;ncheiat &icirc;n numele SC Dormarbib Group de inculpatul Gurgu Isidor, cunosc&acirc;nd că cele trei terenuri provin din săv&acirc;rşirea unei infracţiuni de către primarul Matei Nicolae. </span> 
<br /> 
<span class="tab">&Icirc;ntr-un demers separat, la data de 20 decembrie 2012, inculpatul Matei Nicolae, exercit&acirc;ndu-şi &icirc;n mod defectuos atribuţiile de serviciu care decurgeau din funcţia de primar al oraşului Năvodari, a &icirc;ncheiat un contract de schimb cu sultă (sumă de compensare) autentificat la 20.12.2012 la un biroul notarial. Prin acesta, el a transmis și respectiv urma să transmită dreptul de proprietate asupra a patru terenuri, &icirc;n suprafaţă totală de 12.055 m.p. şi a achitat o sultă de 2.592 lei, iar &icirc;n schimb, a primit de la SC Dormarbib Group SRL suprafaţa de 7.315 m.p. teren, situată &icirc;n intravilanul oraşului Năvodari. Astfel, s-ar fi putut provoca o pagubă de 4.919.932 lei &icirc;n dauna primăriei Năvodari, reprezent&acirc;nd diferența dintre valoarea de circulație a terenurilor schimbate și care urmau să fie schimbate (5.846.780 lei) de către orașul Năvodari plus sulta de 2.592 lei și valoarea de circulație a terenului schimbat de SC Dormarbib Group SRL (929.440 lei) precum şi un folos necuvenit SC Dormarbib Group SRL.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 1 septembrie 2010 – 21 mai 2014, &icirc;n calitate de primar al orașului Năvodari, inculpatul Matei Nicolae a efectuat mai multe plăți către Asociația Fotbal Club Săgeata Năvodari, &icirc;n cuantum total de 12.653.000 lei, cu &icirc;ncălcarea dispozițiilor legale aplicabile &icirc;n domeniu. </span> 
<br /> 
<span class="tab">O parte din această sumă de bani, respectiv 2.269.510,00 lei, a fost transferată din conturile Asociației Fotbal Club Săgeata Năvodari, &icirc;n perioada 22 mai 2012 – 03 iulie 2013, de către inculpatul Manu Vasile Alexandru către societăți de tip fantomă, sub acoperirea unor operațiuni comerciale legale, &icirc;n scopul ascunderii originii ilicite a sumelor respective.</span> 
<br /> 
<span class="tab"> La data de 19 octombrie 2010, &icirc;n baza unei &icirc;nțelegeri preexistente, Matei Nicolae a dat inculpatei Jianu Corina Eugenia care, la momentul săv&acirc;rșirii faptei era judecător &icirc;n cadrul Judecătoriei Constanța, prin intermediul fiicei acesteia, un teren &icirc;n suprafață de 500 m.p., situat &icirc;n orașul Năvodari, &icirc;n legătură cu &icirc;ndeplinirea unor acte care intrau &icirc;n &icirc;ndatoririle de serviciu ale magistratului &icirc;nvestit cu soluționarea a două dosare, prin care s-au vătămat drepturile și interesele legale ale orașului Năvodari și au fost obținute foloase necuvenite pentru persoanele implicate. </span> 
<br /> 
<span class="tab">Fapta ar fi fost disimulată prin &icirc;ncheierea unui contract de v&acirc;nzare-cumpărare &icirc;ntre SC Top Vision SRL (al cărei asociat unic este Matei Nicolae) şi fiica magistratului, prin care aceasta din urmă a dob&acirc;ndit terenul respectiv la prețul de 8.560 de lei, deși valoarea de circulație a acestuia era de 139.550 lei. </span> 
<br /> 
<span class="tab">Transferul acestei suprafeței de teren s-a realizat la scurt timp după ce inculpatul Matei Nicolae, a beneficiat, prin intermediul unor persoane interpuse, de efectele hotăr&acirc;rilor judecătorești nelegale și netemeinice pronunțate cu rea-credință de către inculpata Jianu Corina Eugenia.</span> 
<br /> 
<br /> 
<span class="tab">Primăria orașului Năvodari nu a comunicat &icirc;n cursul urmăririi penale dacă se constituie parte civilă &icirc;n cauză deși i s-a solicitat acest lucru. </span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul total care ar fi fost cauzat &icirc;n dauna primăriei Năvodari este estimat, &icirc;n acest moment, <b>la suma de 119.495.866,4 lei (26.554.636 euro) la care se adaugă un potenţial prejudiciu de 4.919.932 lei</b>, care s-ar fi putut produce ca urmare a schimbului de terenuri cu SC Dormarbib Group SRL.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura sechestrului asigurător asupra mai multor bunuri ce aparțin inculpaților: SC Dormarbib Group SRL, Idvu Constantin Florin, Matei Nicolae, Manu Vasile Alexandru și Căpăţ&acirc;nă Victoria.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Constanţa, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Menţionăm că, la data de 10 decembrie 2012, inculpatul Matei Nicolae a fost trimis &icirc;n judecată de către procurorii D.N.A., pentru săv&acirc;rșirea unei infracțiuni de dare de mită (comunicatul nr. <a href="http://www.pna.ro/comunicat.xhtml?id=3723"><u>909/VIII/3</u></a> din data de 10 decembrie 2012).</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3250631457223962607:6493819961580835840" autocomplete="off" />
</form></body>
</html>
