<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 februarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 95/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>TUBAK LIVIU</b>, preşedinte al Asociaţiei Composesoratului Casinul Nou şi <b>TULIT MIKLOS</b>, membru &icirc;n Consiliul de Administraţie al Asociaţiei Composesoratului Casinul Nou, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a cererii formulate de Asociaţia Composesoratului Casinul Nou pentru acordarea sprijinului financiar aferent anului 2008, reprezentanţii Agenţiei de Plăţi şi Intervenţie &icirc;n Agricultură (A.P.I.A.) Harghita au efectuat un control &icirc;n urma căruia s-a stabilit că suprafaţa de teren pentru care se poate acorda subvenţie este mult mai mică dec&acirc;t cea pentru care s-a solicitat. &Icirc;n consecinţă, A.P.I.A. Harghita a emis, &icirc;n cursul lunii iunie 2009, o decizie ce a avut drept consecinţe aplicarea unor sancţiuni multianuale &icirc;n cuantum de 93.814,15 lei Asociaţiei Composesorale Casinul Nou şi exceptarea Asociaţiei de la acordarea sprijinului financiar pentru o perioadă de 3 ani.</span> 
<br /> 
<span class="tab">Pentru a putea beneficia &icirc;n continuare de sprijinul acordat din fonduri europene, inculpaţii Tubak Liviu şi Tulit Miklos, &icirc;n calitate de preşedinte, respectiv membru &icirc;n Consiliul de Administraţie al Asociaţiei Composesoratului Casinul Nou, au &icirc;ncheiat &icirc;n fals, &icirc;n cursul lunii martie 2009, trei contractele de arendă &icirc;ntre Asociaţie şi trei societăţi comerciale &icirc;n care cei doi inculpaţi aveau calitatea de administratori &icirc;n care au consemnat &icirc;n mod nereal că cele trei firmei au luat &icirc;n arendă terenul aparţin&acirc;nd Asociaţiei. Contractele aveau ca obiect arendarea unei suprafeţe de 89,71 ha teren pe raza comunei Plăieşii de Jos, judeţul Harghita.</span> 
<br /> 
<span class="tab">Aceste contracte au fost depuse la A.P.I.A. Harghita de către cei doi inculpaţi la data de 15 mai 2009 şi sumele de bani plătite celor trei societăţi comerciale au fost apoi transferate, aproape &icirc;n totalitate, &icirc;n conturile Asociaţiei Composesorale Casinul Nou.</span> 
<br /> 
<span class="tab">&Icirc;n mod similar, pentru subvenţia aferentă anului 2010, Tubak Liviu şi Tulit Miklos au &icirc;ntocmit &icirc;n fals alte trei contracte de arendă, &icirc;ncheiate &icirc;ntre aceleaşi părţi, contracte ce au fost depuse la A.P.I.A. Harghita la data de 14 mai 2010. Ca urmare a cercetărilor efectuate &icirc;n prezentul dosar penal, A.P.I.A. nu a mai efectuat plăţile aferente anului 2010.</span> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie &icirc;n Agricultură - Centrul Judeţean Harghita s-a constituit parte civilă cu suma de 72.157,38 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei sume, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile aparţin&acirc;nd inculpaţilor Tubak Liviu şi Tulit Miklos.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Miercurea Ciuc.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2645114384068722881:6674446113258275314" autocomplete="off" />
</form></body>
</html>
