<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>20 decembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 847/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>RACZ PETER ATTILA</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- instigare la evaziune fiscală,</span> 
<br /> 
<span class="tab">- trafic de influenţă şi</span> 
<br /> 
<span class="tab">- instigare la evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab"><b>COSTACHE DUMITRU</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de constituire a unui grup infracţional organizat şi evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab"><b>LIVADARIU ION</b> şi <b>LIVADARIU STELIAN</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de constituire a unui grup infracţional organizat şi instigare la evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab"><b>IORDACHE COSTEL,</b> <i>&icirc;n stare de arest preventiv</i> şi <b>BODEANU TUDOR,</b> ambii administratori de fapt ai S.C. TEXAS GRUP S.R.L. Slobozia, &icirc;n sarcina căruia s-au reţinut infracţiunile de aderare la un grup infracţional organizat şi evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab"><b>CRISTEA VIORICA,</b> contabil &icirc;n fapt al S.C. TEXAS GRUP S.R.L. Slobozia, &icirc;n sarcina căreia s-au reţinut infracţiunile de aderare la un grup infracţional organizat şi complicitate la evaziune fiscală,</span> 
<br /> 
<br /> 
<span class="tab"><b>CIOCOI FLORIN,</b> administrator de drept al S.C. TEXAS GRUP S.R.L. Slobozia &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab"><b>HARASIM CORNELIU</b> &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab"><b>BOTESCU ADRIAN,</b> şef Birou Controlul Calităţii Serviciului la SC Oil Terminal S.A., &icirc;n sarcina căruia s-au reţinut infracţiunile de sprijinire a grupului infracţional organizat condus de Racz Peter Attila şi favorizarea infractorului;</span> 
<br /> 
<br /> 
<span class="tab"><b>STROIE CARMEN,</b> Şef laborator la SC Ecodiesel SRL, &icirc;n sarcina căreia s-au reţinut infracţiunile de aderare la un grup infracţional organizat şi complicitate la favorizarea infractorului;</span> 
<br /> 
<br /> 
<span class="tab"><b>VIŞAN DUMITRU</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de aderare la un grup infracţional organizat, complicitate la evaziune fiscală şi favorizarea infractorului;</span> 
<br /> 
<br /> 
<span class="tab"><b>CALCAN MIHĂIŢĂ, CONSTANTIN VALENTIN ADRIAN, ION GHEORGHE şi NEACŞU CORNEL AURELIAN</b> &icirc;n sarcina cărora s-a reţinut complicitate la infracţiunea de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţii Racz Peter Attila (şeful grupării), Livadariu Ion, Livadariu Stelian şi Costache Dumitru au constituit un grup infracţional organizat &icirc;n vederea săv&acirc;rşirii de infracţiuni de evaziune fiscală &icirc;n domeniul produselor petroliere ce au avut drept consecinţă prejudicierea bugetului de stat cu suma de 87.386.308.61 lei (<b>peste 20 de milioane de euro</b>). &Icirc;n demersul lor, aceştia au folosit antrepozitul fiscal al S.C. TEXAS GRUP S.R.L. Slobozia, &icirc;ntreaga activitate fiind realizată prin persoane interpuse (cum ar fi inculpatul Ciocoi Florin – administratorul de drept), cu un nivel de şcolarizare redus şi fără pregătire &icirc;n elaborarea unor operaţiuni comerciale &icirc;n care sunt rulate sume de ordinul milioanelor de euro. Mecanismul viza, &icirc;n esenţă, comercializarea de motorină tip Euro 5 fără plata accizelor. Inculpaţii Bodeanu Tudor şi Iordache Costel (administratorii de fapt ai TEXAS GRUP), Costache Dumitru, Cristea Viorica şi Vişan Dumitru au aderat la acest grup şi au supravegheat şi realizat circuitul evazionist. Activitatea evazionistă concepută de inculpaţii din conducerea grupului infracţional a beneficiat şi de sprijinul inculpaţilor Cristea Viorica, contabila &icirc;n fapt, Harasim Corneliu şi Ciocoi Florin, operaţionalizarea circuitului evazionist fiind efectuată cu sprijinul complicilor Calcan Mihăiţă, Constantin Valentin Adrian, Ion Gheorghe, Neacşu Cornel Aurelian şi Vişan Dumitru.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n concret, &icirc;n cursul anilor 2009 – 2010, inculpaţii care au constituit grupul i-au instigat pe reprezentanţii legali ai S.C. TEXAS GRUP S.R.L. să nu evidenţieze &icirc;n documentele contabile operaţiunile comerciale efectuate şi veniturile realizate, coroborat cu &icirc;nregistrarea unor operaţiuni fictive. Astfel, sub pretextul fabricării unui produs finit (petrotex) pentru care acciza este mult mai mică, aceştia au achiziţionat &icirc;n mod legal motorină tip Euro 5 &icirc;n regim suspensiv de accize. Concomitent, au evidenţiat &icirc;n contabilitatea firmei &icirc;n mod fictiv achiziţia de la firme „fantomă” a unei alte materii prime (păcură neconformă) necesare fabricării aşa – zisului produs finit. &Icirc;n continuare, pe baza unor documente contabile false, &icirc;n contabilitatea S.C. TEXAS GRUP OYL S.R.L. Slobozia au fost &icirc;nregistrate v&acirc;nzări de petrotex către firme „fantomă” &icirc;nsă &icirc;n realitate motorina tip Euro 5 a fost comercializată fără plata accizelor către societăţi comerciale care deţin staţii de distribuţie carburanţi din judeţele Sibiu, Botoşani şi Brăila, prin intermediul unor alte societăţi „fantomă”. &Icirc;n majoritatea situaţiilor, firmele „fantomă”, cu sedii &icirc;n Rom&acirc;nia, Bulgaria şi Ungaria, au fost constituite &icirc;n mod special pentru a crea aparenţa de legalitate a acestui circuit infracţional. Sumele de bani obţinute &icirc;n mod ilegal &icirc;n modalitatea descrisă mai sus au ajuns &icirc;n posesia membrilor grupului prin retrageri &icirc;n numerar din conturile bancare prin intermediul firmelor fantomă, pe baza unor documente care justificau achiziţii fictive de cereale sau fier vechi sau &icirc;n numele unor persoane fizice care nu aveau nicio legătură cu aceste operaţiuni.</span> 
<br /> 
<span class="tab">Inculpatul Vişan Dumitru a sprijinit constituirea a două firme fantomă interpuse &icirc;n circuitul evazionist, particip&acirc;nd efectiv la infracţiunea de evaziune fiscală &icirc;ncep&acirc;nd cu luna martie 2010. &Icirc;n plus, pe parcursul efectuării cercetărilor &icirc;n acest dosar penal, Vişan Dumitru a &icirc;ncercat să zădărnicească &icirc;ncercarea organelor de urmărire penală de a stabili adevărata identitate a inculpaţilor Iordache Costel şi Bodeanu Tudor, timp &icirc;n care &icirc;i ţinea la curent pe aceştia cu privire la declaraţiile date &icirc;n faţa autorităţilor judiciare.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Botescu Adrian i-a transmis inculpatei Stroie Carmen un Raport de &icirc;ncercare emis de SC OIL TERMINAL SA, Rapoartele de &icirc;ncercare astfel obţinute fiind folosite de grupul infracţional pentru a crea aparenţa legalităţii transporturilor efectuate. De asemenea, &icirc;n perioada iunie – iulie 2011, Botescu Adrian i-a transmis inculpatei Stroie Carmen, angajată la una din firmele deţinute &icirc;n fapt de inculpatul Racz Peter Attila o fotocopie a adresei prin care procurorii DNA au solicitat de la SC OIL TERMINAL SA informaţii &icirc;n vederea soluţionării cauzei c&acirc;t şi răspunsul respectivei societăţi comerciale la această solicitare.</span> 
<br /> De asemenea, &icirc;n mod similar, aceiaşi inculpaţi au creat şi un alt circuit evazionist la Vaslui, utiliz&acirc;nd antrepozitul fiscal al SC BLACK BITUMEN FACTORY SRL Vaslui, societate comercială ce deţine &icirc;n prezent calitatea de antrepozit propus pentru autorizare şi care funcţionează &icirc;n regim de probe tehnologice, sub supravegherea Direcţiei Judeţene pentru Accize şi Operaţiuni Vamale Vaslui. Ca urmare a efectuării cercetărilor &icirc;n prezentul dosar penal, mecanismul creat pentru zona Vaslui nu a mai fost pus &icirc;n practică. 
<br /> &Icirc;n cursul lunii octombrie 2008, inculpatul Racz Peter Attila a pretins unei persoane denunţătoare, administrator al unei societăţi comerciale, iniţial 15.000 de euro lunar, pentru ca apoi să pretindă 15% din beneficii săptăm&acirc;nal, pentru a interveni pe l&acirc;ngă funcţionari din cadrul Gărzii Financiare şi din cadrul Vămii pentru a favoriza firma denunţătorului &icirc;n ceea ce priveşte controalele de specialitate. &Icirc;ntruc&acirc;t denunţătorul nu a fost de acord cu această propunere, Racz Peter Attila i-a propus denunţătorului să folosească antrepozitul său fiscal &icirc;n scop evazionist, urm&acirc;nd ca prin intermediul acestuia să v&acirc;ndă motorină achiziţionată fără plata accizei, cu justificarea introducerii acesteia &icirc;ntr-un produs &icirc;nsă, &icirc;n realitate, motorina să fie v&acirc;ndută la distribuitori, suma astfel obţinută urm&acirc;nd a fi &icirc;mpărţită &icirc;ntre aceştia, inclusiv cu funcţionari din cadrul vămii şi gărzii financiare. 
<br /> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală, &icirc;n calitate de reprezentant legal al Statului Rom&acirc;n, a arătat că se constituie parte civilă cu suma de 87.386.308,61 RON (<b>echivalentul a peste 20 milioane de euro</b>), reprezent&acirc;nd accize, TVA şi impozit pe profit.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra staţiei de prelucrare a reziduurilor petroliere aparţin&acirc;nd SC TEXAS GRUP OYL SRL precum şi asupra părţilor sociale ale acestei societăţi comerciale. De asemenea, a fost instituit sechestru asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd SC TEXAS GRUP OYL SRL, SC BLACK BITUMEN FACTORY SRL şi inculpaţilor Iordache Costel, Bodeanu Tudor, Cristea Viorica, Harasim Corneliu, Vişan Dumitru, Costache Dumitru, Livadariu Stelian, Livadariu Ion.</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 iulie 2011, Tribunalul Bucureşti a dispus arestarea preventivă a inculpaţilor Racz Peter Attila, Livadariu Ion, Livadariu Stelian şi Costache Dumitru pe un termen de 29 de zile (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2548&amp;limba=1"><u>comunicatul nr. 495/VIII/3 din data de 26 iulie 2011</u></a>). La data de 31 august 2011, Tribunalul Bucureşti a dispus arestarea preventivă a inculpaţilor Iordache Costel şi Bodeanu Tudor pe un termen de 29 de zile, respectiv 30 de zile. Această măsură a fost prelungită faţă de Iordache Costel iar la data de 8 noiembrie 2011, Curtea de Apel Bucureşti a dispus liberarea provizorie sub control judiciar a inculpatului Bodeanu Tudor. La data de 22 septembrie 2011, Curtea de Apel Bucureşti a dispus &icirc;nlocuirea arestării preventive cu măsura obligări de a nu părăsi ţara pe un termen de 30 de zile faţă de inculpaţii Racz Peter Attila, Costache Dumitru şi Livadariu Stelian, măsură ce a fost prelungită ulterior. La data de 2 septembrie 2011, Curtea de Apel Bucureşti a dispus liberarea provizorie sub control judiciar a inculpatului Livadariu Ion.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul Inspectoratului General al Poliţiei Rom&acirc;ne – Direcţia de Investigare a Fraudelor, din cadrul Serviciului Rom&acirc;n de Informaţii şi din cadrul Inspectoratului General al Jandarmeriei Rom&acirc;ne.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3128779983471859653:3068242814723757004" autocomplete="off" />
</form></body>
</html>
