<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 iulie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 261/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor ce au ca obiect infracţiuni de <b>evaziune fiscală</b>, finalizate de procurorii anticorupţie &icirc;n luna <b>iunie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor: <b>MORAD W. AHMED</b>, cetăţean irakian şi <b>KIANZAD BEHRANG</b>, cetăţean suedez, asociaţi şi primul inculpat &icirc;n calitate şi de administrator al S.C. LONELIA COM S.R.L. şi S.C. SANTANA TRADING S.R.L., &icirc;n sarcina cărora s-au reţinut două infracţiuni de evaziune fiscală, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpaţii Morad W. Ahmed şi Kianzad Behrang, &icirc;n calitate de asociaţi şi primul inculpat &icirc;n calitate şi de administrator al S.C. LONELIA COM S.R.L. şi S.C. SANTANA TRADING S.R.L., au declarat fictiv sediile sociale ale societăţilor comerciale şi ale punctelor de lucru, au omis declararea de sedii secundare ori alte puncte de lucru (firme fantomă), &icirc;n scopul de a dob&acirc;ndi venituri ilicite prin sustragerea de la plata obligaţiilor către bugetul de stat (impozit pe profit, TVA şi alte contribuţii).</span> 
<br /> 
<span class="tab">Astfel, cei doi inculpaţi au desfăşurat activităţi comerciale &icirc;n cu totul alte locaţii ce nu au putut fi identificate de către organele fiscale şi de urmărire penală, &icirc;n vederea stabilirii obligaţiilor fiscale şi, &icirc;n acelaşi timp, au ascuns sursele impozabile şi taxabile prin nepredarea şi evidenţierea actelor contabile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpaţii au creat un prejudiciu total &icirc;n sumă de 61.778.177 lei echivalentul a <b>16.778.227 euro</b> (calculat la cursul mediu al anului 2008 de 3,6827 lei/euro).</span> 
<br /> 
<span class="tab">Prejudiciul nu a fost recuperat &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea celor doi inculpaţi iar cele două societăţi comerciale sunt inactive.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Cornetu, judeţul Ilfov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>ŢICAN IONUŢ ADRIAN</b>, asociat unic şi administrator la S.C. RIMSAD S.R.L. Bacău , &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale şi</span> 
<br /> 
<span class="tab">- uz de fals, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intervalul martie - mai 2005, inculpatul Ţican Ionuţ Adrian, &icirc;n calitate de asociat unic şi administrator la S.C. RIMSAD S.R.L. Bacău, a achiziţionat &icirc;n regim de scutire de la plata accizelor cu motivaţia „export - bunkeraj”, cantitatea totală de 4.945 tone motorină, pe care ulterior a livrat-o, pentru consum, unor societăţi (beneficiari) din Rom&acirc;nia la un preţ incluz&acirc;nd acciza, fără a &icirc;nregistra &icirc;n contabilitate veniturile realizate, &icirc;n scopul sustragerii de la plata obligaţiilor fiscale datorate bugetului consolidat al statului.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa de legalitate a celor 161 operaţiuni vamale, inculpatul a falsificat şi a folosit mai multe documente contabile (declaraţiile vamale de export, facturile externe, permisele şi dovezile de &icirc;ncărcare) ce atestă &icirc;n mod nereal efectuarea unor operaţiuni de export.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a creat un prejudiciu &icirc;n sumă de 7.943.747,21 lei, reprezent&acirc;nd aproximativ <b>2.194.405,3 euro</b> (TVA şi accize), prejudiciu ce a fost integral recuperat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Ploieşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>HARASIM CORNELIU</b>, &icirc;mputernicit cu procură să desfăşoare activităţi &icirc;n numele şi pentru SC IND SILVA SRL Botoşani şi SC HORECOM IMPEX SRL Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<span class="tab">- iniţierea sau constituirea ori aderarea sau sprijinirea sub orice formă a unui grup, &icirc;n vederea săv&acirc;rşirii de infracţiuni şi</span> 
<br /> 
<span class="tab">- spălare de bani, toate &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ONU IULIAN</b>, &icirc;mputernicit cu procură să desfăşoare activităţi &icirc;n numele şi pentru SC AGRO-CEREALE 2000 IMPEX SRL Bucureşti şi SC SOFTICA 100 IMPEX SRL Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">complicitate la infracţiunea de evaziune fiscală,</span> 
<br /> 
<span class="tab">iniţierea sau constituirea ori aderarea sau sprijinirea sub orice formă a unui grup, &icirc;n vederea săv&acirc;rşirii de infracţiuni şi</span> 
<br /> 
<span class="tab">spălare de bani, toate &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBAN ŞTEFANIEA</b>, asociat şi administrator la SC IND SILVA SRL Botoşani, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<span class="tab">- iniţierea sau constituirea ori aderarea sau sprijinirea sub orice formă a unui grup, &icirc;n vederea săv&acirc;rşirii de infracţiuni şi</span> 
<br /> 
<span class="tab">- spălare de bani, toate &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBAN ALEXANDRU</b>, &icirc;mputernicit cu procură să desfăşoare activităţi &icirc;n numele şi pentru SC IND SILVA SRL Botoşani, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<span class="tab">- iniţierea sau constituirea ori aderarea sau sprijinirea sub orice formă a unui grup, &icirc;n vederea săv&acirc;rşirii de infracţiuni şi</span> 
<br /> 
<span class="tab">- spălare de bani, toate &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SEREDIUC STELIAN</b>, angajat al SC IND SILVA SRL Botoşani, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de evaziune fiscală,</span> 
<br /> 
<span class="tab">- iniţierea sau constituirea ori aderarea sau sprijinirea sub orice formă a unui grup, &icirc;n vederea săv&acirc;rşirii de infracţiuni,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, s-a reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2004-2006, inculpaţii Harasim Corneliu, Onu Iulian, Şerban Ştefaniea şi Serediuc Stelian au creat un circuit financiar prin care SC IND SILVA SRL Botoşani (societatea la vedere) a intrat &icirc;n relaţii comerciale cu societăţile de tip fantomă, controlate &icirc;n totalitate de membrii grupului: SC HORECOM IMPEX SRL Bucureşti, SC SOFTICA 100 IMPEX SRL Bucureşti şi SC AGRO-CEREALE 2000 IMPEX SRL Bucureşti, &icirc;n scopul simulării unui mecanism comercial de circulaţie a mărfurilor (produse cerealiere).</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul de stat a fost prejudiciat cu suma de <b>1.987.822 euro</b>, reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">&Icirc;n scopul de a se sustrage de plata impozitelor şi taxelor datorate statului, inculpaţii au &icirc;nregistrat &icirc;n contabilitatea SC IND SILVA SRL Botoşani cheltuieli fictive pe baza onor documente financiar contabile false, folosind firmele de tip fantomă menţionate mai sus.</span> 
<br /> 
<span class="tab">Sumele de bani dob&acirc;ndite &icirc;n mod ilicit prin modalitatea descrisă mai sus au fost transferate &icirc;n conturile bancare ale societăţilor fantomă de unde au fost retrase integral, după care reintroduse &icirc;n fondurile legitime ale SC IND SILVA SRL Botoşani cu titlul de aport social, &icirc;n scopul ascunderii provenienţei.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul a fost parţial recuperat prin măsurile asiguratorii dispuse.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalului Botoşani.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>CIOCAN CORNEL</b>, asociat şi administrator al S.C. CAT BAU INTERNATIONAL S.R.L., &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- refuzul nejustificat al unei persoane de a prezenta organelor competente documentele legale şi bunurile din patrimoniu, &icirc;n scopul &icirc;mpiedicării verificărilor financiare, fiscale sau vamale, infracţiunea prevăzută &icirc;n art.4 din Legea nr. 241/2005,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată şi uz de fals, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n perioada august 2007-decembrie 2009, inculpatul Ciocan Cornel, &icirc;n calitate de asociat şi administrator al S.C. CAT BAU INTERNATIONAL S.R.L. (firmă ce are ca obiect de activitate lucrări de construcţii a clădirilor rezidenţiale şi nerezidenţiale), a evidenţiat &icirc;n actele contabile sau &icirc;n alte documente legale cheltuieli care nu au la bază operaţiuni reale şi operaţiuni fictive (contracte de lucrări &icirc;ncheiate &icirc;n fals). &Icirc;n acest sens, inculpatul a folosit mai multe documente (contracte de execuţie lucrări &icirc;n sub – antrepriză) falsificate, la cererea sa, de către o altă persoană.</span> 
<br /> 
<span class="tab"> De asemenea, Ciocan Cornel a refuzat nejustificat să prezinte organelor de control financiar fiscale competente, după ce a fost somat de mai mult 3 ori, documentele legale ale S.C. CAT BAU INTERNATIONAL S.R.L &icirc;n scopul &icirc;mpiedicării verificărilor fiscale.</span> 
<br /> 
<span class="tab"> S.C. CAT BAU INTERNATIONAL S.R.L. a prejudiciat bugetul consolidat al statului cu suma de 6.564.017 lei (aproximativ <b>1.755.084,7 euro</b>, calculat la un curs mediu anual de 3,74 lei/euro) reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor imobile ale inculpatului Ciocan Cornel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sector 3 Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele 4 dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6413">comunicate-hotărâri de condamnare din
                                04 iunie 2015<br /></a><a href="/comunicat.xhtml?id=7012">comunicate-hotărâri de condamnare din
                                23 decembrie 2015<br /></a><a href="/comunicat.xhtml?id=2484">comunicate-hotărâri de condamnare din
                                15 iunie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5675255574001654183:-4515421497632840939" autocomplete="off" />
</form></body>
</html>
