<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>24 august 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1392/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><i>&icirc;n stare de arest la domiciliu</i>, a inculpatului <b>HOGEA CONSTANTIN</b>, primar al municipiului Tulcea, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- efectuare de operațiuni financiare ca acte de comerț incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană ori &icirc;ncheierea de tranzacții financiare utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției sau &icirc;nsărcinării sale, dacă sunt săv&acirc;rșite &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri sau alte foloase, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">și <i>sub control judiciar</i> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>HOGEA VALERIA</b>, soția primului menționat, administrator al unei societăți comerciale, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- complicitate la efectuarea de operațiuni financiare ca acte de comerț incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană ori &icirc;ncheierea de tranzacții financiare utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției sau &icirc;nsărcinării sale, dacă sunt săv&acirc;rșite &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri sau alte foloase, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>HOGEA SORINA IOANA</b>, fiica celor doi menționați mai sus, administrator al unei societăți comerciale, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de, complicitate la luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>GEORGESCU CORNEL CONSTANTIN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea de infracțiunii de dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>POP VALER CONSTANTIN</b> și <b>BRUDIU MARIA</b>, arhitect - șef respectiv secretar &icirc;n cadrul Primăriei Tulcea, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea de infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpații Hogea Constantin, Pop Valer Constantin și Brudiu Maria, &icirc;n calitate primar, arhitect - șef respectiv secretar &icirc;n cadrul Primăriei Tulcea, la data de 26 octombrie 2007, au semnat și eliberat pentru firma administrată de inculpatul Georgescu Cornel Constantin o autorizație de construire a unui bloc de locuințe situat &icirc;n imediata apropiere a unor obiective cu regim special (penitenciar și unitate miliară), fără a se fi obținut avizele prealabile de la Ministerul Justiției și Ministerul Apării Naționale, conform legislației &icirc;n vigoare.</span> 
<br /> 
<span class="tab">Această acțiune a avut ca urmare obținerea, de către firma respectivă, a dreptului de a construi un bloc de locuințe cu &icirc;ncălcarea condițiilor legale, dar și un profit viitor prin v&acirc;nzarea apartamentelor construite.</span> 
<br /> 
<span class="tab">Urmare a &icirc;nțelegerii avute cu inculpatul Georgescu Constantin Cornel, dar și &icirc;n scopul protejării intereselor financiare ale acestuia (a cărui societate avea &icirc;ncheiate mai multe contracte de prestări servicii și execuție lucrări cu Primăria municipiului Tulcea), la finalizarea lucrărilor, respectiv la data de 21 ianuarie 2009, inculpatul Hogea Constantin a primit, cu titlu de mită, un apartament cu trei camere situat &icirc;n acel imobil, ocupat &icirc;n prezent de fiica acestuia din urmă, inculpata Hogea Sorina Ioana.</span> 
<br /> 
<span class="tab">Pentru a disimula primirea apartamentului respectiv și pentru a crea aparența că respectivul imobil intră &icirc;n mod legal &icirc;n proprietatea inculpatului Hogea Constantin, la aceeași dată, fiica și soția sa, au &icirc;ncheiat cu omul de afaceri un contract de v&acirc;nzare cumpărare, &icirc;n care au atestat &icirc;n mod mincinos faptul că contravaloarea locuinței fusese achitată anterior.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu luna ianuarie 2015, inculpatul Hogea Constantin, beneficiind de sprijinul soției sale, inculpata Hogea Valeria a desfășurat operațiuni financiare ca acte de comerț, incompatibile cu funcția de primar, &icirc;n sensul că, uz&acirc;nd de funcția pe care o deținea, s-a comportat ca administrator de fapt al unei societăți comerciale ce aparținea acesteia din urmă.</span> 
<br /> 
<span class="tab">Concret, &icirc;n scopul obținerii pentru sine a unor foloase materiale necuvenite reprezent&acirc;nd sume de bani provenite din &icirc;nchirierea unor spații pentru clipuri publicitare, inculpatul Hogea Constantin s-a interesat despre situația juridică a unui imobil din municipiul Tulcea pe care se află amplasat un panou publicitar electronic, despre prețul practicat pe piață pentru prestarea unor asemenea servicii, despre obținerea unor modele de contracte de &icirc;nchiriere spațiu publicitar, a depus diligențe pentru realizarea spoturilor publicitare, asigurarea asistenței tehnice de specialitate pentru punerea &icirc;n funcțiune a panoului și asigurarea &icirc;ntreținerii funcționării acestuia.</span> 
<br /> 
<span class="tab">Toate aceste acțiuni au avut ca rezultat &icirc;ncheierea unor contracte de &icirc;nchiriere spațiu publicitar cu un număr de șase persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost instituită măsura asigurătorie a sechestrului asupra unui imobil, proprietate a inculpaților Hogea Constantin, Hogea Valeria și Hogea Sorina – Ioana.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Tulcea, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7763594158973747290:-7087473684905914220" autocomplete="off" />
</form></body>
</html>
