<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>18 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1080/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>COCIUBA IOSIF GHEORGHE</b>, agent șef de poliție &icirc;n cadrul Inspectoratului Teritorial al Poliției de Frontieră Oradea – Sectorul Poliției de Frontieră Borș, la data săv&acirc;rșirii faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- trafic de influență, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2011 – octombrie 2013, inculpatul Cociuba Iosif Gheorghe, &icirc;n baza aceleiași rezoluții infracționale, &icirc;ncălc&acirc;ndu-și atribuțiile de serviciu, a pretins și a primit de la mai multe persoane, suma totală de 132.800 lei, precum și contravaloarea unor produse alimentare și nealimentare.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n baza aceleiași rezoluții infracționale, preval&acirc;ndu-se de influența avută asupra colegilor săi sau foștilor săi colegi din Punctul de Trecere a Frontierei Borș (agenți de poliție de frontieră și/sau funcționari ai Gărzii Financiare), i-a determinat pe aceștia să-și &icirc;ncalce atribuțiile de serviciu cu privire la monitorizarea și controlul importurilor de mărfuri din categoria produselor cu risc fiscal ridicat (zahăr și ulei) și cu privire la constatarea contravenției, referitoare la depășirea capacității maxime de &icirc;ncărcare a vehiculelor.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2011 – aprilie 2012, inculpatul Cociuba Iosif Gheorghe, &icirc;n calitate de agent șef de poliție a pretins și primit de la reprezentantul unei societăți comerciale care efectua achiziții de produse alimentare (zahăr și ulei) din Ungaria, suma totală de aproximativ 30.000 lei. &Icirc;n schimb, inculpatul a &icirc;nlesnit intrarea, pe teritoriul Rom&acirc;niei, prin Punctul de Trecere a Frontierei Borș, a mijloacelor de transport &icirc;ncărcate cu mărfuri (&icirc;n special zahăr și ulei), at&acirc;t &icirc;n zilele c&acirc;nd acesta era de serviciu, c&acirc;t și &icirc;n zilele &icirc;n care acesta nu era planificat de serviciu, susțin&acirc;nd că intervine la colegii săi (agenți de poliție de frontieră și/sau funcționari ai Gărzii Financiare), pentru ca aceștia să permită intrarea &icirc;n țară a mărfurilor cu risc fiscal ridicat, fără să procedeze la monitorizarea mijloacelor de transport.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n cazul autoutilitarelor, agentul șef de poliție Cociuba Iosif Gheorghe a evitat să constate contravenția privind depășirea capacității maxime de &icirc;ncărcare (c&acirc;nd era de serviciu conform planificării), respectiv intervenind la colegii săi (c&acirc;nd nu era de serviciu conform planificării), pentru ca aceștia să-și &icirc;ncalce atribuțiile de serviciu referitoare la constatarea contravenției susmenționate.</span> 
<br /> 
<span class="tab">Potrivit &icirc;nțelegerii cu reprezentantul societății comerciale care efectua transporturile prin frontieră, &icirc;n perioada ianuarie 2011 – aprilie 2012, agentul șef de poliție Cociuba Iosif Gheorghe a pretins achitarea sumei de 400 lei pentru fiecare autocamion care intra &icirc;n țară cu zahăr și ulei, respectiv achitarea sumei de 50 lei, pentru fiecare autoutilitară care intra &icirc;n țară cu zahăr și ulei, precum și achitarea contravalorii unor produse alimentare și nealimentare.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2012, &icirc;n condițiile intensificării controalelor din partea organelor fiscale, &icirc;n legătură cu intrarea &icirc;n țară a produselor cu risc fiscal ridicat, agentul șef de poliție Cociuba Iosif Gheorghe și-a majorat pretențiile inițiale, solicit&acirc;nd achitarea sumei de 900 lei, pentru fiecare autocamion care intra &icirc;n țară cu zahăr și ulei, precum și achitarea contravalorii unor produse alimentare și nealimentare.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Cociuba Iosif Gheorghe a pretins omului de afaceri să se deplaseze săptăm&acirc;nal &icirc;n Ungaria și să-i pună bilete la loto, cu sume cuprinse &icirc;ntre 10.000 și 15.000 de forinți, echivalentul sumei de 150 – 200 lei.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada aprilie 2012 – aprilie 2013, pentru a facilita intrarea &icirc;n țară a autocamioanelor &icirc;ncărcate cu zahăr și ulei, agentul șef de poliție Cociuba Iosif Gheorghe a pretins și a primit de la reprezentanții aceleiași societăți comerciale suma totală de 82.800 lei, precum și contravaloarea unor produse alimentare și nealimentare și a unor bilete la loto, al căror cuantum nu s-a putut determina cu exactitate.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2012, agentul șef de poliție Cociuba Iosif Gheorghe și-a majorat pretențiile și &icirc;n legătură cu facilitarea intrării &icirc;n țară a autoutilitarelor &icirc;ncărcate cu marfă, &icirc;n sensul că a pretins achitarea sumei de 100 lei, pentru fiecare autoutilitară intrată &icirc;n Rom&acirc;nia, precum și achitarea contravalorii unor produse alimentare și nealimentare.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada octombrie 2012 – octombrie 2013, &icirc;n baza &icirc;nțelegerii susmenționate, agentul șef de poliție Cociuba Iosif Gheorghe a pretins și, prin intermediul conducătorilor auto ai societății comerciale a primit de la un reprezentant al societății sume de bani și diverse produse, &icirc;n valoare totală de peste 20.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile, aparțin&acirc;nd inculpatului COCIUBA IOSIF GHEORGHE.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Direcției Generale Anticorupție – Serviciul Județean Anticorupție Bihor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bihor, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7172">comunicate-hotărâri de condamnare din
                                04 februarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1038303239806428207:-295302315723887035" autocomplete="off" />
</form></body>
</html>
