<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿   
<span class="indent"><b>07 ianuarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>decembrie 2013</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciului Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>ICHIM ANDONE</b>, <b>primar (la data faptelor) al localităţii Măcin, judeţul Tulcea</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene, sub forma participaţiei improprii </span> 
<br /> 
<span class="tab">- fals intelectual</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene, cu consecinţe deosebit de grave</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune </span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTIN MARIA</b> – <b>funcţionar public (la data comiterii faptelor) &icirc;n cadrul primăriei oraşului Măcin, judeţul Tulcea</b>, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene, sub forma participaţiei improprii </span> 
<br /> 
<span class="tab">- fals intelectual</span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene, cu consecinţe deosebit de grave</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune </span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit s-a reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2008 şi 2009, &icirc;n calitate de primar al oraşului Măcin, inculpatul Ichim Andone a formulat, &icirc;n numele Consiliului Local al oraşului Măcin, cereri de acordare a sprijinului financiar &icirc;n cadrul schemei de plată unică pe suprafaţă, pentru terenuri cu destinaţia păşune. &Icirc;n susţinerea cererii şi a dovedirii dreptului de proprietate solicitantul a declarat suprafeţe mult mai mari dec&acirc;t cele pe care era &icirc;ndreptăţit şi a comunicat aceste date nereale funcţionarilor APIA prin intermediul mai multor &icirc;nscrisuri. Urmare a acestor acţiuni, inculpatul Ichim Andone a primit de la Agenţia de Plăţi şi Intervenţie pentru Agricultură(APIA) sprijin financiar &icirc;n mod necuvenit pentru c&acirc;te 511,89 hectare, respectiv suma totală de <b>499.741,55 lei (126.357 euro)</b>, aferentă cererilor formulate pentru anii 2008 şi 2009, respectiv: &icirc;n campania 2008 Consiliul local a primit necuvenit 188.204,75 lei din fonduri europene şi &icirc;n campania 2009 Consiliul Local a primit necuvenit 311.536,80 lei din fonduri europene şi din bugetul naţional. De asemenea, cu ajutorul inculpatei Constantin Maria, inculpatul Ichim Andone a determinat o altă persoană, funcţionar &icirc;n cadrul administraţiei locale, care a acţionat din culpă, să procedeze &icirc;n acelaşi sens.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de inspector de specialitate consultanţă agricolă &icirc;n cadrul Primăriei oraşului Măcin, inculpata Constantin Maria i-a &icirc;nlesnit inculpatului Ichim Andone să declare şi să menţioneze aspecte nereale privitor la suprafaţa totală de teren cu destinaţie de păşune deţinută &icirc;n proprietate de către Consiliul local al oraşului Măcin.</span> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie pentru Agricultură – Centrul Judeţean Tulcea s-a constituit parte civilă &icirc;n procesul penal cu suma de 499.741,55 lei.</span> 
<br /> 
<span class="tab">Pentru recuperarea prejudiciului, &icirc;n cauză s-a dispus instituirea măsurii asiguratorii a sechestrului judiciar asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpatului Ichim Andone.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Tulcea.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii Direcţiei Naţionale Anticorupţie de la Biroul Teritorial T&acirc;rgu - Jiu din cadrul Serviciului Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRESCU DELIA</b> (fostă Mercioiu), director executiv la Agenţia de Plăţi şi Intervenţii pentru Agricultură - Centrul Judeţean Gorj (la data faptelor) &icirc;n sarcina căreia s-au reţinut infracţiunile de </span> 
<br /> 
<span class="tab">- instigare la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene</span> 
<br /> 
<span class="tab">- instigare la &icirc;nşelăciune, </span> 
<br /> 
<span class="tab">- instigare la fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRESCU MIHAIL</b>, tatăl primei menţionate, &icirc;n sarcina căruia s-au reţinut infracţiunile de </span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune; </span> 
<br /> 
<br /> 
<span class="tab"><b>ARJOCU OTILIA</b>, consilier la Agenţia de Plăţi şi Intervenţie pentru Agricultură Gorj – Centul Local Motru, &icirc;n sarcina căreia s-au reţinut infracţiunile de</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune, </span> 
<br /> 
<span class="tab">- instigare la fals intelectual </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<br /> 
<span class="tab"><b>STOICĂNEL HARALAMBIE</b>, agent agricol &icirc;n cadrul Primăriei comunei Padeş (la data faptelor) &icirc;n sarcina căruia s-au reţinut infracţiunile de </span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune,</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂLOI ION</b>, viceprimar al comunei Padeş (la data faptelor) &icirc;n prezent fiind referent &icirc;n cadrul aceleiaşi primării, &icirc;n sarcina căruia s-au reţinut infracţiunile de: </span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune </span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2011, inculpata Petrescu Delia (fostă Mercioiu), director executiv la APIA - Gorj, deşi cunoştea că tatăl său Petrescu Mihail nu deţine suprafeţe de teren, a determinat-o pe inculpata Arjocu Otilia, consilier la Centrul Local Motru din cadrul A.P.I.A. Gorj, să se ocupe de obţinerea şi &icirc;ntocmirea documentelor necesare astfel &icirc;nc&acirc;t tatăl directoarei să obţină finanţare &icirc;n cadrul schemelor de sprijin pe suprafaţă aferente campaniei 2011. Ca urmare, inculpata Arjocu Otilia a solicitat de la Primăria comunei Padeş eliberarea unei adeverinţe pe numele lui Petrescu Mihail care să ateste calitatea de proprietar pentru o suprafaţă de 42 hectare, complet&acirc;nd şi semn&acirc;nd cererea şi respectiv declaraţia de suprafaţă pe anul 2011, &icirc;n care a consemnat date nereale privind suprafaţa de teren, blocul fizic şi parcela. Pe baza acestor documente, inculpatul Petrescu Mihail a obţinut, fără drept, de la APIA, sprijin &icirc;n cadrul schemei de plată unice pe suprafaţă, plăţi compensatorii pentru zona montană defavorizată şi plăţi pentru agromediu &icirc;n valoare totală de 69.167 lei (din care suma de 59.721 lei fonduri europene şi suma de 9.446 lei plătită din bugetul naţional).</span> 
<br /> 
<span class="tab">La data de 12 mai 2011, inculpatul Petrescu Mihail a depus la dosarul cererii de finanțare &icirc;naintat Centrului Local Motru al APIA o adeverinţă eliberată de Primăria comunei Padeş, cunosc&acirc;nd că acest document atestă fapte şi &icirc;mprejurări necorespunzătoare adevărului cu privire la suprafaţa de 42 hectare teren pe care nu o deţinea cu nici un titlu.</span> 
<br /> 
<span class="tab">La instigarea lui Arjocu Otilia, inculpatul Stoicănel Haralambie, &icirc;n calitate de calitate de agent agricol la Primăria comunei Padeş a &icirc;ntocmit, &icirc;n fals, adeverința respectivă, documentul fiind ulterior semnat de inculpatul Băloi Ion, viceprimar al comunei Padeş. </span> 
<br /> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie pentru Agricultură – Centrul Judeţean Gorj a comunicat că se constituie parte civilă &icirc;n procesul penal cu suma de <b>69.167 lei</b>, reprezent&acirc;nd subvenţii &icirc;ncasate necuvenit de Petrescu Mihail &icirc;n campania 2011. </span> 
<br /> 
<br /> 
<span class="tab">Pentru recuperarea prejudiciului, &icirc;n cauză s-a dispus luarea măsurilor asigurătorii de indisponibilizare a unor sume de bani din conturile inculpaților Petrescu Delia (fostă Mercioiu) și Petrescu Mihail și s-a dispus instituirea sechestrului asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpatei Arjocu Otilia și asupra unui bun mobil aparțin&acirc;nd lui Petrescu Mihail.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria T&acirc;rgu Jiu.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n patru dosare separate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANCULIA ROMICĂ PAVEL</b>, director al Agenției de Plăți și Intervenții pentru Agricultură (A.P.I.A.) Caraș – Severin la momentul săv&acirc;rșirii faptelor, &icirc;n sarcina căruia s-au reținut infracțiuni de complicitate la luare de mită, trafic de influență și asociere pentru săv&acirc;rșirea de infracțiuni;</span> 
<br /> 
<span class="tab"><b>JURJ TUDOR IOAN</b>, administrator la S.C. „Rox Impresa” S.R.L. Lugoj, &icirc;n sarcina căruia s-au reținut infracțiunile de dare de mită, cumpărare de influență, instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, asociere pentru săv&acirc;rșirea de infracțiuni</span> 
<br /> 
<br /> 
<span class="tab">Alături de cei doi inculpați sus menționați, au mai fost trimiși &icirc;n judecată, &icirc;n c&acirc;te un dosar din cele patru şi următorii inculpați: </span> 
<br /> 
<span class="tab"><b>VETREŞ IOAN</b>, primar al comunei Armeniș,jud. Caraș-Severin, &icirc;n sarcina căruia s-au reținut infracțiunile de trafic de influență, fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (două acte materiale), asociere pentru săv&acirc;rșirea de infracțiuni</span> 
<br /> 
<span class="tab"><b>STOIA ION</b>, primar al comunei Forotic, jud.Caraş – Severin, &icirc;n sarcina căruia s-au reținut infracțiunile de luare de mită, fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (16 acte materiale), asociere pentru săv&acirc;rșirea de infracțiuni</span> 
<br /> 
<span class="tab"><b>ROŞCA VIOREL MITEA</b>, primar al comunei Brebu jud.Caraş – Severin, ȚICHERIU ION, viceprimar al comunei Brebu jud.Caraş – Severin, &icirc;n sarcina cărora s-au reținut infracțiunile de trafic de influență și asociere pentru săv&acirc;rșirea de infracțiuni</span> 
<br /> 
<span class="tab"><b>MARTA IOAN</b>, preşedinte al Asociaţiei Crescătorilor de Animale Brebu jud.Caraş – Severin, &icirc;n sarcina căruia s-au reținut infracțiunile de luare de mită, fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (cinci acte materiale) și asociere pentru săv&acirc;rșirea de infracțiuni</span> 
<br /> 
<span class="tab"><b>MOŞOARCĂ ION</b>, primar al comunei Grădinari, jud. Caraş – Severin &icirc;n sarcina căruia s-au reținut infracțiunile de luare de mită, fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (șapte acte materiale) și asociere pentru săv&acirc;rșirea de infracțiuni:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Anculia Romică Pavel, abuz&acirc;nd de prerogativele funcției sale de director al A.P.I.A. Caraș – Severin, s-a implicat &icirc;n fraudarea fondurilor europene și naționale alocate prin programele de sprijinire a producătorilor agricoli și utilizatorilor de terenuri, &icirc;n complicitate cu inculpatul Jurj Tudor Ioan (care deține și controlează mai multe societăți comerciale). Mecanismul de fraudare a constat fie &icirc;n executarea parțială a lucrărilor de &icirc;ntreținere și amenajare a pajiștilor și recepția lucrărilor pe baza unor documente justificative false, fie prin neexecutarea &icirc;n totalitate a acestor lucrări, sumele de bani virate de către A.P.I.A. fiind &icirc;mpărțite &icirc;ntre cei doi inculpați menționați și primarii unor localități din județul Caraș – Severin. Contractele prin care erau alocați banii erau acordate &icirc;n mod preferențial, alegerea ofertantului fiind denaturată, &icirc;ntruc&acirc;t firmele ofertante erau controlate de aceeași persoană (Jurj Tudor Ioan).</span> 
<br /> 
<span class="tab">La asocierea infracțională inițiată de inculpații Anculia Romică Pavel și Jurj Tudor Ioan au aderat și inculpații Vetreş Ioan, primarul comunei Armeniș, Stoia Ion, primar al comunei Forotic, Moşoarcă Ion, primar al comunei Grădinari, Roşca Viorel Mitea, primar al comunei Brebu jud.Caraş – Severin, Țicheriu Ion, viceprimar al comunei Brebu, toate din județul Caraș Severin, precum şi Marta Ioan, preşedinte al Asociaţiei Crescătorilor de Animale Brebu.</span> 
<br /> 
<span class="tab">Ca parte a atribuțiilor asumate &icirc;n cadrul asocierii, primarii s-au angajat să &icirc;ncheie, &icirc;n numele primăriilor pe care le reprezentau, contracte de prestări servicii cu firme controlate de inculpatul Jurj Tudor Ioan, contracte ce vizau efectuarea de lucrări de &icirc;ntreținere a pajiștilor comunale. Potrivit celor convenite, lucrările nu erau executate deloc sau erau efectuate numai &icirc;n mică măsură, iar banii ce răm&acirc;neau nefolosiţi se &icirc;mpărţeau &icirc;ntre inculpați, &icirc;n condițiile &icirc;n care, scriptic, lucrările apăreau ca fiind decontate.</span> 
<br /> 
<span class="tab">Pentru a oferi o aparenţă de legalitate acestui mecanism fraudulos, &icirc;n virtutea &icirc;nţelegerii, inculpaţii Vetreş Ioan, Marta Ioan, Stoia Ion, Moşoarcă Ion, Roşca Viorel Mitea şi Țicheriu Ion au acceptat falsificarea unor acte sau semnarea unor documente cu un conținut fictiv, &icirc;nscrisuri const&acirc;nd &icirc;n contracte de prestări servicii și anexele acestora, situații de lucrări, facturi, procese – verbale de recepție, oferte de preț și situații de lucrări, toate emise &icirc;n numele unor firme controlate de inculpatul Jurj Tudor Ioan, atest&acirc;nd &icirc;mprejurarea nereală a prestării totalității serviciilor contractate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n virtutea rolurilor asumate &icirc;n cadrul asocierii infracţionale şi a contribuţiilor efective &icirc;n vederea ducerii la &icirc;ndeplinire a obiectivelor frauduloase propuse, produsul infracţiunii, respectiv sumele de bani decontate pentru lucrări neefectuate, a fost &icirc;mpărţit &icirc;ntre membrii asocierii infracţionale după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab">Contracte atribuite pentru lucrări pe raza comunei Brebu: Anculia Romică Pavel, Jurj Tudor Ioan au beneficiat fiecare de c&acirc;te 31.061 lei, iar Roşca Viorel Mitea, Țicheriu Ion și Marta Ioan au &icirc;mpărțit suma de 20.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">Contracte atribuite pentru lucrări pe raza comunei Armeniş: Anculia Romică Pavel, Jurj Tudor Ioan şi Vetreş Ioan au beneficiat fiecare de c&acirc;te 20.698 lei. </span> 
<br /> 
<br /> 
<span class="tab">Contracte atribuite pentru lucrări pe raza comunei Forotic: Anculia Romică Pavel, Jurj Tudor Ioan şi Stoia Ion au beneficiat fiecare de c&acirc;te 20.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">Contracte atribuite pentru lucrări pe raza comunei Grădinari: Anculia Romică Pavel, Jurj Tudor Ioan au beneficiat fiecare de c&acirc;te 18.000 lei şi Moşoarcă Ion de 15.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unor bunuri mobile și imobile aparțin&acirc;nd inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">Acest dosar a fost constituit ca urmare a disjungerii din cauza &icirc;n care Anculia Romică Pavel și Jurj Tudor Ioan au fost trimiși &icirc;n judecată &icirc;n cursul anului trecut. (vezi <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3376"><u>comunicat nr. 457/VIII/3 din 20 iunie 2012</u></a>)</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Arad, instanță desemnată de Curtea de Apel Timișoara să judece prezenta cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Serviciului Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>POPA IULIAN</b>, <b>primar al comunei Secăria, judeţul Prahova</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea continuată de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene, cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea continuată de &icirc;nşelăciune, cu consecinţe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>MĂNCILĂ ROMULUS</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;nşelăciune, ambele cu consecinţe deosebit de grave, fals &icirc;n declaraţii şi uz de fals, toate &icirc;n formă continuată, precum şi infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit s-a reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2011, inculpatul Măncilă Romulus, &icirc;n vederea obţinerii unor sume de bani din fonduri europene şi din bugetul naţional, a depus la APIA – Centrul Judeţean Prahova, patru cereri de plată pe suprafaţă, declar&acirc;nd &icirc;n fals că deţine animalele şi suprafeţele de teren pentru care a solicitat plata, prezent&acirc;nd &icirc;n acest sens documente inexacte şi &icirc;nscrisuri false.</span> 
<br /> 
<span class="tab">Inculpatul Măncilă Romulus a fost determinat de inculpatul Popa Iulian, primarul comunei Secăria, judeţul Prahova să &icirc;ncheie un contract de arendare &icirc;n cursul lunii aprilie 2008, acesta din urmă &icirc;ntocmind şi semn&acirc;nd contractul fără aprobarea Consiliului Local al comunei Secăria, judeţul Prahova şi fără respectarea procedurii legale de atribuire &icirc;n arendă.</span> 
<br /> 
<span class="tab">Contractul a fost &icirc;ntocmit şi semnat de cei doi inculpaţi &icirc;ntr-un scop bine determinat, şi anume, acela de &icirc;nsuşire a banilor fără a exista intenţia de a &icirc;ntreţine păşunile &icirc;n bune condiţii de agromediu, conform reglementărilor naţionale &icirc;n vigoare.</span> 
<br /> 
<span class="tab">&Icirc;n modalitatea descrisă inculpatul Măncilă Romulus a obţinut, pe nedrept, fonduri pentru agricultură &icirc;n sumă totală de 2.337.631,51 lei (2.022.110,36 lei din fonduri europene şi 315.521,15 lei reprezent&acirc;nd cofinanţare din bugetul naţional), sume ce reprezintă paguba adusă bugetelor menţionate şi cu care Agenţia de Plăţi şi Intervenţie pentru Agricultură s-a constituit parte civilă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Prahova</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpatului <b>STANCIU AUREL</b>, asociat unic şi administrator la SC MIVERG SRL Găeşti, jud.D&acirc;mboviţa, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală &icirc;n formă continuată (231 acte materiale), comisă &icirc;n modalitatea omisiunii, &icirc;n tot sau &icirc;n parte, a evidenţierii, &icirc;n actele contabile ori &icirc;n alte documente legale, a operaţiunilor comerciale efectuate sau a veniturilor realizate. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2007 – iulie 2011, inculpatul Stanciu Aurel, &icirc;n calitate de asociat unic şi administrator la SC MIVERG SRL Găeşti, jud.D&acirc;mboviţa, nu a &icirc;nregistrat &icirc;n evidenţele contabile ale societăţii comerciale şi &icirc;n declaraţiile fiscale veniturile realizate ca urmare a operaţiunilor comerciale derulate cu un număr de 24 de societăţi comerciale, sustrăg&acirc;ndu-se astfel de la plata, către bugetul statului, a obligaţiilor fiscale &icirc;n valoare totală de 10.811.491,46 lei (echivalentul a 2.542.265 euro), reprezent&acirc;nd TVA - 10.388.342,79 lei şi impozit pe profit - 423.148,67 lei. Cele 231 acte materiale au fost constituite din totalitatea documentelor contabile emise şi ne&icirc;nregistrate de inculpat.</span> 
<br /> 
<span class="tab">Din totalul prejudiciului, inculpatul a achitat suma de 21.567 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul D&acirc;mboviţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii Direcţiei Naţionale Anticorupţie - Biroul Teritorial T&icirc;rgu-Jiu din cadrul Serviciului Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>OGRĂDEANU GHEORGHE</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n formă continuată(două acte materiale); </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n formă continuată (două acte materiale) </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale </span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii </span> 
<br /> 
<span class="tab"><b>ARJOCU OTILIA</b>, consilier la Agenţia de Plăţi şi Intervenţie pentru Agricultură(APIA) Gorj – Centrul Local Motru, &icirc;n sarcina căreia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n formă continuată (două acte materiale); </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată (două acte materiale)</span> 
<br /> 
<span class="tab">- sustragerea sau distrugerea de &icirc;nscrisuri</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 15 mai 2010, &icirc;n calitate de persoană fizică, inculpatul Ogrădeanu Gheorghe din comuna Padeş, jud. Gorj, a completat şi depus la A.P.I.A. Gorj – Centrul Local Motru, cererea unică de plată pe suprafaţă pentru campania 2010, &icirc;n care a menţionat că utilizează suprafaţa de 23,31 ha. teren, solicit&acirc;nd sprijin financiar pentru această suprafaţă. &Icirc;n realitate, Ogrădeanu Gheorghe nu deţinea sub nici un titlu această suprafaţă de teren, &icirc;n registrul agricol al Primăriei comunei Padeş figur&acirc;nd doar cu suprafaţa de 0,89 ha. teren agricol. </span> 
<br /> 
<span class="tab">Cererea depusă de inculpatul Ogrădeanu Gheorghe a fost primită şi verificată de cumnata acestuia, inculpata Arjocu Otilia, consilier &icirc;n cadrul A.P.I.A. Gorj - Centrul Local Motru care, cunosc&acirc;nd că acesta nu deţine sub nici un titlu suprafaţa menţionată, nu a solicitat documente justificative cu privire la dreptul de folosinţă al terenului.</span> 
<br /> 
<span class="tab">La depunerea cererii, Ogrădeanu Gheorghe a semnat şi declaraţia de suprafaţă 2010, &icirc;n care a consemnat date nereale privind suprafeţele de teren, blocurile fizice şi parcelele, fiind ajutat la &icirc;ntocmirea acesteia de Arjocu Otilia. Aceasta din urmă s-a asigurat că pentru suprafaţa despre care inculpatul susţinea că o utilizează nu au fost solicitate subvenţii de către alte persoane.</span> 
<br /> 
<span class="tab"> Astfel, pe baza documentelor false &icirc;ntocmite de inculpatul Ogrădeanu Gheorghe cu ajutorul inculpatei Arjocu Otilia, A.P.I.A. Gorj-Centrul Local Motru i-a plătit suma totală de 36.221,12 lei (din care suma de 31.053,07 lei din fonduri europene şi suma de 5.168,05 lei din fonduri naţionale). </span> 
<br /> 
<span class="tab">&Icirc;n mod similar, pe baza unor documente care atestau &icirc;mprejurări nereale, inculpatul Ogrădeanu Gheorghe a obţinut &icirc;n cursul anului 2011 de la A.P.I.A. Gorj-Centrul Local Motru, cu ajutorul lui Arjocu Otilia, suma de 37.215,31 lei (din care suma de 32.150,57 lei din fonduri europene şi suma de 50.64,74 lei din fonduri naţionale). </span> 
<br /> 
<span class="tab">Prejudiciul cauzat Agenţiei de Plăţi şi Intervenţie pentru Agricultură prin săv&acirc;rşirea infracţiunii se ridică la valoarea de 73.436,43 lei, reprezent&acirc;nd subvenţii &icirc;ncasate necuvenit de Ogrădeanu Gheorghe &icirc;n campaniile 2010-2011.</span> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie pentru Agricultură – Centrul Judeţean Gorj a comunicat că se constituie parte civilă &icirc;n procesul penal cu suma respectivă.</span> 
<br /> 
<span class="tab">Pentru recuperarea prejudiciului s-a dispus instituirea sechestrului asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpatei Arjocu Otilia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Motru</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. &Icirc;n cauza mediatizată prin comunicatele de presă cu <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4087&amp;jftfdi=&amp;jffi=comunicat"><u>nr. 453/VIII/3 din data de 17 mai 2013</u></a> și <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4113&amp;jftfdi=&amp;jffi=comunicat"><u>nr. 495/VIII/3 din data de 06 iunie 2013</u></a>, procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a 11 inculpați, după cum urmează:</span> 
<br /> 
<span class="tab"><b>CRĂCIUN MARIUS</b>, administrator &icirc;mputernicit la SC REALITATEA Media SRL Piatra Neamţ, &icirc;n stare de arest preventiv, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- iniţiere şi constituire a unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- evaziune fiscală (2 infracțiuni);</span> 
<br /> 
<span class="tab">- instigare la evaziune fiscală;</span> 
<br /> 
<span class="tab"><b>VARGA FLORIN - IRINEL</b>, angajat al unei societăți comerciale, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat; </span> 
<br /> 
<span class="tab">- evaziune fiscală (2 infracțiuni);</span> 
<br /> 
<span class="tab"><b>VARGA COSMIN</b>, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- aderare sau sprijinire a unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală (2 infracțiuni);</span> 
<br /> 
<span class="tab"><b>B&Acirc;RLĂDEANU COSMIN – DRAGOȘ</b>, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- aderare sau sprijinire a unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab"><b>NICULA CONSTANTIN CLAUDIU</b>, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- aderare sau sprijinire a unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab"><b>STANCIU NECULAI</b>, administrator al unei societăți comerciale, pentru infracțiunea de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab"><b>CRISTEA EDUARD - VASILE</b>, administrator al unei societăți comerciale, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- aderare sau sprijinire a unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab"><b>SIMION NADINA</b>, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- aderare sau sprijinire a unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab">- evaziune fiscală; </span> 
<br /> 
<span class="tab"><b>ANDRIEȘ MIRCEA</b>, economist la o societate comercială pentru infracțiunile de: </span> 
<br /> 
<span class="tab">- aderare sau sprijinire a unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab"><b>POPA FLORIAN GHEORGHE</b>, angajat al unei societăți comerciale, pentru infracțiunea de:</span> 
<br /> 
<span class="tab">- mărturie mincinoasă &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>PURICE VICTOR</b>, administrator al unei societăți comerciale, pentru infracțiunea de:</span> 
<br /> 
<span class="tab">- mărturie mincinoasă &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2011 - aprilie 2013, inculpatul Crăciun Marius a iniţiat un grup infracţional organizat pe care l-a constituit &icirc;mpreună cu inculpatul Varga Florin-Irinel. La acest grup au aderat, &icirc;n diferite perioade de timp și inculpații B&acirc;rlădeanu Cosmin Dragoș, Cristea Eduard - Vasile, Simion Nadina, Andrieț Mircea, Varga Cosmin, Nicula Constantin Claudiu şi Fichitiu Andrei Ștefan.</span> 
<br /> 
<span class="tab">Gruparea infracţională și-a desfășurat activitatea infracțională prin intermediul a trei firme: SC ROMSPEED DOWNSTREAM SRL, SC ROMEST ONE SPEDITION SRL și SC FOCUS PETROIL SRL.</span> 
<br /> 
<span class="tab">Scopul grupării a fost săv&acirc;rşirea infracţiunii de evaziune fiscală prin derularea unor ample operaţiuni de achiziţii intracomunitare de combustibili şi comercializarea acestora pe piaţa internă, fără plata TVA şi a accizelor datorate bugetului de stat, fapte ce au avut drept consecinţă prejudicierea bugetului de stat cu suma totală de 4.520.880,43 lei (echivalentul a 1.033.495 euro).</span> 
<br /> 
<span class="tab">Pentru a-şi &icirc;nsuşi sumele de bani reprezent&acirc;nd TVA colectată &icirc;n urma livrărilor de motorină către agenţi comerciali din ţară, au fost &icirc;nregistrate &icirc;n contabilitatea societăţilor folosite de grupare, facturi de achiziţie fictive sau alte operaţiuni fictive, respectiv creditarea societăţilor cu sume importante de bani şi retragerea ulterioară de numerar din conturile societăţii cu diferite justificări nereale.</span> 
<br /> 
<span class="tab">Inculpații Popa Florian Gheorghe şi Purice Victor, &icirc;n cursul procesului penal au făcut afirmaţii necorespunzătoare adevărului at&acirc;t cu privire la relaţiile comerciale derulate cu SC ROMEST ONE ESPEDITION SRL şi SC FOCUS PETROIL SRL, c&acirc;t și cu privire la persoanele din cadrul societăţilor partenere cu care au ţinut legătura şi cu care au negociat livrările de motorină.</span> 
<br /> 
<span class="tab">S-a dispus aplicarea măsurii sechestrului asigurator cu privire la suma de 74.500 euro identificată ca aparţin&acirc;nd inculpaților Simion Nadina şi Crăciun Marius, sumă consemnată la o bancă comercială pe numele inculpatei Simion Nadina.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bacău</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a <b>persoanei juridice S.C. CONSTRUCT INVEST S.R.L. Trebeş</b> și a inculpatului <b>ALISTAR ADRIAN NICOLAE</b>, fost administrator al acestei firme, &icirc;n prezent &icirc;ncarcerat la Penitenciarul Rahova &icirc;ntr-o altă cauză, &icirc;n sarcina cărora s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală;</span> 
<br /> 
<span class="tab">- spălare de bani; </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2009 - mai 2010, inculpatul Alistar Adrian Nicolae, &icirc;n calitate de administrator și reprezentant legal al SC CONSTRUCT INVEST SRL Trebeş, judeţul Bacău, la diferite intervale de timp, a omis evidenţierea &icirc;n actele contabile a 33 de operaţiuni comerciale efectuate, cauz&acirc;nd un prejudiciu &icirc;n dauna bugetului de stat &icirc;n sumă de 5.409.822 lei.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 23.10.2009-22.07.2010 a dob&acirc;ndit şi folosit sumele de bani retrase din conturile aceleiași firme, &icirc;n cuantum de 16.635.933 lei, cunosc&acirc;nd că aceștia provin din săv&acirc;rşirea unei infracţiuni de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bacău</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">9. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpatului <b>MOLDOVAN ADRIAN</b>, reprezentant al Fundaţiei Ramses - Fundaţia pentru Dezvoltarea Socială a Romilor Dej, &icirc;n sarcina căruia s-au reținut infracțiunile de folosirea sau prezentarea de documente sau declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri europene și fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (39 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n data de 1 septembrie 2008, Fundaţia Ramses - Fundaţia pentru Dezvoltarea Socială a Romilor Dej reprezentată prin Moldovan Adrian, a depus o cerere de finanțare pentru realizarea proiectului <i>“De la tradiţie la modernism, producţia de cărămidă ceramică a romilor”</i>. Costul total al proiectului, conform cererii de finanţare este de 55.500 euro din care 10% contribuţia financiară a solicitantului, iar contribuţia europeană 90% din fonduri PHARE.</span> 
<br /> 
<span class="tab">Conform Formularului de Cerere de finanţare, proiectul avea ca scop <i>“realizarea unei structuri generatoare de venit, de tipul &icirc;ntreprinderii sociale pentru comunitatea de romi din Căşeiu”</i> iar principalele activităţi ce urmau a se realiza &icirc;n cadrul proiectului constau &icirc;n organizarea de cursuri de calificare a persoanelor de etnie romă &icirc;n meseria de zidar și, &icirc;n final, &icirc;nființarea unei unități economice de tip SRL (acţionar Fundaţia Ramses) av&acirc;nd ca obiect de activitate fabricarea cărămizii ceramice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 30.11.2008 a fost &icirc;ncheiat contractul de finanțare nerambursabilă.</span> 
<br /> 
<span class="tab">&Icirc;n urma probaţiunii administrate &icirc;n cauză s-a stabilit că, pentru justificarea unor cheltuieli nereale a unor sume de bani primite ca finanţare europeană, inculpatul Moldovan Adrian a &icirc;ntocmit acte false pe care le-a prezentat autorităţii contractante privind relaţiile cu o serie de persoane fizice autorizate și societăți comerciale, astfel că, din suma totală de 44.955 euro, suma de 19.870,28 euro, a fost cheltuită de inculpat &icirc;n interes propriu, deci &icirc;n afara proiectului.</span> 
<br /> 
<span class="tab">Pentru a-şi atinge scopul, inculpatul s-a folosit de mai multe persoane, profit&acirc;nd de relaţiile de rudenie sau amiciţie existente &icirc;ntre el și aceste persoane, de &icirc;ncrederea acestora, niciunul din participanţi necunosc&acirc;nd caracterul fals al actelor &icirc;ntocmite de Moldovan Adrian. </span> 
<br /> 
<span class="tab">Actele false au fost folosite de același inculpat &icirc;n 2009 şi apoi &icirc;n 2011 la autoritatea contractantă pentru crearea aparenţei de legalitate a cheltuirii sumelor acordate &icirc;n cadrul contractului cu finanţare europeană.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării pagubei, deoarece nu au fost identificate bunuri imobile sau mobile care să fie deţinute de inculpat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Dej.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">10.Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpatei <b>BORSOS ELISABETA</b>, fost administrator a mai multor firme, &icirc;n sarcina căreia s-a reţinut săv&acirc;rșirea infracţiunii de evaziune fiscală, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada mai-decembrie 2010, inculpata Borsos Elisabeta, &icirc;n calitatea sa de administrator a mai multor societăți comerciale, a efectuat tranzacţii privind achiziţii de mărfuri &icirc;n valoarea totală de 7.991.538,42 euro de la o societate portugheză, mărfuri pe care le-a v&acirc;ndut ulterior unei societăţi spaniole, fără a declara organelor fiscale tranzacţiile compopaerciale efectuate, aduc&acirc;nd statului un prejudiciu &icirc;n valoare de 7.953.893. lei, echivalent a 1.902.845 euro. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Cluj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">11.Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>ANGHELESCU CLAUDIU</b>, administrator statutar al SC „ADA TRANS” SRL Constanţa, pentru săv&acirc;rşirea a două infracţiuni de evaziune fiscală şi pentru refuzul de a pune la dispoziţie administratorului judiciar documentele şi informaţiile privind activitatea comercială a societăţii,</span> 
<br /> 
<span class="tab">- <b>OLTEANU RĂZVAN MIHAI</b>, administrator de fapt al SC „ADA TRANS” SRL Constanţa, pentru săv&acirc;rşirea infracţiunii de evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – 2008, inculpatul Anghelescu Claudiu s-a sustras de la efectuarea verificărilor financiare şi fiscale prin nedeclararea exactă cu privire la sediul real al respectivei societăţi comerciale, &icirc;n scopul evident de a asigura clandestinitatea deplină a activităţii comerciale desfăşurate &icirc;n intervalul de timp menţionat, iar, &icirc;n perioada 06.06.2005 – 09.01.2006, nu a pus la dispoziţia administratorului judiciar, desemnat prin sentinţa civilă nr. 1358/COM/05.05.2005 a Tribunalului Constanţa, documentele contabile ale societăţii, lista tuturor bunurilor din patrimoniu şi declaraţia din care să rezulte intenţia de a reorganiza activitatea sau de a lichida averea societăţii &icirc;n faliment, deşi acestea &icirc;i fuseseră solicitate expres prin trei notificări. </span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada mai 2006 – februarie 2008, prin acţiuni conjugate &icirc;ntreprinse &icirc;n calitate de administratori de fapt ai SC „ADA TRANS” SRL Constanţa, societate aflată &icirc;n procedura de reorganizare judiciară şi faliment, inculpaţii Anghelescu Claudiu şi Olteanu Răzvan Mihai au ascuns sursa impozabilă ori taxabilă, prin aceea că au desfăşurat activitate comercială, neevidenţiată contabil şi nedeclarată, dar atestată de &icirc;ncasarea, prin conturile bancare, de venituri provenite, &icirc;n aparenţă, din comercializarea de produse energetice (combustibil), fapte ce au avut drept consecinţă sustragerea &icirc;n &icirc;ntregime de la plata obligaţiilor fiscale &icirc;n cuantum total de 10.094.576,34 lei, echivalent a 2.708.571,83 euro.</span> 
<br /> 
<span class="tab"> &Icirc;n acelaşi interval de timp cei doi inculpaţi au retras din conturile bancare ale societăţii importante sume de bani &icirc;n numerar, pe bază de documente justificative (borderouri de achiziţii cereale de la persoane fizice) &icirc;ntocmite fictiv.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">12. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată a <b>persoanei juridice S.C. SAINT TOUR S.R.L.</b> și a inculpatului <b>DAI XUNBIAO</b>, cetățean chinez, administrator al acestei firme, &icirc;n sarcina cărora s-a reţinut săv&acirc;rșirea infracțiunii de evaziune fiscală;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie - octombrie 2010, inculpatul DAI XUNBIAO, &icirc;n calitate de administrator și reprezentant legal al S.C. SAINT TOUR S.R.L., &icirc;n mod repetat, s-a sustras de la &icirc;ndeplinirea obligaţiilor fiscale aferente acestei perioade.</span> 
<br /> 
<span class="tab">Acest lucru s-a realizat fie prin &icirc;nregistrarea, &icirc;n contabilitatea societăţii comerciale amintite, a unor v&acirc;nzări către anumiţi agenţi economici, la preţuri simulate, mult mai mici dec&acirc;t cele de piaţă, fie prin ne&icirc;nregistrarea &icirc;n contabilitate şi nedeclararea veniturilor realizate din unele operaţiuni comerciale. </span> 
<br /> 
<span class="tab">&Icirc;n acest mod a fost provocat bugetului de stat un prejudiciu &icirc;n valoare de 8.484.827,68 lei, reprezent&acirc;nd taxa pe valoarea adăugată și impozitul pe profit. </span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurator asupra unor bunuri mobile aparţin&acirc;nd S.C. SAINT TOUR S.R.L. bunuri ce urmează a fi valorificate &icirc;n vederea recuperării prejudiciului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">13. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<span class="tab">- <b>MANȚA VASILE ȘTEFAN MIHAI</b>, &icirc;n calitate de asociat şi administrator a trei societăţi comerciale, pentru săv&acirc;rșirea infracțiunii de tentativă de stabilire cu rea-credinţă de către contribuabil a impozitelor, taxelor sau contribuţiilor, av&acirc;nd ca rezultat obţinerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>BOLDAM&Acirc;R PUIAN, AVRAM GHEORGHE, C&Icirc;MPEANU (fostă Rebegilă) MARILENA, SANDU NICULAE, ZORILĂ CONSTANTIN GRIGORE, STĂNESCU IOAN, STĂNESCU MIHĂIȚĂ, STĂNESCU AUREL GHEORGHE, STĂNESCU IOAN</b>, toți reprezentanți ai unor societăţii comerciale, pentru complicitate la tentativa de stabilire cu rea-credinţă de către contribuabil a impozitelor, taxelor sau contribuţiilor, av&acirc;nd ca rezultat obţinerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2005 – iulie 2007, inculpatul Manța Vasile Ștefan Mihai a dispus &icirc;nregistrarea, &icirc;n evidenţele contabile ale societăţilor comerciale pe care le administra, a unor operaţiuni fictive privind achiziţii de mărfuri, la preţuri supraevaluate. </span> 
<br /> 
<span class="tab">&Icirc;n continuare, acelaşi inculpat a stabilit cu rea-credinţă taxele şi impozitele la nivelul celor trei societăţi comerciale, a depus trei deconturi negative de taxă pe valoare adăugată prin care a solicitat, fără drept, rambursarea sumei totale de 4.098.334 lei (echivalentul a peste 1,2 milioane euro), cu titlu de rambursări de la bugetul statului.</span> 
<br /> 
<span class="tab">Ceilalți nouă inculpați, cu intenţie au emis documente contabile primare care nu aveau la bază operaţiuni comerciale reale, ajut&acirc;ndu-l astfel pe inculpatul Manța Vasile Ștefan Mihai să justifice acumularea pe stoc a unor mărfuri, la preţuri supraevaluate. </span> 
<br /> 
<span class="tab">Mai mult, aceștia au asigurat o aparenţă de legalitate a operaţiunilor de aprovizionare efectuate de societățile comerciale administrate de inculpatul Manța Vasile Ștefan Mihai, operaţiuni care au stat la baza &icirc;ntocmirii, de către inculpat, a deconturilor negative de taxă pe valoare adăugată. </span> 
<br /> 
<span class="tab">Solicitările de rambursare a TVA au fost respinse de Direcţia Generală a Finanţelor Publice Satu Mare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Satu-Mare.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">14. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei <b>PREDA RALUCA MIHAELA</b>, coordonator departament v&acirc;nzări la o societate comercială, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- participaţie improprie la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat diminuarea ilegală a resurselor din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab">- participaţie improprie la &icirc;nşelăciune;</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu privire la calitatea mărfurilor;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2009 - aprilie 2010, inculpata Preda Raluca Mihaela s-a ocupat exclusiv de comercializarea unui autogreder, (utilaj folosit pentru diverse operații de construire și de &icirc;ntreținere a drumurilor), livrat prin intermediul unei societăți comerciale către Primăria Hilişeu Horia, jud. Botoşani.</span> 
<br /> 
<span class="tab">Astfel, a creat aparenţa că, autogrederul (pe care societatea, al cărei coordonator v&acirc;nzări era, l-a importat din China &icirc;n anul 2008 și pe care l-a livrat ca fiind produs de un producător din Italia, fiind inscripționat cu marca acestuia) este un utilaj cu marcaj CE – cerinţă obligatorie stipulată &icirc;n caietul de sarcini pentru implementarea proiectului - Fondul European Agricol pentru Dezvoltare Rurală C 322010810700013 - &quot;Modernizare drum comunal DC 78 &icirc;n com. Hilişeu-Horia. jud. Botoşani şi achiziţionarea de utilaje şi echipamente pentru servicii publice&quot;.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, cunosc&acirc;nd faptul că, o societate comercială din mun. Constanța participă la o licitaţie a cărei sursă de finanţare o reprezentau fondurile europene, a pus la dispoziția reprezentanților acesteia, pentru a fi depuse la dosarul licitaţiei, documente contrafăcute pentru acel utilaj, folosind antetul unei societăți comerciale din Italia.</span> 
<br /> 
<span class="tab">Ca urmare a acestei activităţii infracţionale desfăşurate de inculpata Preda Raluca Mihaela, societatea comercială din mun. Constanţa a fost desemnată c&acirc;ştigătoare, iar Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit a decontat integral din fonduri europene, contravaloarea autogrederului, &icirc;n sumă de 404.999,84 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus luarea măsurii asiguratorii şi aplicarea sechestrului asigurator p&acirc;nă la concurenţa sumei de 404.999,84 lei asupra utilajului respectiv, &icirc;n prezent proprietatea Primăriei comunei Hilişeu-Horia, judeţul Botoşani.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre soluționare Judecătoriei Dorohoi.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">15. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">- <b>PETRARU CRISTEA</b>, asociat unic şi administrator al S.C. C&amp;C Company SRL Cătămărăşti - Deal și CUCU EDUARD-GABRIEL, inginer agricol şi &icirc;mputernicit al aceleiași societăți comerciale, &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<br /> 
<span class="tab">a) folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor; </span> 
<br /> 
<span class="tab">b) &icirc;nșelăciune;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n campaniile agricole din anii 2007 și 2008, &icirc;n baza calităților pe care le aveau &icirc;n cadrul S.C. C&amp;C Company SRL Cătămărăşti - Deal, au formulat, semnat şi introdus cereri de plată şi declaraţii de suprafaţă la Agenţia de Plăţi şi Intervenţie pentru Agricultură – Centrul Judeţean Botoşani. </span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul acestora, au făcut declaraţii inexacte, &icirc;n sensul că au solicitat sprijin financiar pentru suprafeţe de teren agricol mai mari dec&acirc;t cele pentru care societatea deţinea ori a prezentat documente justificative ale dreptului de proprietate sau ale dreptului de folosinţă.</span> 
<br /> 
<span class="tab">Astfel, pentru campania agricolă din anul 2007 s-a solicitat sprijin financiar pentru o suprafață de 131,79 ha teren, iar &icirc;n campania agricolă din 2008, pentru o suprafață de 66,64 ha.</span> 
<br /> 
<span class="tab">Prin aceste modalități au obţinut, pe nedrept, fonduri din bugetul european &icirc;n sumă de 207.571 lei şi din bugetul naţional &icirc;n sumă de 88.179 lei, cauz&acirc;nd un prejudiciu total &icirc;n cuantum de 295.750 lei, nerecuperat.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus aplicarea sechestrului asigurator, p&acirc;nă la concurenţa sumei de 179.667 lei asupra bunurilor imobile ale &icirc;nvinuitului Petraru Cristea, deţinute &icirc;n indiviziune cu soţia sa.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre soluționare Judecătoriei Botoşani.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">16. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>ONEȚ SORIN</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 - februarie 2009, inculpatul Oneț Sorin, administrator al unei societăți comerciale, nu a evidențiat &icirc;n actele contabile ale firmei sale veniturile realizate din operațiunile comerciale efectuate, sustrăg&acirc;ndu-se de la plata taxelor și impozitelor datorate bugetului de stat. </span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpatul Oneț Sorin a creat bugetului de stat un prejudiciu &icirc;n sumă totală de 6.939.049,01 lei din care: TVA, &icirc;n sumă de 4.148.361,37 lei și impozit pe profit &icirc;n sumă de 2.790.687,64 lei. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Galați</b>.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5604">comunicate-hotărâri de condamnare din
                                11 noiembrie 2014<br /></a><a href="/comunicat.xhtml?id=6024">comunicate-hotărâri de condamnare din
                                10 februarie 2015<br /></a><a href="/comunicat.xhtml?id=7510">comunicate-hotărâri de condamnare din
                                12 mai 2016<br /></a><a href="/comunicat.xhtml?id=5530">comunicate-hotărâri de condamnare din
                                21 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=7526">comunicate-hotărâri de condamnare din
                                12 mai 2016<br /></a><a href="/comunicat.xhtml?id=5667">comunicate-hotărâri de condamnare din
                                27 noiembrie 2014<br /></a><a href="/comunicat.xhtml?id=7519">comunicate-hotărâri de condamnare din
                                01 iunie 2016<br /></a><a href="/comunicat.xhtml?id=6146">comunicate-hotărâri de condamnare din
                                12 martie 2015<br /></a><a href="/comunicat.xhtml?id=5607">comunicate-hotărâri de condamnare din
                                21 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=5734">comunicate-hotărâri de condamnare din
                                13 noiembrie 2014<br /></a><a href="/comunicat.xhtml?id=6182">comunicate-hotărâri de condamnare din
                                25 martie 2015<br /></a><a href="/comunicat.xhtml?id=7487">comunicate-hotărâri de condamnare din
                                03 mai 2016<br /></a><a href="/comunicat.xhtml?id=5608">comunicate-hotărâri de condamnare din
                                11 noiembrie 2014<br /></a><a href="/comunicat.xhtml?id=5735">comunicate-hotărâri de condamnare din
                                25 noiembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4388173078569461953:194311285327940824" autocomplete="off" />
</form></body>
</html>
