<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 decembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 337/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SERES JOZSEF</b>, cetăţean maghiar, administrator şi asociat unic al SC Slov Oil Line SRL, com. S&acirc;nleani, jud. Arad &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- livrarea de uleiuri minerale de către antrepozitarii autorizaţi pentru producţie fără prezentarea de către cumpărător, persoană juridică, a documentului de plată care să ateste virarea la bugetul de stat a valorii accizelor aferente cantităţii ce urmează a fi facturate;</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- folosirea, cu rea-credinţă, de bunuri sau creditul de care se bucură societatea &icirc;n interes personal, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>NOVAK GEZA</b>, cetăţean maghiar, asociat şi administrator la SC Union Trans Global SRL Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunile de evaziune fiscală şi la infracţiunea de livrarea de uleiuri minerale de către antrepozitarii autorizaţi pentru producţie fără prezentarea de către cumpărător, persoană juridică, a documentului de plată care să ateste virarea la bugetul de stat a valorii accizelor aferente cantităţii ce urmează a fi facturate;</span> 
<br /> 
<span class="tab">- folosire, cu rea-credinţă, bunuri sau creditul de care se bucură societatea, &icirc;ntr-un scop contrar intereselor acesteia sau &icirc;n folosul lui propriu ori pentru a favoriza o altă societate &icirc;n care are interese direct sau indirect, &icirc;n formă continuată şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>TAKACSNE GLADIS MARIA</b>, cetăţean maghiar, consultant de afaceri, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunile de evaziune fiscală şi la infracţiunea de livrarea de uleiuri minerale de către antrepozitarii autorizaţi pentru producţie fără prezentarea de către cumpărător, persoană juridică, a documentului de plată care să ateste virarea la bugetul de stat a valorii accizelor aferente cantităţii ce urmează a fi facturate şi</span> 
<br /> 
<span class="tab">- uz de fals, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRILA CRISTIAN OVIDIU</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunile de evaziune fiscală şi la infracţiunea de livrarea de uleiuri minerale de către antrepozitarii autorizaţi pentru producţie fără prezentarea de către cumpărător, persoană juridică, a documentului de plată care să ateste virarea la bugetul de stat a valorii accizelor aferente cantităţii ce urmează a fi facturate şi</span> 
<br /> 
<span class="tab">- uz de fals, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>UZUM LEONAŞ</b>, <b>COSTEA CRISTINA ELISABETA</b>, <b>DAN DANIELA</b>, lucrători vamali &icirc;n cadrul Direcţiei Judeţene de Accize şi Operaţiuni Vamale (D.J.A.O.V.) Arad, &icirc;n sarcina cărora s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ORBU CONSTANTIN</b>, inspector principal vamal şi şef al Compartimentului Supraveghere Specială şi Analiză de Risc &icirc;n cadrul D.J.A.O.V. Arad, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ST&Acirc;NGU ARON</b> şi <b>FLOREA DOREL</b>, conducători auto la SC Petroil SRL Sibiu, &icirc;n sarcina cărora s-a reţinut infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 14 mai 2008 – 8 august 2008, inculpatul Seres Jozsef, &icirc;n calitate de administrator şi asociat unic al SC Slov Oil Line SRL, a desfăşurat activităţi comerciale const&acirc;nd &icirc;n livrarea de uleiuri minerale (benzină şi motorină) &icirc;n regim de antrepozit fiscal autorizat, sustrăg&acirc;ndu-se de la plata taxelor datorate bugetului de stat (accize şi TVA), &icirc;n sumă totală de <b>16.836.446 lei</b> (<b>peste 4 milioane de euro</b>). La r&acirc;ndul său, inculpatul Novak Geza, &icirc;n calitate de asociat şi administrator la SC Union Trans Global SRL Bucureşti, fiind &icirc;n legătură cu Seres Jozsef şi ştiind că acesta achiziţiona carburanţi care nu puteau fi livraţi dec&acirc;t după ce au fost achitate accizele, a achiziţionat de la SC Slov Oil Line SRL &icirc;ntreaga cantitate de benzină şi motorină fără a plăti accizele, pentru ca ulterior să rev&acirc;ndă carburanţii către diferiţi beneficiari.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpaţii Seres Jozsef şi Novak Geza au ridicat din contul societăţilor pe care le administrau diferite sume de bani fără a le justifica prin documente &icirc;n contabilitatea societăţilor, sume pe care le-au folosit &icirc;n interes personal.</span> 
<br /> 
<span class="tab">Pentru a putea realiza sistemul de evaziune fiscală descris mai sus, inculpatul Seres Jozsef, cu ajutorul inculpatei Takacsne Gladis Maria, consultant de afaceri, a obţinut autorizarea de antrepozit fiscal prin falsificarea şi folosirea unor acte oficiale şi a unor acte sub semnătură privată (certificate de calibrare şi autorizaţii metrologice, contracte de comodat, etc.)</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, inculpatul Seres Jozsef a beneficiat de ajutorul direct şi constant al inculpatului Petrila Cristian Ovidiu, &icirc;n calitatea de traducător c&acirc;t şi al funcţionarilor publici Orbu Constantin, Uzum Leonaş, Costea Cristina Elisabeta şi Dan Daniela Adina, toţi din cadrul D.J.A.O.V. Arad, care nu şi-au &icirc;ndeplinit atribuţiile de serviciu referitoare la verificarea circuitului produselor accizabile pentru a &icirc;mpiedica crearea prejudiciului adus bugetului de stat de SC Slov Oil Line SRL.</span> 
<br /> 
<span class="tab">De asemenea, inculpaţii St&acirc;ngu Aron şi Florea Dorel, &icirc;n calitate de conducători auto la SC Petroil SRL Sibiu, au efectuat transporturi de produse petroliere &icirc;n regim suspensiv şi au falsificat foile de parcurs făc&acirc;nd menţiuni nereale cu privire la locul de depozitare a mărfurilor transportate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Arad.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4860">comunicate-hotărâri de condamnare din
                                14 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1849522341361316907:-7569313967040287049" autocomplete="off" />
</form></body>
</html>
