<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>01 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1350/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de Combatere a Infracţiunilor Conexe Infracţiunilor de Corupţie au dispus trimiterea a <b>inculpatei CAMERA DE COMERȚ ȘI INDUSTRIE A MUNICIPIULUI BUCUREȘTI (CCIB)</b>, pentru săv&acirc;rşirea a două infracţiuni concurente &icirc;mpotriva intereselor financiare ale Uniunii Europene, respectiv folosirea sau prezentarea de documente sau declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene, cu consecinţe deosebit de grave </span> 
<br /> 
<br /> 
<span class="tab">şi trimiterea, &icirc;n stare de libertate, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>DIMITRIU SORIN-PETRE</b>, președinte al Camerei de Comerț și Industrie a Municipiului București (CCIB) pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracţional organizat </span> 
<br /> 
<span class="tab">- folosirea autorităţii de către o persoană care deţine o funcţie de conducere &icirc;n cadrul unei persoane juridice fără scop patrimonial &icirc;n scopul obţinerii pentru altul de bani, bunuri sau alte foloase </span> 
<br /> 
<span class="tab">- trei infracţiuni de abuz &icirc;n serviciu </span> 
<br /> 
<span class="tab">- infracţiunea &icirc;mpotriva intereselor financiare ale Uniunii Europene, respectiv folosirea sau prezentarea de documente sau declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene, cu consecinţe deosebit de grave </span> 
<br /> 
<span class="tab"><b>MIHUŢ GABRIEL-DAN</b>, director general &icirc;n cadrul CCIB, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat </span> 
<br /> 
<span class="tab">- folosirea autorităţii de către o persoană care deţine o funcţie de conducere &icirc;n cadrul unei persoane juridice fără scop patrimonial &icirc;n scopul obţinerii pentru altul de bani, bunuri sau alte foloase </span> 
<br /> 
<span class="tab">- trei infracţiuni de abuz &icirc;n serviciu </span> 
<br /> 
<span class="tab"><b>DUMITRIU GABRIELA</b>, consilier al preşedintelui CCIB, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat </span> 
<br /> 
<span class="tab">- complicitate la folosirea autorităţii de către o persoană care deţine o funcţie de conducere &icirc;n cadrul unei persoane juridice fără scop patrimonial, &icirc;n scopul obţinerii pentru altul de bani, bunuri sau alte foloase </span> 
<br /> 
<span class="tab"><b>VASILESCU LAURENŢIA</b>, director economic al CCIB, pentru săv&acirc;rşirea infracţiunii &icirc;mpotriva intereselor financiare ale Uniunii Europene, respectiv folosirea sau prezentarea de documente sau declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene, cu consecinţe deosebit de grave </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpaţii Dimitriu Sorin-Petre, președinte al Camerei de Comerț și Industrie a Municipiului București (CCIB), Mihuţ Gabriel-Dan, director general şi Dumitriu Gabriela, consilier al președintelui CCIB, au conceput, organizat şi pus &icirc;n aplicare un mecanism care presupunea, pe de o parte, accesarea frauduloasă de fonduri europene pentru diferite proiecte, iar pe de altă parte, spolierea angajaţilor CCIB de o mare parte din veniturile salariale obținute din activitatea prestată &icirc;n cadrul proiectelor, prin simularea unei aşa-zise „sponsorizări” către instituţia angajatoare, sumele astfel rezultate fiind cheltuite după bunul plac, de către conducerea CCIB.</span> 
<br /> 
<span class="tab">Faptele care au făcut obiectul cercetărilor &icirc;n prezenta cauză au fost săv&acirc;rșite &icirc;n perioada 2010-2012, &icirc;n contextul derulării, la CCIB, a unor proiecte finanțate din bugetul Fondului Social European (FSE) &icirc;n cadrul Programului Operațional Sectorial Dezvoltarea Resurselor Umane (POSDRU).</span> 
<br /> 
<span class="tab">Astfel, s-a procedat la cooptarea, &icirc;n cadrul proiectelor finanțate din fonduri europene contractate de către CCIB, &icirc;n calitate de beneficiar, a angajaților Camerei, prin semnarea de acte adiționale la contratele individuale de muncă. Angajații urmau să deruleze activitatea curentă &icirc;n cadrul Camerei, pentru care primeau salariu și, &icirc;n plus față de aceasta, urmau să presteze diferite activități &icirc;n cadrul proiectelor derulate de Cameră, pentru care primeau remunerație &icirc;n funcție de bugetul fiecărui proiect, sume provenind din fonduri europene. Din totalul de 58 de angajați ai instituției, 48 de angajați desfășurau activități &icirc;n cadrul proiectelor finanțate din fonduri europene. </span> 
<br /> 
<span class="tab">&Icirc;n fapt, conducerea CCIB a pus &icirc;n aplicare o formă mascată de a obține bani provenind din implementarea proiectelor europene prin intermediul angajaților, prin determinarea acestora să semneze niște contracte tip ”sponsorizare”. </span> 
<br /> 
<span class="tab">Prin urmare, fiecare dintre angajații implicați &icirc;n implementarea proiectelor trebuia să semneze lunar, la primirea drepturilor salariale, un contract de sponsorizare, conform căruia &icirc;ntre 30% și 70% din veniturile salariale, inclusiv cele provenite din fonduri europene, erau transferate, cu titlu de ”sponsorizare”, către CCIB. </span> 
<br /> 
<span class="tab">&Icirc;n acest fel, folosindu-se de autoritatea funcției, inculpatul Dimitriu Sorin Petre și inculpatul Mihuț Gabriel-Dan, cu ajutorul inculpatei Dumitriu Gabriela au pus angajații CCIB &icirc;n fața faptului &icirc;mplinit, și anume acela de a semna contracte de sponsorizare la primirea salariului &icirc;n numerar, ceea ce nu reprezenta &icirc;n vreun fel exprimarea voinței libere a acestora. &Icirc;n realitate, angajaţii primeau doar diferența dintre suma menționată &icirc;n statele de salarii și cea menționată &icirc;n contractele de sponsorizare și o chitanță cu suma reținută. </span> 
<br /> 
<span class="tab">&Icirc;n plus, autoritatea inculpaților prin prisma funcțiilor deținute s-a manifestat prin inducerea, &icirc;n r&acirc;ndul angajaților, a ideii că participă la implementarea proiectelor finanțate din fonduri europene doar persoanele care se supun dispoziţiei de a li se reţine bani din salariu sub forma sponsorizării, iar cei care refuză vor suporta consecința desfacerii contractului de muncă.</span> 
<br /> 
<span class="tab"> Trei angajaţi, părți vătămate &icirc;n cauză, au solicitat direct inculpaţilor Dumitriu Gabriela, Dimitriu Sorin-Petre și Mihuț Gabriel-Dan, plata sumei ce reprezintă drepturile salariale corespunzătoare muncii prestate, fără rețineri pentru sponsorizare. &Icirc;ntr-o primă fază, celor trei le-au fost reduse orele de lucru &icirc;n cadrul proiectelor finanțate din fonduri europene, ulterior fiind excluşi din grila de personal pe proiecte și, la scurt timp, concediaţi &icirc;n mod discreționar. Demersurile pentru concedierea abuzivă a părților vătămate au fost efectuate de inculpații Dimitriu Sorin-Petre și Mihuț Dan Gabriel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2010 - martie 2012, CCIB a &icirc;ncasat sponsorizări &icirc;n valoare de <b>4.015.334,42 lei</b> din care 43.373,07 lei de la persoane juridice și <b>3.970.741 lei</b> de la persoane fizice, &icirc;n principal angajați.</span> 
<br /> 
<span class="tab">Banii astfel obținuți erau folosiți de inculpații Dimitriu Sorin-Petre și Mihuţ Gabriel-Dan nu pentru sponsorizări, ci pentru patrimoniul CCIB, asupra căruia dețineau controlul.</span> 
<br /> 
<span class="tab">Deşi teoretic, sumele respective ar fi trebuit să fie destinate unor acte de sponsorizare pentru activităţi culturale, artistice sau sportive, inculpatul Dimitriu Sorin plătea sume considerabile din salariile angajaţilor către preşedintele Camerei de Comerţ şi Industrie a Rom&acirc;niei, Mihail Vlasov, prin intermediul unui presupus contract de asistență juridică cu un onorariu exorbitant. &Icirc;n acest fel, o sumă egală cu salariile a aproape 50 de angajați &icirc;n decurs de o lună era pusă la dispoziția lui Mihail Vlasov, fără o justificare pertinentă din punct de vedere juridic și economic, &icirc;n condiţiile &icirc;n care CCIB avea un departament juridic. Astfel, &icirc;n luna decembrie 2010, suma &icirc;ncasată din sponsorizări de la angajați a fost de 209.065 lei, iar din această sumă, 110.000 lei au fost depuși &icirc;ntr-un cont bancar cu explicația ”&icirc;ncasări diverse”. Din acest cont, &icirc;n data de 16.12.2010 a fost virată suma de 107.492,50 lei către Cabinetul de avocat Mihail M. Vlasov.</span> 
<br /> 
<span class="tab">&Icirc;n plus, pentru două proiecte finanţate din fonduri europene, Camera de Comerț și Industrie a Municipiului București a prezentat declarații false, &icirc;n baza cărora a obţinut finanţările. Astfel, la data de 30.07.2009, pentru proiectul POSDRU/80/2.3/S/48675 – „Formarea profesională &icirc;n vederea obținerii calificărilor de electrician &icirc;n construcții și electrician de &icirc;ntreținere și reparații ELECTRIFORM”, &icirc;n cuantum de 1.709.475,60 lei, inculpatul Dimitriu Sorin Petre, &icirc;n calitate de reprezentant al CCIB, a semnat și a depus ”declarația de eligibilitate”, act care nu atesta situația financiară reală a instituției, &icirc;n sensul că &icirc;nregistra datorii la bugetul de stat și, &icirc;n lipsa căreia, proiectul nu s-ar fi calificat &icirc;n etapa următoare.</span> 
<br /> 
<span class="tab"> La semnarea contractului de finanțare pentru proiectul POSDRU/80/2.3/S/53934 – „Calificarea și orientarea profesională a angajaților din industria panificației”, &icirc;n cuantum de 1.480.002 lei, inculpata Vasilescu Laurenția, cu intenție nu a respectat obligația contractuală de a se abține &icirc;n situația &icirc;n care C.C.I.B &icirc;nregistra datorii către bugetul de stat, condiție eliminatorie &icirc;n etapa de contractare. Practic, inculpata a ascuns datoriile &icirc;n sumă de 1.010.397 lei pe care instituția le avea către bugetul de stat, pentru că evidențierea acestora ar fi dus la neacordarea finanțării.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus luarea unor măsuri de indisponibilizare a bunurilor inculpaţilor &icirc;n vederea asigurării reparării prejudiciului.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, a fost instituit sechestrul asigurător asupra a trei imobile aparţin&acirc;nd <b>Camerei de Comerț şi Industrie a Municipiului București</b>, asupra unui imobil şi autoturism aparţin&acirc;nd inculpatului <b>Dimitriu Sorin-Petre</b> şi asupra unui imobil aparţin&acirc;nd lui <b>Mihuţ Gabriel-Dan</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2535164856086753201:-3730289716666295488" autocomplete="off" />
</form></body>
</html>
