<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>05 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1246/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus <b>punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 4 octombrie 2016</b>, față de inculpații <b>BUDUR DANIEL</b>, ofițer de poliție judiciară &icirc;n cadrul I.P.J. Ilfov – Serviciul de Investigare a Fraudelor și <b>HOLBAN EUGEN</b>, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie - mai 2013, inculpatul Budur Daniel ofițer de poliție judiciară &icirc;n cadrul I.P.J. Ilfov, &icirc;mpreună cu inculpatul Holban Eugen, a pretins și ulterior a primit suma de 40.000 de euro, de la un om de afaceri (martor &icirc;n cauză).</span> 
<br /> 
<br /> 
<span class="tab">Pentru această sumă de bani, cei doi inculpați i-au creat omului de afaceri impresia că inculpatul Budur Daniel ar avea influență asupra procurorului din cadrul Parchetului de pe l&acirc;ngă Tribunalul Ilfov care supraveghea urmărirea penală &icirc;n dosarul &icirc;n care era cercetat omul de afaceri și că &icirc;l va determina pe procuror să soluționeze respectivul dosar penal &icirc;ntr-un mod favorabil.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2013, dosarul penal &icirc;n care era implicat omul de afaceri respectiv a fost &icirc;naintat Tribunalului Ilfov, &icirc;n cauză fiind &icirc;ntocmit rechizitoriu de către parchet, iar &icirc;n luna iulie 2016 acesta a fost condamnat de către Tribunalul Ilfov la pedeapsa de șase ani și patru luni &icirc;nchisoare.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, &icirc;n luna iulie 2016, omul de afaceri l-a contactat pe inculpatul Budur Daniel cu care s-a &icirc;nt&acirc;lnit la o sală de sport. Cu ocazia &icirc;nt&acirc;lnirii, inculpatul Budur Daniel i-a spus martorului că nu-și explică ce s-a &icirc;nt&acirc;mplat și că &icirc;i va returna o parte din suma de 40.000 de euro primită &icirc;n luna mai a anului 2013 pentru rezolvarea favorabilă a dosarului penal &icirc;n care acesta era cercetat.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații Budur Daniel și Holban Eugen trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la Direcția Națională Anticorupție – Secția de combatere a corupției, ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată Direcția Națională Anticorupție – Secția de combatere a corupției, cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a Direcției Naționale Anticorupție – Secția de combatere a corupției;</span> 
<br /> 
<span class="tab">e) să nu ia legătura cu persoanele menționate &icirc;n ordonanța procurorilor și să nu comunice cu aceștia direct sau indirect pe nicio cale;</span> 
<br /> 
<span class="tab">f) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Celor doi inculpați li s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Budur Daniel și Holban Eugen li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Departamentului de Informații și Protecție Internă.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-372805411250625882:-3623932128540215715" autocomplete="off" />
</form></body>
</html>
