<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 aprilie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 235/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a 14 inculpaţi &icirc;n legătură cu prejudiciu adus bugetului de stat de 5,8 milioane euro, &icirc;n contextul apariţiei gripei aviare (2005-2006). Astfel, au fost trimise &icirc;n judecată următoarele persoane, <i>funcţiile menţionate fiind cele de la data desfăşurării activităţilor infracţionale</i>:</span> 
<br /> 
<br /> 
<span class="tab">- <b>BUTEAN VICTOR</b>, director al Direcţiei Sanitar-Veterinare din cadrul Agenţiei de Sănătate Publică a Ministerului Transporturilor, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită, complicitate la dare de mită, efectuarea de operaţiuni financiare incompatibile cu funcţia, &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite, constituire de grup infracţional organizat, spălare de bani, instigare la cesionare fictivă de acţiuni şi părţi sociale, toate &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>URSACHI TONEL</b>, administrator al S.C. LUMI S.R.L. Iaşi, &icirc;n sarcina căruia s-au reţinut infracţiunile de dare de mită, complicitate la abuz &icirc;n serviciu contra intereselor publice, aderare şi constituire de grup infracţional organizat şi spălare de bani toate &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>H&Icirc;NCU MIHAELA SORINA</b>, director general al Agenţiei de Sănătate Publică din cadrul Ministerului Transporturilor, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită, complicitate la abuz &icirc;n serviciu contra intereselor publice, aderare la grup infracţional organizat, toate &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>PREOTEASA TRAIAN</b>, director general CNCFR, <b>IVĂNESCU FLORINA CONSUELA</b>, director general adjunct economic al CNCFR, <b>PAPA TRAIAN</b>, director al Direcţiei de asistenţă juridică a CNCFR, <b>VOICU DORINA</b>, director al direcţiei comerciale a CNCFR, <b>BĂLUŢ AUREL</b>, fost directorul general al CNADR şi <b>LUPU LAURA</b>, şefa oficiului juridic din cadrul CNADR, &icirc;n sarcina cărora s-au reţinut infracţiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice, toate &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>APETRI ADRIAN LĂZĂRICĂ</b>, administrator de facto al S.C. ELIS 96 COMPROD IMPEX S.R.L. (firmă controlată de Butean Victor), &icirc;n sarcina căruia s-au reţinut infracţiunile de aderare de grup infracţional organizat, spălare de bani prin cesionare fictivă repetată a părţilor sociale sau a acţiunilor deţinute &icirc;ntr-o societate comercială, toate &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>URSACHE ANDREI LUCIAN</b>, asociat la firma S.C. AGROZOOVET CONSULT-IMPEX S.R.L, persoană aflată &icirc;n relaţie de rudenie cu Ursachi Tonel, &icirc;n sarcina căruia s-au reţinut infracţiunile de dare de mită, spălare de bani, aderare la grup infracţional organizat, toate &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>AFRĂSINEI VALICĂ</b>, deţinător al S.C. AGROZOOVET CONSULT-IMPEX S.R.L. persoană aflată &icirc;n relaţie de rudenie cu Ursachi Tonel, &icirc;n sarcina căruia s-au reţinut infracţiunile de spălare de bani şi aderare la grup infracţional organizat, ambele &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>MAFTEI ANDREI</b>, administrator la SC RADU MARKET SRL Iaşi, &icirc;n sarcina căruia s-au reţinut infracţiunile de mărturie mincinoasă şi favorizarea infractorului;</span> 
<br /> 
<span class="tab">- <b>ORZESCU SCARLAT</b>, administrator la S.C. MIOR SR.L, &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2005, &icirc;n contextul apariţiei gripei aviare &icirc;n Rom&acirc;nia, inculpata H&icirc;ncu Mihaela Sorina, director general al Agenţiei de Sănătate Publică din cadrul Ministerului Transporturilor, a acţionat astfel &icirc;nc&acirc;t firma S.C. LUMI SRL Iaşi, aparţin&acirc;nd inculpatului Ursachi Tonel, să obţină, &icirc;n mod nelegal, contracte supraevaluate de prestări de servicii de dezinfecţie, &icirc;n condiţiile &icirc;n care respectiva firmă nu era aptă să efectueze asemenea activităţi. </span> 
<br /> 
<span class="tab">&Icirc;ntr-o primă etapă, inculpaţii Ursachi Tonel, Butean Victor şi H&icirc;ncu Mihaela Sorina, toţi trei medici veterinari cu cunoştinţe de specialitate &icirc;n domeniu, profit&acirc;nd de situaţia creată, au dezinformat autorităţile, reuşind să determine alocarea unor sume de bani nejustificat de mari şi &icirc;n mod inutil unor societăţi comerciale private, &icirc;n vederea efectuării aşa-zisei dezinfecţii &icirc;n unele puncte rutiere şi feroviare.</span> 
<br /> 
<span class="tab">Cei trei au constituit un grup infracţional organizat, coordonat de inculpatul Butean Victor şi &icirc;n care l-au atras ulterior şi pe Apetri Adrian Lăzărică. Acest grup a acţionat &icirc;n toată perioada derulării contractelor, şi anume octombrie 2005 - martie 2006.</span> 
<br /> 
<span class="tab">Infracţiunile au fost comise &icirc;n contextul &icirc;n care direcţiile sanitar-veterinare controlau fenomenul şi nu era necesară intervenţia unor firme private.</span> 
<br /> 
<span class="tab">Concret, cu toate că nu a prestat nici un fel de activitate, SC Lumi SRL Iaşi, firmă administrată de Tonel Ursachi, a primit contracte de dezinfecţie &icirc;n puncte feroviare şi rutiere, finanţate din bani publici, at&acirc;t de la Compania Naţională Căile Ferate Rom&acirc;ne (CNCFR) c&acirc;t şi de la Compania Naţională de Autostrăzi şi Drumuri din Rom&acirc;nia (CNADR). </span> 
<br /> 
<span class="tab">Din partea CNCFR, contractul cu S.C. LUMI S.R.L a fost semnat cu &icirc;ncălcarea prevederilor legale de directorul general Preoteasa Traian, &icirc;mpreună cu Ivănescu Florina Consuela, Voicu Dorina Consuela şi Papa Traian, persoane din conducerea companiei.</span> 
<br /> 
<span class="tab">Din partea CNADR, contractul cu S.C. LUMI S.R.L a fost semnat cu &icirc;ncălcarea prevederilor legale de director general Băluţ Aurel şi de şefa al Oficiului Juridic Lupu Laura.</span> 
<br /> 
<br /> 
<span class="tab">La data respectivă, S.C. Lumi SRL avea un singur angajat şi niciun fel de utilaje. De altfel, activităţile stabilite prin contractele de dezinfecţie au fost efectuate de 12 firme subcontractante şi nu &icirc;n toate situaţiile &icirc;ntr-o manieră nesatisfăcătoare. </span> 
<br /> 
<span class="tab">Mai precis, activităţile de dezinfecţie pe care, &icirc;n virtutea contractelor ar fi trebuit să le execute S.C. LUMI S.R.L au fost subcontractate de către S.C. MIOR S.R.L., deşi prevederile stipulau clar că subcontractarea este nepermisă. Mai departe, inculpatul Orzescu Scarlat, care &icirc;n calitate de administrator la S.C. MIOR S.R.L. a subcontractat activităţile altor 12 societăţi comerciale, a prezentat facturi şi devize de plată neconforme pentru a ascunde lipsa de activitate a S.C. LUMI S.R.L., dar şi prestaţiile subcontractanţilor. &Icirc;n acest fel, a permis continuarea efectuării de plăţi nejustificate de către autorităţile contractante.</span> 
<br /> 
<span class="tab"><b>Prejudiciul cauzat prin faptele inculpaţilor, &icirc;n dauna CNCFR şi a CNADR se ridică la suma de 20.425.975 lei, adică aproximativ 5.835.992 euro, iar firma SC LUMI SRL Iaşi a &icirc;nregistrat un profit net de aproximativ 6.088.278 euro.</b></span> 
<br /> 
<span class="tab">&Icirc;n schimb, pentru a asigura protecţia şi a favoriza firma S.C. Lumi SRL, mai ales pe perioada desfăşurării activităţilor contractate, respectiv &icirc;n perioada martie - august 2006, inculpatul Butean Victor a beneficiat direct sau indirect suma totală de 61.800 lei, adică aproximativ 20.000 euro la cursul mediu de 3,5 lei/euro din acea perioadă. &Icirc;n acelaşi timp, inculpata H&icirc;ncu Mihaela Sorina coordon&acirc;ndu-se cu inculpatul Butean Victor, nu a făcut controale şi a permis firmei S.C. LUMI S.R.L. să &icirc;ncaseze sume de bani &icirc;n mod nejustificat, a dezinformat &icirc;n permanenţă factorii de decizie, determin&acirc;nd semnarea şi menţinerea contractului cu S.C. LUMI S.R.L. &Icirc;n schimb, a primit &icirc;n contul personal de card, &icirc;n perioada 28 septembrie 2005 – 20 aprilie 2006, suma totală de 12.050 lei, at&acirc;t direct de la inculpatul Butean Victor c&acirc;t şi indirect de la colaboratori ai lui Ursachi Tonel. Ulterior, banii au fost ridicaţi de către inculpata at&acirc;t &icirc;n numerar, dar şi utilizaţi pentru plăţi cu cardul la comercianţi. </span> 
<br /> 
<span class="tab">Inculpatul Maftei Andrei a dat o declaraţie mincinoasă şi a prezentat organelor de urmărire penală un document fals, &icirc;n &icirc;ncercarea de a-l ajuta pe Buteanu Victor să justifice sumele de bani primite cu titlu de mită.</span> 
<br /> 
<span class="tab">De asemenea, pentru a disimula provenienţa sumelor de bani din contractele de dezinfecţie, inculpatul Butean Victor s-a folosit de firma S.C. ELIS 96 COMPROD IMPEX S.R.L. (firmă pe care o controla prin intermediul lui Apetri Adrian Lăzărică) cumpăr&acirc;nd prin intermediul acesteia acţiuni la S.C. AZUR TC S.A. Baia Mare. De asemenea, pentru a face pierdută urma sumelor de bani, folosind persoane din grupul infracţional organizat creat de el, a acţionat &icirc;n sensul cesionării fictive, &icirc;n mod repetat, a părţilor sociale, respectiv a acţiunilor deţinute S.C. ELIS 96 COMPROD IMPEX S.R.L. Tot pentru a obţine o parte banii alocaţi pentru combaterea gripei aviare, a fost introdusă S.C. ELIS 96 COMPROD IMPEX S.R.L. &icirc;n mod artificial &icirc;n lanţul de furnizori de substanţe dezinfectante. Astfel, firma controlată de inculpatul Butean Victor a &icirc;ncasat de la S.C. LUMI S.R.L. Iaşi suma totală de 7.127.811 lei, ceea ce la cursul mediu de la acea vreme &icirc;nseamnă peste 2 milioane euro. Este vorba chiar de banii primiţi de la CNCFR şi CNADNR prin contractele nelegale &icirc;ncheiate. Toate acestea s-au produs prin efectuarea de operaţiuni financiare ca acte de comerţ, incompatibile cu funcţia deţinută de către inculpatul Butean Victor. Precizăm că, &icirc;n perioada desfăşurării acestor activităţi, Butean Victor a avut calitatea de medic veterinar, angajat succesiv, ca funcţionar &icirc;n cadrul Ministerului Transporturilor cu rang de director şi apoi &icirc;n ANSVSA cu rang de consilier superior, membru al Corpului de Control,</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, Ursachi Tonel a acţionat &icirc;ntr-o manieră identică, &icirc;n scopul spălării sumelor de bani provenite din infracţiune. Concret, acesta s-a prevalat de presupuse servicii ale unei firme de consultanţă &icirc;nfiinţate &icirc;n acest sens, S.C. AGROZOOVET CONSULT-IMPEX S.R.L (la care asociaţi erau cumnatul şi nepotul, respectiv Afrăsinei Valică şi Ursache Andrei Lucian), pentru a efectua retrageri &icirc;n numerar &icirc;n numele său şi a nepotului său. Practic banii au fost doar „rotiţi” prin S.C. AGROZOOVET CONSULT-IMPEX S.R.L. şi au reintrat &icirc;n posesia inculpatului Ursachi Tonel.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul Ursachi Tonel a constituit el &icirc;nsuşi un grup infracţional organizat, separat, pe care l-a coordonat şi din care au făcut parte Ursache Andrei Lucian şi Afrăsinei Vălică.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului cauzat, precum şi a confiscării sumelor de bani obţinute prin săv&acirc;rşirea infracţiunii, s-au luat măsuri asigurătorii asupra bunurilor inculpaţilor, respectiv: bunuri imobile &icirc;n valoare totală de 2.163.031 lei, conturi bancare &icirc;n valoare totală de 1.336.902 lei şi de 170.625 euro.</span> 
<br /> 
<br /> 
<span class="tab">Amintim că la data de 11 decembrie 2010, Tribunalul Bucureşti a dispus măsura preventivă a obligării de a nu părăsi localitatea Bucureşti faţă de inculpatul Butean Victor şi măsura preventivă a obligării de a nu părăsi ţara faţă de inculpatul Ursachi Tonel. &Icirc;n urma recursului declarat de procurori, la aceeaşi dată, Curtea de Apel Bucureşti a dispus măsura arestării preventive pentru 29 de zile a celor doi inculpaţi. La data de 10 ianuarie 2011, instanţa a dispus punerea in libertate a celor doi inculpaţi (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2067&amp;limba=1">comunicat nr. 675/VIII/3 din 12 decembrie 2010</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4977805090928379495:7100064925705395792" autocomplete="off" />
</form></body>
</html>
