<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 septembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 761/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari - au dispus trimiterea &icirc;n judecată a 11 persoane care au deținut funcții de conducere din Ministerul Apărării Naționale (MApN), &icirc;n legătură cu achiziționarea, &icirc;n condiții nelegale, a unor locuințe de serviciu la preț subvenționat:</span> 
<br /> 
<span class="tab">1. general de brigadă &icirc;n rezervă <b>TRAIAN PIGUI</b>, șef al Direcției Domenii și Infrastructuri din MApN (la data faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile de participație improprie la abuz &icirc;n serviciu contra intereselor persoanelor și intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial și o infracțiune de participație improprie la fals intelectual (8 acte materiale), toate &icirc;n formă continuată, cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">2. general maior &icirc;n rezervă <b>ȘERBAN FLOAREA</b>, șef al Direcției Legislație și Asistență Juridică din MApN (la data faptelor), &icirc;n sarcina căreia s-au reținut infracțiunile de participație improprie la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial și participație improprie la fals intelectual (două acte materiale), toate cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">3. general maior &icirc;n rezervă <b>DOBRIȚOIU CORNELIU</b>, cadru al MApN (la data faptelor), actual senator, &icirc;n sarcina căruia s-au reținut infracțiunile de participație improprie la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial și participație improprie la fals intelectual, toate cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">4. general maior &icirc;n rezervă <b>RADICI FRANCISC</b>, cadru al MApN (la data faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile de participație improprie la abuz &icirc;n serviciu contra intereselor publice și contra intereselor persoanelor, dacă funcționarul public a obținut pentru altul un avantaj patrimonial și participație improprie la fals intelectual (două acte materiale), toate cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">5. general maior &icirc;n rezervă <b>NĂSTASE CONSTANTIN</b>, cadru al MApN (la data faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile de participație improprie la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial și participație improprie la fals intelectual (două acte materiale), toate cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">6. general locotenent &icirc;n rezervă <b>MEDAR SERGIU-TUDOR</b>, cadru al MApN (la data faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile de participație improprie la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial și participație improprie la fals intelectual, toate cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">7. general locotenent &icirc;n rezervă <b>ROTARU GHEORGHE</b>, cadru al MApN (la data faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile de participație improprie la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial și participație improprie la fals intelectual, toate cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">8. comandor &icirc;n rezervă <b>GONCIARUC GHEORGHE</b>, cadru al MApN (la data faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile de participație improprie la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial și participație improprie la fals intelectual(două acte materiale), toate cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">9. colonel &icirc;n rezervă <b>VIZITIU IONEL</b>, cadru al MApN (la data faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile de participație improprie la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial (participație improprie) și participație improprie la fals intelectual(două acte materiale), toate cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">10. general de brigadă &icirc;n rezervă <b>DUȚĂ CORNELIU</b>, comandant al Garnizoanei București, (la data faptelor), &icirc;n sarcina căruia s-au reținut infracțiunile de participație improprie la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial și participație improprie la fals intelectual, toate cu consecințe deosebit de grave;</span> 
<br /> 
<span class="tab">11. plutonier adjunct &icirc;n rezervă <b>MATEI MIHAELA</b>, cadru al MApN (la data faptelor), &icirc;n sarcina căreia s-au reținut infracțiunile de participație improprie la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial și participație improprie la fals intelectual, toate cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 1999-2005, inculpatul Traian Pigui, &icirc;n calitate de șef al Direcției Domenii și Infrastructuri din Ministerul Apărării Naționale, s-a implicat &icirc;n atribuirea, &icirc;n condiții nelegale, a unor locuințe de serviciu, (dintre care unele preluate de la RAPPS), pentru a fi cumpărate la preț subvenționat, &icirc;n baza Legii 562/2004, de către beneficiari - cadre militare cu funcții de conducere din MApN (la data faptelor).</span> 
<br /> 
<span class="tab">Concret, inculpatul Traian Pigui a &icirc;ntocmit, &icirc;n mod nelegal, adrese de repartiție a unor locuințe de serviciu și a acordat avize de repartizare ce nu erau &icirc;n concordanță cu legea, dar prin documentele astfel &icirc;ntocmite, i-a indus &icirc;n eroare pe membrii comisiilor de auditare formate &icirc;n vederea v&acirc;nzării &icirc;n regim subvenționat a acestor locuințe. Prin urmare, membrii comisiilor respective au &icirc;ntocmit, &icirc;n fals, mai multe documente oficiale, &icirc;n baza cărora s-au v&acirc;ndut locuințele &icirc;n regim subvenționat, inculpaților Șerban Floarea, Radici Francisc, Năstase Constantin, Medar Sergiu Tudor, Rotaru Gheorghe.</span> 
<br /> 
<span class="tab">V&acirc;nzarea &icirc;n regim subvenționat a acestor locuințe a fost de natură să aducă Ministerului Apărării Naționale un prejudiciu cumulat de 962.330,37 lei, inculpatul Traian Pigui &icirc;nlesnind obținerea de foloase materiale injuste pentru titularii contractelor de cumpărare &icirc;n regim subvenționat. </span> 
<br /> 
<span class="tab"> Inculpații Șerban Floarea, Dobrițoiu Corneliu, Radici Francisc, Năstase Constantin, Medar Sergiu Tudor, Rotaru Gheorghe, Gonciaruc Gheorghe, Vizitiu Ionel, Duță Corneliu și Matei Mihaela au &icirc;nchiriat și ulterior au cumpărat, &icirc;n regim subvenționat, o locuință de serviciu de la Ministerul Apărării Naționale, cu &icirc;ncălcarea prevederilor legale. Concret, inculpații au depus la dosarul de cumpărare acte false și astfel, i-au determinat membrii comisiei de v&acirc;nzare și ai comisiei de auditare &icirc;n vederea v&acirc;nzării, să-și &icirc;ncalce atribuțiile de serviciu și să &icirc;ntocmească documente oficiale false, pe baza cărora, preval&acirc;ndu-se de prevederile Legii 562/2004, și-au cumpărat locuințele de serviciu &icirc;n regim subvenționat, &icirc;n condițiile &icirc;n care dețineau sau deținuseră, una, doua sau chiar trei alte locuințe proprietate personală. Conform acelei legi, cadrele militare sau fostele cadre militare care dețineau, la data apariției legii, locuințe de serviciu aparțin&acirc;nd Ministerului Apărării Naționale, le puteau cumpăra, &icirc;n regim subvenționat, &icirc;nsă cu anumite condiții, &icirc;ntre care, titularul contractului de &icirc;nchiriere să dețină această calitate de chiriaș &icirc;n baza unui contract de &icirc;nchiriere valabil &icirc;ncheiat, titularul cererii de cumpărare să nu dețină sau să nu fi deținut locuințe proprietate pe teritoriul Rom&acirc;niei, titularul cererii să nu mai fi cumpărat din fondul de stat o altă locuință, &icirc;n regim subvenționat.</span> 
<br /> 
<span class="tab">Prejudiciul reținut &icirc;n cauză este &icirc;n sumă de 1.207.670 lei (compus din 1.095.682,56 lei, care reprezintă prejudiciul suferit de Ministerul Apărării Naționale ca urmare a v&acirc;nzării la un preț diminuat față de valoarea de inventar, a fiecărei locuințe , la care se adaugă suma de 111.988 lei, care reprezintă contravaloarea chiriei plătită de Ministerul Apărării Naționale unei părți vătămate, &icirc;ncep&acirc;nd din luna ianuarie 2005 p&acirc;nă la zi).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, Ministerul Apărării Naționale, se constituie parte civilă cu suma de 1.207.670 lei. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului s-a dispus luarea măsurii sechestrului asigurator asupra bunurilor imobile aparțin&acirc;nd inculpaților : Șerban Floarea, Radici Francisc, Năstase Constantin, Medar Sergiu Tudor, Rotaru Gheorghe, Matei Mihaela, Vizitiu Ionel, Gonciaruc Gheorghe.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că inculpatul Dobrițoiu Corneliu a consemnat la dispoziția organului judiciar suma reținută ca prejudiciu &icirc;n sarcina sa, respectiv, 15.846,7 lei, s-a dispus ridicarea sechestrului asigurător asupra bunurilor imobile, care fusese instituit &icirc;n cursul urmăririi penale. </span> 
<br /> 
<br /> 
<span class="tab">Față de &icirc;nvinuiții <b>CHELARU MIRCIA</b>, general corp de armată &icirc;n rezervă și față de colonel <b>JULEA CORNEL</b>, colonel &icirc;n rezervă, s-a dispus disjungerea cauzei și continuarea cercetărilor &icirc;ntr-o cauză penală distinctă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casație și Justiție.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7471">comunicate-hotărâri de condamnare din
                                24 mai 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6169657279246786552:-7242226131438250796" autocomplete="off" />
</form></body>
</html>
