<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>23 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 894/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>UIOREANU HOREA DORIN</b>, preşedinte al Consiliului Judeţean Cluj, &icirc;n stare de arest preventiv, pentru săv&acirc;rşirea infracţiunilor concurente de : </span> 
<br /> 
<span class="tab">- 3 infracţiuni de luare de mită din care 2 &icirc;n formă continuată (10 acte materiale, respectiv 7 acte materiale);</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma participaţiei improprii ca instigator, &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani </span> 
<br /> 
<br /> 
<span class="tab"><b>BENE IOAN</b>, membru AGA &icirc;n cadrul SC Construcţii Napoca SA, &icirc;n stare de arest preventiv, pentru săv&acirc;rşirea infracţiunilor concurente de : </span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată (7 acte materiale);</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma participaţiei improprii ca instigator, &icirc;n formă continuată (2 acte materiale)</span> 
<br /> 
<span class="tab">- spălare de bani </span> 
<br /> 
<br /> 
<span class="tab"><b>POGĂCEAN VASILE</b>, asociat şi administrator la SC Sinai Comimpex SRL Iclod, &icirc;n stare de arest preventiv, pentru săv&acirc;rşirea infracţiunii de :</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată (10 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRAN IOAN</b>, consilier judeţean &icirc;n cadrul Consiliului judeţean Cluj, &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunii de :</span> 
<br /> 
<span class="tab">- luare de mită </span> 
<br /> 
<br /> 
<span class="tab"><b>DAVIDESCU GABRIEL RADU</b>, director dezvoltare &icirc;n cadrul SC Uti Grup SA Bucureşti, &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunilor concurente de :</span> 
<br /> 
<span class="tab">- 2 infracţiuni de dare de mită </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de preşedinte al Consiliului Judeţean Cluj, inculpatul Uioreanu Horea Dorin</span> 
<br /> 
<br /> 
<span class="tab">- a pretins de la inculpatul Pogăcean Vasile suma totală de 693.224 lei din care, &icirc;n perioada aprilie 2013-mai 2014, &icirc;n mod repetat, a primit &icirc;n zece tranşe, suma totală de 134.500 lei pentru ca, &icirc;n exercitarea funcţiei sale, să direcţioneze alocări bugetare din bugetul CJ Cluj nemijlocit sau prin mecanismele de finanţare reglementate de OUG nr. 28/2013 către unităţi administrativ teritorial din judeţul Cluj, &icirc;n vederea finanţării contractelor pe care respectivele entităţi le aveau cu societatea Sinai Compimpex SRL, deţinută de inculpatul Pogăcean Vasile.</span> 
<br /> 
<br /> 
<span class="tab">- a pretins de la inculpatul Bene Ioan suma totală de 300.000 lei, din care &icirc;n perioada octombrie 2012-martie 2014, &icirc;n mod repetat a primit &icirc;n şapte tranşe suma totală de 278.000 lei pentru ca, &icirc;n exercitarea funcţiei sale, să direcţioneze alocări bugetare din bugetul CJ Cluj nemijlocit &icirc;n vederea plăţii contractelor derulate de SCC Napoca SA deţinută de inculpatul Bene Ioan, </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n &icirc;ncercarea de a disimula adevărata &icirc;nţelegere &icirc;ntre părţi, respectiv plata unei sume cu titlu de mită, la data de 13 mai 2014, inculpatul Uioreanu Horea Dorin a convenit cu inculpatul Bene Ioan ca acesta să facă demersuri pentru &icirc;ncheierea &icirc;n fals a unui contract şi a unei facturii fiscale &icirc;ntre una din societăţile deţinute de omul de afaceri, respectiv SC Napocamin SRL cu societatea Centrul de Cercetări şi Studii Calitative şi Cantitative SRL. Actele respective atestă &icirc;n fals o convenţie comercială &icirc;ntre cele două societăţi, fiind folosite pentru a crea aparenţa unei plăţi licite asupra unui studiu de piaţă - sondaj de opinie de care a beneficiat preşedintele Consiliului Judeţan Cluj, &icirc;n valoare de 5.000 euro. </span> 
<br /> 
<br /> 
<span class="tab">- a pretins, &icirc;mpreună cu inculpatul Petran Ioan, consilier judeţean, la data de 9 aprilie 2014, de la inculpatul Davidescu Gabriel Radu, director de dezvoltare al SC UTI Grup SA, suma de 20.000 euro (c&acirc;te 10.000 euro pentru fiecare din cei doi reprezentanţi ai Consiliului Judeţean Cluj) pentru ca, &icirc;n exercitarea atribuţiilor funcţiei, să promoveze &icirc;n cadrul CJ Cluj un proiect de hotăr&acirc;re şi să emită o Hotăr&acirc;re de Consiliu Judeţean, prin care să se aprobe, &icirc;n favoarea societăţii UTI Hotel &amp; Parking SRL, &icirc;n cadrul contractului de concesiune derulat cu CJ Cluj, realizarea unei parcări long term pentru 108 locuri &icirc;n incinta Aeroportului Internaţional Avram Iancu Cluj Napoca. Din banii pretinși, la data de 17.04.2014, a primit efectiv 5.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Concret, din situaţia detaliată a stării de fapt au rezultat următoarele </span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 2013-mai 2014, inculpatul Uioreanu Horea Dorin a pretins de la inculpatul Pogăcean Vasile remiterea, cu titlu de mită, a unei sume totale de 693.224 lei, const&acirc;nd &icirc;ntr-un procent de aproximativ 15% din sumele alocate bugetar de CJ Cluj pentru contractele aflate &icirc;n derulare de către firma Sinai Comimpex SRL aparţin&acirc;nd omului de afaceri, suma fiind pretinsă tocmai pentru ca, &icirc;n calitatea sa de conducător la instituţiei judeţene să aloce sumele vizate de omul de afaceri.</span> 
<br /> 
<span class="tab">După ce a primit, &icirc;n avans, o primă tranşă &icirc;n cuantum de 40.000 lei, Uioreanu Horea Dorin, &icirc;n lunile mai şi octombrie 2013, &icirc;n calitate de preşedinte al Consiliului judeţean Cluj, a propus Ministerului Dezvoltării Regionale şi Administraţiei Publice, alocarea de fonduri bugetare, prin OUG 28/2013, unor anumite comune (Fizeşul Gherlii, C&acirc;ţcău, Iclod, Bonţida) pentru lucrări pe care primăriile respective le aveau &icirc;n derulare cu SC Sinai Comimpex SRL, &icirc;n detrimentul altor comune.</span> 
<br /> 
<span class="tab">Aşadar, pentru anul 2013, urmare a demersurilor efectuate asupra preşedintelui CJ Cluj, prin mecanismul de alocare bugetară reglementat prin OUG 28/2013, SC Sinai Comimpex a beneficiat de suma totală de 3.174.000 lei.</span> 
<br /> 
<span class="tab">Pentru anul 2014, potrivit celor convenite &icirc;ntre preşedintele CJ Cluj Uioreanu Horea Dorin şi omul de afaceri Pogăcean Vasile, pentru lucrări realizate de SC Sinai &icirc;n comunele Bonţida şi Fizeşul Gherlii au mai fost alocate, &icirc;n mod preferenţial, fonduri de la bugetul Consiliului Judeţean Cluj &icirc;n cuantum total de 1.447.497 lei.</span> 
<br /> 
<span class="tab"><b>Aferent tuturor acestor alocări bugetare, &icirc;n perioada aprilie 2013-mai 2014, omul de afaceri Pogăcean Vasile a remis cu titlu de mită lui Uioreanu Horea Dorin suma totală de 134.500 lei.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, a fost &icirc;ncheiat contractul de lucrări &icirc;ntre Aeroportul Internaţional Cluj-Napoca RA, &icirc;n calitate de achizitor şi asocierea SCC NAPOCA SA – SC ICCO SYSTEMS SRL- SC GEO ARC SRL, &icirc;n calitate de executant, av&acirc;nd ca obiect prima etapă de executare, finalizare şi &icirc;ntreţinerea lucrării „Pistă de decolare aterizare de 3.500 m şi suprafeţe de mişcare aferente” la un preţ de 32.436.982,99 euro, durata contractului fiind stabilită la 3 ani, respectiv p&acirc;nă la 5 septembrie 2014. Finanţarea investiţiei urma a fi asigurată din bugetul judeţului.</span> 
<br /> 
<span class="tab">Pe parcursul executării contractului acesta a fost adiţionat cu un număr de 24 acte adiţionale care au crescut valoarea contractului p&acirc;nă la suma totală de peste 42.000.000 euro.</span> 
<br /> 
<span class="tab">Pe fondul cointeresării materiale a preşedintelui C.J. Cluj, inculpatul Uioreanu Horea Dorin, omul de afaceri Bene Ioan deţinătorul societăţii de construcţii SC Napoca SA, a convenit cu acesta să realizeze &icirc;n continuare lucrări din etapa a doua a proiectului, &icirc;n sensul de a construi platforma de parcare aeronave Apron 4, &icirc;n lipsa oricăror forme legale şi transparente de evaluare şi acordare a unei astfel de lucrări finanţate din bani publici, prin ignorarea principiilor concurenţei şi transparenţei stabilite de legiuitor prin OUG 34/2006 (&icirc;n lipsa oricărei documentaţii, licitaţii, contractări). </span> 
<br /> 
<span class="tab">Urmare a celor convenite, inculpatul Bene Ioan a dispus angajaţilor săi construirea platformei Apron 4, lucrare ce a fost demarată la finele lunii octombrie 2013 şi finalizată &icirc;n luna martie 2014.</span> 
<br /> 
<span class="tab">De asemenea, pentru a dispune alocări de resurse de la bugetul C.J. Cluj pentru plăţile efectuate la lucrările de la contractul menţionat, precum şi pentru alte proiecte aflate &icirc;n derulare, tot cu finanţare de la bugetul judeţean, se reţine că, &icirc;n perioada octombrie 2012- martie 2014, omul de afaceri Bene Ioan a remis preşedintelui CJ Cluj Uioreanu Horea Dorin suma totală de 278.000 lei, după cum urmează: &icirc;n luna octombrie 2012 suma de 100.000 lei, &icirc;n martie 2013 suma de 40.000 lei, &icirc;n aprilie 2013 suma de 20.00 euro (echivalent a cca. 86.000 lei), la data de 8 septembrie 2013 suma de 5.000 euro (echivalent a cca. 22.000 lei), la data de 5 octombrie 2013 suma de 20.000 lei, la data de 6 martie 2014 suma de 10.000 lei.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii mai 2014, omul de afaceri Bene Ioan a mai remis preşedintelui C.J. Cluj suma de 22.320 lei (echivalent a 5.000 de euro), sumă ce a reprezentat achitarea unui contract av&acirc;nd ca obiect un sondaj de opinie comandat de edilul judeţului &icirc;n contextul campaniei electorale privind alegerile europarlamentare din 25 mai 2014.</span> 
<br /> 
<span class="tab">Pentru a disimula mita primită, inculpatul Uioreanu Horea Dorin, la &icirc;nţelegere cu Bene Ioan, a solicitat reprezentantului societăţii ce a efectuat sondajul de opinie, &icirc;ncheierea fictivă a unui contract cu SC Napocamin SRL deţinută de omul de afaceri Bene Ioan, sens &icirc;n care au fost &icirc;ntocmite &icirc;n fals, contractul nr. 1.8/12.05.2014 precum şi factura fiscală nr. 034/23.05.2014 ce purta asupra sumei de 22.320 lei. Practic, prin &icirc;ncheierea actelor false s-a &icirc;ncercat disimularea adevăratei convenţii &icirc;ntre părţi, acte menit să ascundă adevărata natură a provenienţei a banilor, cunosc&acirc;nd că acesta constituie obiect al infracţiunilor corelative de dare şi luare de mită.</span> 
<br /> 
<span class="tab">La data de 9 aprilie 2014, inculpaţii Davidescu Gabriel Radu, director dezvoltare &icirc;n cadrul SC Uti Grup SA, a convenit cu inculpaţii Uioreanu Horea Dorin şi Petran Ioan (consilier judeţean &icirc;n cadrul CJ Cluj) remiterea sumei de 20.000 de euro, c&acirc;te 10.000 euro pentru fiecare, pentru ca aceştia să iniţieze şi să voteze favorabil un proiect de hotăr&acirc;re de CJ prin care să se aprobe &icirc;nfiinţarea şi tarifarea parcării pe termen &icirc;n lung &icirc;n cadrul Aeroportului Internaţional Avram Iancu din Cluj Napoca. Din suma promisă, la data de 17 aprilie 2014, inculpatul Davidescu Gabriel Radu a remis celor doi suma de 10.000 euro, c&acirc;te 5.000 euro pentru fiecare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului şi indisponibilizarea sumei de 13.500 lei aparţin&acirc;nd inculpatului Uioreanu Horea Dorin &icirc;n vederea confiscării speciale. De asemenea, s-a dispus instituirea sechestrului asigurator asupra unui imobil situat &icirc;n Cluj, &icirc;n suprafaţă de 195 mp aparţin&acirc;nd inculpatului Uioreanu Horea Dorin, p&acirc;nă la concurenţa sumei de 421.300 lei, &icirc;n vederea confiscării speciale.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a mai dispus instituirea sechestrului şi indisponibilizarea sumelor 4.478,88 lei şi 10.000 euro aparţin&acirc;nd inculpatului Petran Ioan &icirc;n vederea confiscării speciale. De asemenea, s-a dispus instituirea sechestrului asigurator şi indisponibilizarea sumelor de 23.671,12 lei şi 18.205 euro, aparţin&acirc;nd lui Petran Ioan &icirc;n vederea confiscării extinse. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Cluj</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6477103061837374483:-3013162453783142684" autocomplete="off" />
</form></body>
</html>
