<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>07 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 265/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea la instanța de judecată, pe baza acordului de recunoaștere a vinovăției, a inculpaților:</span> 
<br /> 
<span class="tab">1. <b>MICU ION</b>, viceprimar al comunei Racova, jud. Bacău, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de: </span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<span class="tab">- complicitate la tentativă la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<br /> 
<span class="tab">2. <b>POPA VINTILĂ</b>, preşedinte al Asociaţiei producătorilor agricoli din comuna Racova, jud. Bacău, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- instigare la fals intelectual;</span> 
<br /> 
<span class="tab">- tentativă la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaştere a vinovăţiei, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n data de 22.04.2013, inculpatul Micu Ion, a fost determinat de inculpatul Popa Vintilă să semneze la rubrica „primar” cu propria semnătură, un &icirc;nscris denumit „Act adiţional la contractul de administrare din 29.08.2008” prin care se atesta &icirc;n mod nereal că există un acord de voinţă &icirc;ntre Consiliul local Racova şi Asociaţia producătorilor agricoli din comuna Racova, &icirc;n sensul prelungirii unui contract de administrare ce urma să expire &icirc;n luna septembrie 2013.</span> 
<br /> 
<span class="tab">De asemenea, pe &icirc;nscris a fost aplicată şi ştampila Consiliului local Racova precum şi un număr din registrul de intrări ieşiri.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, inculpatul Micu Ion i-a &icirc;ncredinţat acest &icirc;nscris inculpatului Popa Vintilă, care cunosc&acirc;nd că este fals, urma să-l depună &icirc;mpreună cu alte acte la Agenţia de Plăţi şi Intervenţie &icirc;n Agricultură - Centrul judeţean Bacău &icirc;n vederea obţinerii sprijinului bănesc din fondurile Comunităţilor Europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezenţa apărătorilor aleși, cei doi inculpați au declarat expres că recunosc comiterea faptelor reţinute &icirc;n sarcina lor, acceptă &icirc;ncadrările juridice pentru care a fost pusă &icirc;n mişcare acţiunea penală şi sunt de acord să execute următoarele pedepse:</span> 
<br /> 
<span class="tab">1. <b>MICU ION - 1 (un) an şi 6 (şase) luni de &icirc;nchisoare, cu suspendarea condiționată a executării pedepsei pe durata unui termen de &icirc;ncercare de 3 (trei) ani şi 6 (şase) luni</b> și interzicerea pe o perioadă de 2 (doi) ani după executarea pedepsei principale a drepturilor de: a fi ales &icirc;n autorităţile publice sau &icirc;n orice alte funcţii publice, de a ocupa o funcţie care implică exerciţiul autorităţii de stat și de a ocupa funcţia, de a exercita profesia sau meseria ori de a desfăşura activitatea de care s-a folosit pentru săv&acirc;rşirea infracţiunilor.</span> 
<br /> 
<span class="tab">2. <b>POPA VINTILĂ- 1 (un) an şi 10 (zece) luni de &icirc;nchisoare cu suspendarea condiționată a executării pedepsei pe durata unui termen de &icirc;ncercare de 3 (trei) ani şi 10 (zece) luni</b> și interzicerea pe o perioadă de 2 (doi) ani după executarea pedepsei principale a drepturilor de: a fi ales &icirc;n autorităţile publice sau &icirc;n orice alte funcţii publice și de a ocupa o funcţie care implică exerciţiul autorităţii de stat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpații Micu Ion şi Popa Vintilă, &icirc;mpreună cu acordurile de recunoaştere a vinovăţiei vor fi trimise la Tribunalul Bacău</b>.</span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</i>.</span> 
<br /> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5374">comunicate-hotărâri de condamnare din
                                03 octombrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1455409513203192680:-6662454951479952115" autocomplete="off" />
</form></body>
</html>
