<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 august 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 731/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Suceava au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">- <b>TODIRUŢ IOAN NICUŞOR</b>, şef al Inspectoratului de Poliţie al Judeţului Suceava av&acirc;nd gradul profesional de comisar şef, &icirc;n sarcina căruia s-a reținut infracțiunea de <b>abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial, &icirc;n formă continuată (2 acte materiale)</b></span> 
<br /> 
<span class="tab">- <b>TEODOROVICI ALEXA-DUMITRU</b>, şef al Serviciului Logistic din cadrul Inspectoratului de Poliţie al Judeţului Suceava, av&acirc;nd gradul profesional de comisar şef, &icirc;n sarcina căruia s-a reținut infracțiunea de <b>abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial, &icirc;n formă continuată (2 acte materiale)</b></span> 
<br /> 
<span class="tab">- <b>BUJOREAN CONSTANTIN</b>, asociat şi administrator de fapt la SC SERVICI COMERCIALE SRL Suceava, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la <b>abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial și evaziune fiscală</b> </span> 
<br /> 
<span class="tab">- <b>MUNTEAN MIHAI-SORIN</b>, evaluator ANEVAR şi administrator la SC PRODEVAL SRL Suceava și <b>LICURICI GHEORGHE</b>, evaluator ANEVAR, &icirc;n sarcina cărora s-a reținut infracțiunea de complicitate la <b>abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie-octombrie 2006, &icirc;n contextul desfășurării procedurii de achiziție a unui imobil &icirc;n care urma a fi stabilit sediul Poliţiei municipiului Suceava, inculpatul Todiruţ Ioan Nicuşor, &icirc;n calitatea sa de inspector şef al I.P.J. Suceava şi de ordonator terţiar de credite a semnat un contract prin care a dispus, din bani publici, plata unei sume cu 5.865.152 lei mai mari dec&acirc;t valoarea de piață a imobilului. Imobilul a fost achiziționat de la SC Servicii Comerciale SRL Suceava reprezentată de inculpatul Bujorean Constantin printr-o procedură &icirc;n care inculpatul Todiruţ Ioan Nicuşor și-a &icirc;ncălcat at&acirc;t atribuțiile de serviciu, c&acirc;t și anumite prevederi ale legislației achizițiilor publice.</span> 
<br /> 
<span class="tab">Suma de 5.865.152 lei, ce a fost achitată nejustificat din bugetul Ministerului Administraţiei şi Internelor, constituie prejudiciu provocat &icirc;n dauna acestuia și, &icirc;n acelaşi timp, un folos necuvenit pentru SC Servicii Comerciale SRL reprezentată de Bujorean Constantin.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de şef al Serviciului Logistic din cadrul I.P.J. Suceava, inculpatul Teodorovici Alexa-Dumitru a creat premisele &icirc;ncheierii contractului fără parcurgerea etapelor legale, &icirc;n sensul că a dispus &icirc;ntocmirea unor acte, dintre care unele retroactiv, menite să confere o notă de legalitate procedurii de achiziție a imobilului. &Icirc;n calitate de preşedinte al comisiei de negociere, Teodorovici Alexa-Dumitru a condus &icirc;mpreună cu inculpatul Todiruţ Ioan-Nicuşor şedinţa de negociere a preţului de v&acirc;nzare-cumpărare, fără a stabili un plafon maximal de negociere a preţului, astfel &icirc;nc&acirc;t achiziţia imobilului să se &icirc;ncadreze &icirc;n limita creditului bugetar aprobat, respectiv 1.500.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de asociat - &icirc;mputernicit al SC Servicii Comerciale SRL Suceava, inculpatul Bujorean Constantin l-a ajutat pe Teodorovici Alexa-Dumitru pe parcursul procedurii achiziție a imobilului sus menționat. &Icirc;n acest sens, el pus la dispoziţie un raport de evaluare &icirc;ntocmit, la cererea sa, de inculpatul Muntean Mihai-Sorin, raport care a stabilit o valoare de piaţă a imobilului supraevaluată, pe baza căreia, ca urmare a negocierii formale desfășurate, a fost acceptat un preț de cumpărare injust, de 11.900.000 lei. Raportul de evaluare a consemnat date fictive, dotări inexistente, inadvertenţe şi calcule eronate.</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie-octombrie 2006, &icirc;n calitate de asociat şi &icirc;mputernicit al SC Servicii Comerciale SRL, inculpatul Bujorean Constantin a dispus &icirc;nregistrarea &icirc;n evidenţa contabilă a firmei, a unor cheltuieli fictive cu investiţii şi construcţii la imobilul &icirc;n cauză, respectiv un număr de 136 facturi fiscale &icirc;n valoare de 2.157.224,63 lei, reprezent&acirc;nd materiale lucrări de construcţii care &icirc;n realitate nu s-au efectuat. Aceste &icirc;nregistrări fictive care au generat prejudicierea bugetului de stat cu suma totală de 741.082 lei.</span> 
<br /> 
<span class="tab">La solicitarea Inspectoratului de Poliţie Judeţean Suceava, inculpatul Licurici Gheorghe, &icirc;n calitate de expert evaluator autorizat ANEVAR, a &icirc;ntocmit un alt raport de evaluare &icirc;n care, și de această dată, imobilul a fost supraevaluat la suma de 9.010.000 lei. Acest raport a fost prezentat &icirc;n şedinţa de negociere a preţului, făc&acirc;nd posibilă stabilirea preţ injust de 11.900.000 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prejudiciul creat bugetului de stat se ridică la suma totală de 6.606.234 lei din care 5.865.152 lei</b>, reprezent&acirc;nd diferenţa dintre valoarea achitată de IPJ Suceava firmei SC Servicii Comerciale SRL şi valoarea de piaţă reală a imobilului de la data tranzacţiei și <b>741.082 lei</b>, reprezent&acirc;nd taxe și impozite neplătite de SC Servicii Comerciale SRL prin dispunerea de &icirc;nregistrări fictive &icirc;n contabilitatea SC Servicii Comerciale SRL.</span> 
<br /> 
<span class="tab">Ministerului Administraţiei şi Internelor s-a constituit parte civilă &icirc;n cauză. &Icirc;n vederea recuperării prejudiciului, s-a dispus instituirea sechestrului asigurător asupra bunurilor aparțin&acirc;nd inculpaților Teodorovici Alexa Dumitru, Bujorean Constantin, Licurici Gheorghe şi SC PRODEVAL SRL (asociat şi administrator Muntean Mihai-Sorin). Din verificările efectuate a reieșit că, &icirc;n prezent, inculpatul Todiruţ Ioan-Nicuşor nu deţine &icirc;n proprietate bunuri mobile sau imobile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Suceava.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3232480987374509831:-8672585152254378580" autocomplete="off" />
</form></body>
</html>
