<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>9 decembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 319/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTIN LAURENŢIU GHEORGHE</b>, avocat &icirc;n cadrul Baroului Bucureşti, <i>arestat preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de lipsire de libertate &icirc;n mod ilegal &icirc;n formă continuată, şantaj &icirc;n formă continuată, trafic de influenţă &icirc;n formă continuată, complicitate la luare de mită &icirc;n formă continuată şi violare de domiciliu;</span> 
<br /> 
<span class="tab"><b>MAZILU MARIUS IONUŢ</b>, fost ofiţer de poliţie judiciară &icirc;n cadrul Poliţiei Municipiului Piteşti, Biroul cercetări penale, <i>arestat preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată, dare de mită şi trafic de influenţă;</span> 
<br /> 
<span class="tab"><b>CĂLDĂRARU SORIN</b>, <i>arestat preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de şantaj &icirc;n formă continuată şi instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>MEHEDINŢEANU CONSTANTIN FLORIN</b>, cadru didactic, <i>arestat preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de şantaj &icirc;n formă continuată şi lipsire de libertate &icirc;n mod ilegal &icirc;n formă continuată; </span> 
<br /> 
<span class="tab"><b>DAVID FLORIN LAURENŢIU</b>, <i>arestat preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de şantaj şi lipsire de libertate &icirc;n mod ilegal;</span> 
<br /> 
<span class="tab"><b>STANCU PAUL MARIAN</b>, <i>arestat preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de şantaj, lipsire de libertate &icirc;n mod ilegal şi violare de domiciliu;</span> 
<br /> 
<span class="tab"><b>DINCUŢĂ CONSTANTIN COSMIN</b>, administrator al unei societăţi comerciale, <i>arestat preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de şantaj &icirc;n formă continuată şi lipsire de libertate &icirc;n mod ilegal;</span> 
<br /> 
<span class="tab"><b>TURCIN MARIUS CĂTĂLIN</b>, subofiţer la Inspectoratul pentru Situaţii de Urgenţă Argeş, <i>arestat preventiv</i>, &icirc;n sarcina căruia s-au reţinut infracţiunile de lipsire de libertate &icirc;n mod ilegal, şantaj şi violare de domiciliu;</span> 
<br /> 
<span class="tab"><b>STAN FLORIN</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă;</span> 
<br /> 
<span class="tab"><b>PERŞAN VALENTIN</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de lipsire de libertate &icirc;n mod ilegal şi şantaj;</span> 
<br /> 
<span class="tab"><b>ISAC PETRE</b>, &icirc;n sarcina căruia s-a reţinut instigare la infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie - decembrie 2008, inculpatul Constantin Laurenţiu Gheorghe, avocat &icirc;n cadrul Baroului Bucureşti, a pretins şi primit de la un denunţător suma de 7.000 euro, iar ulterior a mai pretins c&acirc;teva sute de euro, lăs&acirc;ndu-l să creadă că are influenţă asupra ofiţerului de poliţie judiciară Mazilu Marius Ionuţ pentru ca acesta să efectueze cercetări favorabile denunţătorului &icirc;ntr-un dosar penal &icirc;n care denunţătorul era cercetat pentru ucidere din culpă.</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie-octombrie 2008, Mazilu Marius Ionuţ, &icirc;n calitate de ofiţer de poliţie judiciară a primit at&acirc;t direct de la denunţător, c&acirc;t şi indirect prin intermediul inculpatului Constantin Laurenţiu Gheorghe sumele de 1.000 euro, 1.000 RON şi 50 litri alcool pentru a nu-şi &icirc;ndeplini &icirc;n mod corespunzător atribuţiile de serviciu şi pentru a efectua cercetări favorabile denunţătorului &icirc;n dosarul penal sus-menţionat.</span> 
<br /> 
<span class="tab">De asemenea, la data de 9 decembrie 2008, inculpatul Constantin Laurenţiu Gheorghe, a pretins şi primit suma de 500 RON pentru ca denunţătorului să-i fie emisă o adresă &icirc;n vederea prelungirii dovezii &icirc;nlocuitoare a permisului de conducere. </span> 
<br /> 
<span class="tab">La data de 23 decembrie 2008, inculpatul Mazilu Marius Ionuţ, a acceptat promisiunea oferirii sumei de 2.000 euro de la inculpatul Stan Florin, lăs&acirc;ndu-l pe acesta să creadă că are influenţă asupra organelor judiciare pentru a determina punerea &icirc;n libertate a unei persoane arestate preventiv &icirc;ntr-o cauză penală.</span> 
<br /> 
<span class="tab">La data de 29 noiembrie 2008, inculpatul Mazilu Marius Ionuţ, &icirc;n calitate de ofiţer de poliţie judiciară, la instigarea inculpatului Isac Petre, le-a cerut unor agenţi de poliţie rutieră să nu &icirc;şi &icirc;ndeplinească atribuţiile de serviciu şi să restituie unui contravenient permisul de conducere reţinut &icirc;n vederea suspendării, oferindu-le totodată agenţilor constatatori bani, bunuri sau alte foloase.</span> 
<br /> 
<span class="tab">&Icirc;n seara zilei de 20 octombrie 2008, inculpaţii Constantin Laurenţiu Gheorghe, David Florin Laurenţiu, Stancu Paul Marian, Perşan Valentin şi Turcin Marius Cătălin, au exercitat acte de violenţă şi ameninţare asupra denunţătorului pentru ca acesta să achite sume de bani ce reprezentau dob&acirc;nzi la un &icirc;mprumut cămătăresc &icirc;ncheiat &icirc;ntre avocatul Constantin Laurenţiu Gheorghe şi denunţător. Totodată, cei cinci l-au lipsit pe denunţător de libertate &icirc;n mod ilegal, acesta fiind transportat &icirc;ntr-un loc izolat unde s-au exercitat acte de violenţă şi ameninţare pentru a plăti sumele menţionate, fiind supus totodată la tratamente degradante.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t denunţătorul nu achitase datoria, la data de 21 noiembrie, inculpaţii Constantin Laurenţiu Gheorghe, Dincuţă Constantin Cosmin şi Mehedinţeanu Constantin Florin, l-au lipsit de libertate &icirc;n mod ilegal. Faptele de constr&acirc;ngere au fost exercitate asupra denunţătorului pentru a-l determina să plătească 5.200 euro lunar cu titlu de dob&acirc;ndă la un &icirc;mprumut de 42.000 euro acordat de inculpatul Constantin Laurenţiu Gheorghe.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii decembrie 2008, inculpatul Mehedinţeanu Constantin Florin, &icirc;n mod repetat a exercitat acte de violenţă şi ameninţare asupra denunţătorului, iar la 11 decembrie 2008, i-a aplicat mai multe lovituri &icirc;n incinta unei instituţii publice, după care prin constr&acirc;ngere, l-a transportat &icirc;ntr-un loc izolat lipsindu-l de libertate &icirc;n mod ilegal, pentru a-l determina să achite lunar o dob&acirc;ndă de 550 euro şi 150 dolari pentru un &icirc;mprumut de 5.500 euro.</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2008 - octombrie 2009, inculpatul Căldăraru Sorin, &icirc;n vederea stingerii unei datorii ce reprezenta un &icirc;mprumut cămătăresc, l-a constr&acirc;ns prin violenţă şi ameninţare pe denunţător să &icirc;i construiască un imobil &icirc;n valoare de 41.000 euro, &icirc;n condiţiile &icirc;n care datoria denunţătorului era de 13.000 euro. Pentru a-şi ascunde săv&acirc;rşirea infracţiunii de şantaj, aceluiaşi inculpat, prin constr&acirc;ngere l-a determinat pe denunţător la data de 5 decembrie 2008, să-i emită &icirc;n fals chitanţe fiscale şi facturi fiscale.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului penal asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Căldăraru Sorin (p&acirc;nă la concurenţa sumei de 28.000 euro) şi Constantin Laurenţiu Gheorghe (p&acirc;nă la concurenţa sumei de 7.000 euro şi 500 RON).</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că, la cererea procurorilor anticorupţie, la data de 5 noiembrie 2009, Curtea de Apel Piteşti a dispus arestarea preventivă pe termen de 29 de zile a inculpaţilor <b>Constantin Laurenţiu Gheorghe</b>, <b>Mazilu Marius Ionuţ</b>, <b>Căldăraru Sorin</b>, <b>Mehedinţeanu Constantin Florin</b>, <b>David Florin Laurenţiu</b>, <b>Stancu Paul Marian</b>, <b>Dincuţă Constantin Cosmin</b>, <b>Stan Florin</b> (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1382&amp;limba=1">comunicat 277/VIII/3 din 5 noiembrie 2009</a>), iar la data de 13 noiembrie 2009, Curtea de Apel Piteşti a dispus arestarea preventivă inculpatului <b>Turcin Marius Cătălin</b> pe termen de 29 de zile (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1395&amp;limba=1">comunicat 293/VIII/3 din 13 noiembrie 2009</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Piteşti.</b></span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii anticorupţie au colaborat cu ofiţeri din cadrul M.A.I. - Direcţia de Informaţii şi Protecţie Internă, Direcţia Generală Anticorupţie, Jandarmeria Rom&acirc;nă şi Inspectoratul de Poliţie al Judeţului Argeş.</span> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1921">comunicate-hotărâri de condamnare din
                                22 aprilie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8085329661388600966:-8859612203805086069" autocomplete="off" />
</form></body>
</html>
