<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>5 decembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 789/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv,</i> a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MILITARU DORIN,</b> ofiţer de poliţie (cu gradul de comisar şef), şef al Biroului Tehnic din cadrul Serviciului Logistic al Inspectoratului de Poliţie al Judeţului (I.P.J.) Caraş - Severin, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă, &icirc;n formă continuată şi</span> 
<br /> 
<br /> 
<span class="tab"><b>MIULESCU LOREDANA MONICA</b> &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trafic de influenţă, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, inculpatul Militaru Dorin, la acel moment comandant al Centrului Militar Judeţean Caraş Severin, a pretins şi primit de la un denunţător suma de 1.000 de euro pentru a-l sprijini să ocupe &icirc;n mod nelegal un post de pompier &icirc;n cadrul Inspectoratului pentru Situaţii de Urgenţă Caraş Severin. Concret, Militaru Dorin i-a dat asigurări denunţătorului că va interveni pentru promovarea probelor scrise prin furnizarea răspunsurilor de către o persoană implicată &icirc;n organizarea concursului.</span> 
<br /> Pentru că denunţătorul nu a reuşit să ocupe postul menţionat mai sus, Militaru Dorin i-a restituit acestuia suma de 1.000 de euro. &Icirc;n plus, &icirc;n cursul anului 2009, inculpatul Militaru Dorin, de astă dată &icirc;n calitate de şef al Biroului Tehnic din cadrul Serviciului Logistic al I.P.J. Caraş Severin, s-a oferit să &icirc;l ajute pe denunţător să c&acirc;ştige concursul pentru ocuparea unui post de agent de poliţie &icirc;n cadrul I.P.J. Caraş Severin. &Icirc;n acest sens, Militaru Dorin i-a prezentat-o pe inculpata Miulescu Loredana Monica susţin&acirc;nd că aceasta poate interveni pe l&acirc;ngă o persoană cu funcţie de conducere &icirc;n cadrul Poliţiei Rom&acirc;ne pentru a c&acirc;ştiga concursul pentru ocuparea postului de agent de poliţie. &Icirc;n acest scop, Miulescu Loredana Monica a pretins şi primit de la denunţător, &icirc;n două tranşe, suma de 5.000 de euro. Toate aceste demersuri au rămas fără rezultat deoarece denunţătorul a aflat că a fost sistată procedura de ocupare a postului respectiv. 
<br /> Pentru a ascunde faptul că banii pretinşi sunt obiect al infracţiunii de trafic de influenţă, inculpata Miulescu Loredana Monica a redactat două &icirc;nscrisuri &icirc;n care a consemnat &icirc;n mod nereal că suma de 5.000 de euro primită de la denunţător a fost acordată cu titlu de &icirc;mprumut. 
<br /> 
<span class="tab">De asemenea, tot &icirc;n cursul anului 2009, inculpatul Militaru Dorin i-a pretins unei persoane suma de 5.000 de euro pentru a interveni, prin intermediari, pe l&acirc;ngă persoane din conducerea Ministerului Administraţiei şi Internelor pentru ca fiul acestei persoane să promoveze &icirc;n mod fraudulos acelaşi concurs pentru ocuparea unui post de agent de poliţie. &Icirc;n mod similar cu situaţia anterioară, Militaru Dorin i-a prezentat-o persoanei respective pe inculpata Miulescu Loredana Monica care urma să se ocupe de mituirea persoanelor din conducerea M.A.I. şi care a primit suma de 5.000 de euro &icirc;n acest scop. Cu toate acestea, fiul persoanei care a dat banii nu a fost angajat &icirc;n cadrul Poliţiei Rom&acirc;ne.</span> 
<br /> 
<br /> 
<span class="tab">La data de 20 octombrie 2011, Tribunalul Timiş a dispus arestarea preventivă a inculpaţilor Militaru Dorin şi Miulescu Loredana Monica pe un termen de 29 de zile, măsură ce a fost prelungită ulterior (detalii &icirc;n <a href="http://www.pna.ro/comunicat.jsp?comunicat=2709&amp;limba=1"><u>comunicatul nr. 647/VIII/3 din 20 octombrie 2011</u></a>).</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpatului Militaru Dorin.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b> Dosarul a fost &icirc;naintat spre judecare la Tribunalul Caraş - Severin.</b> </span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3412">comunicate-hotărâri de condamnare din
                                26 iunie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2543802249714352958:-3186242962448982888" autocomplete="off" />
</form></body>
</html>
