<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1161/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureș au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>KOSS GABRIELA</b>, subprefect al județului Mureș, secretar al Primăriei municipiului Reghin la data faptelor, &icirc;n sarcina căreia s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată, instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată și instigare la fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>GLIGA DANIEL GABRIEL</b>, viceprimar al municipiului Reghin, <b>MOLDOVAN VERDEȘ DOINA ADRIANA</b>, șef Serviciu Impozite și Taxe la primăria Reghin și <b>BADIU OVIDIU VASILE</b>, consilier juridic la Primăria Reghin, &icirc;n sarcina cărora s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n anul 2012, cei patru inculpați, &icirc;n calitățile menționate, s-au implicat &icirc;n sprijinirea unor persoane care nu &icirc;ndeplineau condițiile legale pentru &icirc;nchirierea unor apartamente construite din fonduri ANL.</span> 
<br /> 
<span class="tab">Primele contracte de &icirc;nchiriere a unor apartamente construite din fonduri ANL au fost &icirc;ncheiate &icirc;ntre municipiul Reghin, &icirc;n calitate de proprietar și chiriași, &icirc;n anul 2005 pe perioadă de 5 ani, contractele fiind prelungite ulterior pe c&acirc;te un an de zile.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2012, Comisia socială constituită pentru analizarea cererilor privind repartizarea de locuințe pentru tineri destinate &icirc;nchirierii făceau parte Koss Gabriela – președinte, Moldovan Verdeș Adriana – șef Serviciu Impozite și Taxe Locale, Badiu Ovidiu Vasile – consilier, &icirc;n calitate de membri, precum și alte persoane. La ședințele comisiei se analizau documentele depuse de solicitanți, se acorda un punctaj conform criteriilor stabilite prin hotăr&acirc;re de consiliu local și se &icirc;ntocmea lista de priorități.</span> 
<br /> 
<span class="tab">&Icirc;n vara anului 2012, rămăseseră vacante o serie de locuințe destinate &icirc;nchirierii, ceea ce presupunea &icirc;ntrunirea comisiei &icirc;n vederea analizării cererilor de repartizare. Deși această comisie nu s-a &icirc;ntrunit, la 21 iulie 2012, au fost &icirc;ncheiate două contracte de &icirc;nchiriere pentru apartamente A.N.L. cu două persoane care nu &icirc;ndeplineau criteriile de acces la locuință.</span> 
<br /> 
<span class="tab">Aceste contracte au fost &icirc;ncheiate cu &icirc;ncălcarea prevederilor legale, cu &icirc;ncălcarea prevederilor Hotăr&acirc;rilor Consiliului Local și &icirc;n dauna intereselor legale ale persoanelor &icirc;ndreptățite a dob&acirc;ndi o astfel de locuința.</span> 
<br /> 
<span class="tab">Cele două contracte au fost semnate de inculpatul GLIGA DANIEL GABRIEL, &icirc;n calitate de viceprimar al mun. Reghin, au fost contrasemnate și ștampilate de inculpata KOSS GABRIELA, &icirc;n calitate de secretar al Primăriei mun. Reghin și de președinte al Comisiei de analiză a cererilor privind repartizarea locuințelor ANL pentru tineri, fiind vizate de inculpații MOLDOVAN VERDEȘ DOINA ADRIANA și BADIU OVIDIU VASILE, ca membri ai comisiei.</span> 
<br /> 
<span class="tab">Pentru a crea o aparență de legalitate demersurilor sale, inculpata KOSS GABRIELA l-a determinat pe un alt angajat al primăriei să &icirc;ntocmească un document justificativ fals și să &icirc;l &icirc;nregistreze la autoritatea publică locală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Judecătoria Reghin.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această o etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="951728073581202395:3599803759578493250" autocomplete="off" />
</form></body>
</html>
