<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 februarie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 45/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari - efectuează cercetări penale faţă de inculpatul <b>col. UNGUREANU ION</b>, comandant al Şcolii de Subofiţeri Pompieri şi Protecţie Civilă „Pavel Zăgănescu”, oraş Boldeşti, judeţul Prahova, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată, trafic de influenţă, abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial &icirc;n formă continuată şi instigare la infracţiunea de mărturie mincinoasă &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2004 - 2009, inculpatul col. Ion Ungureanu, &icirc;n calitatea sus menţionată, a pretins şi primit de la mai mulţi subordonaţi (ofiţeri şi subofiţeri) diverse sume de bani (10.000 euro, 19.000 RON), bunuri alimentare şi materiale de construcţii &icirc;n valoare de peste 8.000 RON, pentru a le acorda sprijin &icirc;n evoluţia carierei profesionale.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 2007 – 2008, inculpatul a exercitat presiuni şi ameninţări asupra membrilor comisiei de examinare din unitatea pe care o conducea, pentru a declara respins un ofiţer la un examen pentru ocuparea postului de instructor militar principal, deşi &icirc;n urma susţinerii probei scrise, ofiţerul obţinuse o notă peste şapte, &icirc;ndeplinind condiţiile legale pentru a fi admis.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n perioada 2005-2008, inculpatul a obligat şapte subordonaţi să presteze diferite activităţi de construcţii la două imobile din Ploieşti fără să &icirc;i plătească, activităţi desfăşurate at&acirc;t &icirc;n timpul serviciul c&acirc;t şi &icirc;n timpul liber, folosul realizat astfel de inculpat fiind de peste 10.000 RON.</span> 
<br /> 
<span class="tab">După iniţierea cercetărilor, timp de trei luni, inculpatul a &icirc;ncercat să facă presiuni asupra celor şapte subordonaţi pentru ca aceştia să nu declare adevărul &icirc;n faţa organelor de anchetă.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2008, inculpatul a ordonat &icirc;n mod ilegal, ca un număr de 60 de cadre militare din subordine să-şi achiziţioneze prin mijloace financiare proprii articole de &icirc;mbrăcăminte şi &icirc;ncălţăminte reprezent&acirc;nd uniforme militare &icirc;n valoare de 24.000 RON, &icirc;n condiţiile &icirc;n care cadrele militare beneficiază &icirc;n mod gratuit de astfel de echipamente. Inculpatul i-a obligat pe subordonaţi să achiziţioneze echipamente de la două societăţi comerciale de la care a primit drept cadou şase costume de haine şi alte articole de &icirc;mbrăcăminte.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 23 februarie 2010, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore, iar la aceeaşi dată, Tribunalul Militar Teritorial Bucureşti a respins propunerea de arestare preventivă. Măsura a fost atacată cu recurs de procurori, iar la data de 26 februarie 2010 Curtea Militară de Apel Bucureşti a admis recursul şi a dispus arestarea preventivă pe o perioadă de 29 de zile a inculpatului Ungureanu Ion.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii colaborează cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1570698424725994915:2026702813595125164" autocomplete="off" />
</form></body>
</html>
