<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 350/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">La solicitarea reprezentanților mass media, &icirc;n completarea informațiilor privind suspiciunea săv&acirc;rșirii unor fapte de corupție și asimilate corupției la instituții publice din județul Mehedinți (detalii &icirc;n comunicatele <a href="http://www.pna.ro/comunicat.xhtml?id=4760">nr. 344</a> și <a href="http://www.pna.ro/comunicat.xhtml?id=4761">346</a> din 2 aprilie 2014), Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combaterea infracțiunilor de corupție efectuează urmărirea penală față de următoarele persoane:</span> 
<br /> 
<br /> 
<span class="tab"><b>DUICU IOAN-ADRIAN</b>, președintele Consiliului județean Mehedinți, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- trafic de influență;</span> 
<br /> 
<span class="tab">- cumpărare de influență;</span> 
<br /> 
<span class="tab">- instigare la dare de mită;</span> 
<br /> 
<span class="tab">- permiterea accesului unor persoane neautorizate la informații nedestinate publicității, &icirc;n scopul obținerii de foloase necuvenite;</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- două infracțiuni de folosirea influenței și autorității, de către o persoană care deține o funcție de conducere &icirc;ntr-un partid politic, &icirc;n scopul obținerii pentru altul de foloase necuvenite;</span> 
<br /> 
<br /> 
<span class="tab"><b>PONEA CONSTANTIN ȘTEFAN</b>, inspector șef al Inspectoratului de Poliție al Județului Mehedinți, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- trafic de influență;</span> 
<br /> 
<span class="tab">- cumpărare de influență;</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU CONSTANTIN</b>, om de afaceri și președintele organizației municipale Orșova a unui partid politic, &icirc;n sarcina căruia s-a reținut infracțiunea de:</span> 
<br /> 
<span class="tab">- folosirea influenței și autorității, de către o persoană care deține o funcție de conducere &icirc;ntr-un partid politic, &icirc;n scopul obținerii pentru altul de foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de efectuare a urmăririi penale &icirc;ntocmite de procurori a reieșit că există date și probe din care rezultă indicii rezonabile potrivit cărora:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n perioada martie-iunie 2013, inculpatul Duicu Ioan-Adrian, președintele Consiliului județean Mehedinți, a afirmat față de inculpatul Ponea Constantin Ștefan, inspector șef al Inspectoratului de Poliție al Județului Mehedinți, faptul că are influență asupra mai multor funcționari publici (membri ai Guvernului, funcționari publici din conducerea Ministerului Afacerilor Interne, șeful Inspectoratului General al Poliției Rom&acirc;ne, pe de o parte, și consilierii locali din cadrul Consiliului local al municipiului Orșova, pe de altă parte).</span> 
<br /> 
<span class="tab">Totodată, Duicu Ioan-Adrian i-a promis lui Ponea Constantin Ștefan că &icirc;și va folosi această influență, pentru a-i determina pe funcționarii publici să facă acte care intră &icirc;n atribuțiilor lor de serviciu, și anume:</span> 
<br /> 
<span class="tab">- &icirc;n cazul celor dint&acirc;i (membri ai Guvernului, funcționari publici din conducerea Ministerului Afacerilor Interne, șeful Inspectoratului General al Poliției Rom&acirc;ne) să &icirc;l mențină temporar Ponea Constantin Ștefan &icirc;n funcția de inspector șef al Inspectoratului de Poliție al Județului Mehedinți, iar la o dată ulterioară să &icirc;l numească &icirc;ntr-o funcție de conducere &icirc;n cadrul Inspectoratului General al Poliției Rom&acirc;ne, respectiv director adjunct al Direcției de Ordine Publică, precum și să numească o persoană din familia acestuia &icirc;ntr-o funcție de conducere &icirc;n cadrul Ministerului Public;</span> 
<br /> 
<span class="tab">- &icirc;n ceea ce &icirc;i privește pe membrii Consiliului local al municipiului Orșova, influența urma a fi exercitată pentru a-i determina să aprobe scoaterea din domeniul public și concesionarea, către o altă persoană din familia lui Ponea Constantin Ștefan, la un preț „convenabil”, a două suprafețe de teren (&icirc;n suprafață totală de aproximativ 200 de m2, terenuri situate &icirc;n centrul municipiului Orșova și reprezent&acirc;nd acostamentul unei străzi). Obținerea acestor foloase &icirc;n favoarea unui membru al familiei lui Ponea Constantin Ștefan a și fost realizată prin exercitarea influenței de către Duicu Ioan-Adrian asupra unui număr de 11 membri ai Consiliului local Orșova, prin intermediul și cu ajutorul lui Popescu Constantin, om de afaceri și președintele organizației municipale Orșova a unui partid politic. Ca urmare a exercitării influenței, consilierii locali au votat scoaterea din domeniul public și concesionarea celor două suprafețe de teren. Cele două suprafețe de teren erau &icirc;nscrise &icirc;n cartea funciară a localității Orșova ca aparțin&acirc;nd domeniului public al Statului Rom&acirc;n, prin urmare, ele nu puteau fi trecute &icirc;n domeniul privat al localității Orșova (și apoi concesionate); &icirc;n aceste &icirc;mprejurări, folosul obținut prin dob&acirc;ndirea acestor două suprafețe de teren &icirc;n condițiile arătate, este unul necuvenit, obținut prin nesocotirea prevederilor legale care reglementează regimul juridic al proprietății publice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul exercitării influenței avute față de funcționarii publici amintiți, &icirc;n sensurile și pentru scopurile mai sus descrise, Duicu Ioan-Adrian i-a pretins lui Ponea Constantin Ștefan să &icirc;l determine pe judecătorul care judeca o anumită cauză să pronunțe o hotăr&acirc;re care să &icirc;i fie favorabilă, &icirc;n sensul anulării raportului Agenției Naționale de Integritate care &icirc;l viza pe Duicu Ioan-Adrian. Folosindu-se de &icirc;mprejurarea că o persoană din familie este chiar șefa Secției de contencios administrativ și fiscal a instanței care avea de soluționat cauza respectivă, Ponea Constantin Ștefan i-a promis lui Duicu Ioan-Adrian că &icirc;i va obține acest folos, &icirc;n sensul că hotăr&acirc;rea care se va da &icirc;n cauza amintită va fi una favorabilă acestuia din urmă.</span> 
<br /> 
<br /> 
<span class="tab">2. La data de 16 ianuarie 2014 și &icirc;n zilele următoare, inculpatul Duicu Ioan-Adrian i-a solicitat unei persoane (director al unui post de televiziune locală controlat &icirc;n fapt de către Duicu Ioan-Adrian) să determine alte persoane să-i ofere unei asistente &icirc;n cadrul Spitalului Județean de Urgență Mehedinți o sumă de bani, &icirc;n schimbul eliberării unei adeverințe medicale și, totodată, să filmeze cu o cameră ascunsă momentul &icirc;n care asistenta ar fi primit această sumă de bani.</span> 
<br /> 
<span class="tab">Persoanele instigate au &icirc;ncercat să &icirc;i dea asistentei suma de bani &icirc;n vederea eliberării unei adeverințe medicale, &icirc;nsă aceasta a refuzat să primească banii.</span> 
<br /> 
<br /> 
<span class="tab">3. &Icirc;n perioada mai–septembrie 2013, Duicu Ioan-Adrian, președintele Consiliului județean Mehedinți și alți doi funcționari publici au permis unor persoane neautorizate (reprezentanții unui furnizor de echipamente medicale și ai unei societății de leasing) accesul la informații care, la acel moment, nu erau destinate publicității. Informațiile reprezentau intenția reprezentanților Consiliului Județean Mehedinți și ai Spitalului Județean de Urgență Drobeta Turnu Severin de a demara o procedură de achiziție publică, precum și datele tehnice și financiare preconizate pentru această achiziție publică, iar accesul la ele a fost permis cu scopul de a obține, pentru cei doi agenți economici menționați, un folos necuvenit.</span> 
<br /> 
<span class="tab">Folosul urmărit a constat &icirc;n &icirc;mpiedicarea altor agenți economici să participe la licitația publică ce avea să fie organizată pentru achiziția publică menționată și, implicit, &icirc;n &icirc;ncheierea, de către cei doi agenți economici „beneficiari ai informațiilor”, a contractelor de achiziție publică &icirc;n condiții financiare avantajoase pentru aceștia și, corelativ, dezavantajoase tehnic și financiar pentru autoritatea publică contractantă (Spitalului Județean de Urgență Drobeta Turnu Severin, instituția publică beneficiară a bunurilor ce aveau să fie dob&acirc;ndite prin achiziție publică) și pentru Consiliul județean Mehedinți (autoritatea publică locală care urma să asigure finanțarea acestei achiziții publice).</span> 
<br /> 
<span class="tab">„Oferta” stabilită pe baza informațiilor menționate prevedea livrarea echipamentelor medicale de către unul dintre agenții economici &icirc;n schimbul sumei (stabilite unilateral de acest operator economic) de aproximativ 2.700.000 de euro și finanțarea acestei achiziții publice printr-un contract de leasing, calitatea de finanțator urm&acirc;nd să o aibă cel de-al doilea agent economic; tot &icirc;n mod unilateral agenții economici „beneficiari”, au stabilit durata contractului de leasing (7 ani) și prețul ce avea să fie &icirc;ncasat de societatea de leasing pentru această finanțare (anume de aproximativ 1.400.000 de euro).</span> 
<br /> 
<span class="tab">Pe baza acestei „oferte” transmise de cei doi operatori economici și răspunz&acirc;nd „cerințelor” acestora, reprezentanții Spitalului Județean de Urgență Drobeta Turnu Severin (autoritatea publică contractantă) au &icirc;ntocmit documentația de atribuire, care a fost transmisă Autorității Naționale pentru Reglementarea și Monitorizarea Achizițiilor Publice și apoi publicată &icirc;n SEAP (sistemul electronic de achiziții publice).</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t au realizat faptul că documentația de atribuire publicată fusese „greșită” (&icirc;n sensul că nu permitea și achiziționarea de servicii financiare (anume &icirc;ncheierea contractului de leasing), documentația de atribuire modificată și publicată din nou &icirc;n SEAP.</span> 
<br /> 
<span class="tab">Date fiind condițiile tehnice și financiare stipulate &icirc;n această documentație de atribuire (condiții stabilite &icirc;n fapt de reprezentanții celor doi agenți economici și nu de Spitalul Județean, instituția publică beneficiară ori de Consiliul județean, autoritatea finanțatoare), singura ofertă a fost cea făcută de acești doi agenți economici, ofertă care a și fost declarată c&acirc;știgătoare.</span> 
<br /> 
<br /> 
<span class="tab">4. &Icirc;n perioada martie-iunie 2013, Duicu Ioan-Adrian i-a determinat pe doi funcționari publici din instituții din județul Mehedinți să &icirc;și &icirc;ndeplinească atribuțiile de control, &icirc;n așa fel &icirc;nc&acirc;t să &icirc;nceteze activitatea unui anumit operator economic, indiferent de condițiile &icirc;n care acesta &icirc;și desfășura activitatea.</span> 
<br /> 
<span class="tab"> Acțiunea de instigare exercitată de către Duicu Ioan-Adrian a avut ca urmare controale efectuate de două instituții publice la operatorul economic menționat, soldate cu aplicarea de sancțiuni pecuniare semnificative, &icirc;n condițiile &icirc;n care operatorul economic menționat &icirc;și desfășura activitatea &icirc;ntr-un cadru legal.</span> 
<br /> 
<span class="tab">La data de 4 aprilie 2013, Duicu Ioan-Adrian, folosindu-se de autoritatea și influența conferite de calitatea de președinte al Consiliului Județean Mehedinți și de președinte al Organizației Județene Mehedinți a unui partid politic, a obținut un folos necuvenit pentru unul din cei doi funcționari, folos const&acirc;nd &icirc;n efectuarea, &icirc;n mod superficial, a unui control intern al instituției &icirc;n cadrul căreia lucra respectivul funcționar , &icirc;n așa fel &icirc;nc&acirc;t acesta să nu fie sancționat.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, Duicu Ioan-Adrian i-a solicitat șefului instituției publice centrale (aflate &icirc;n subordinea ministerului condus de un membru al partidului politic din care face parte și Duicu Ioan-Adrian) să &icirc;nceteze controlul intern care-l viza pe protejatul său.</span> 
<br /> 
<br /> 
<span class="tab">5. &Icirc;n luna ianuarie 2014, Duicu Ioan-Adrian a determinat două persoane din subordine să &icirc;i pună la dispoziție unui protejat al său subiectele pentru un concurs pentru ocuparea unei funcții de șef serviciu la Consiliul Județean Mehedinți.</span> 
<br /> 
<span class="tab">Av&acirc;nd subiectele de concurs, persoana &icirc;n favoarea căreia a acționat Duicu Ioan-Adrian a c&acirc;știgat concursul, &icirc;n condițiile &icirc;n care se &icirc;nscriseseră și alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">6. &Icirc;n cursul lunii decembrie 2013, &icirc;naintea sărbătorilor de iarnă, Duicu Ioan-Adrian și-a folosit autoritatea și influența conferite de funcția de președinte al Consiliului județean Mehedinți și de cea de președinte al Organizației județene Mehedinți a unui partid, &icirc;n scopul de a obține foloase necuvenite pentru două societăți comerciale care operează, fiecare dintre ele, c&acirc;te un post local de televiziune (societăți comerciale controlate &icirc;n fapt de Duicu Ioan-Adrian). Folosul necuvenit obținut de cele două societăți comerciale a constat &icirc;n sumele de bani (aproximativ 60.000 lei) obținute ca urmare a faptului că Duicu Ioan-Adrian a impus, prin intermediari, tuturor primarilor și tuturor funcționarilor publici cu funcții de conducere de pe raza județului Mehedinți, să plătească contravaloarea unor „urări” care aveau să fie difuzate (sub forma unor anunțuri scrise pe „burtiera” ecranului) la cele două posturi de televiziune. Concret, fiecare persoană căreia i s-a impus plata unor astfel de „urări” a trebuit să plătească suma de 600 lei.</span> 
<br /> 
<br /> 
<span class="tab">Celor trei persoane, Duicu Ioan Adrian, Ponea Constantin Ștefan și Popescu Constantin, li s-a adus la cunoștință calitatea procesuală de inculpat, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 3 aprilie 2014 s-a dispus reținerea, pentru 24 de ore, a celor trei inculpați urm&acirc;nd a fi prezentați cu propunere de arestare preventivă pentru 30 de zile la Curtea de Apel București.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7128103478198611121:-7810703208130358343" autocomplete="off" />
</form></body>
</html>
