<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 august 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 629/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Ca răspuns la solicitări ale reprezentaților mass-media, formulate &icirc;n baza Legii nr.544/2001, Biroul de informare și relații publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au &icirc;nceput urmărirea penală față de următorii &icirc;nvinuiți:</span> 
<br /> 
<br /> 
<span class="tab"><b>ATANASIU TEODOR</b>, deputat, președinte al organizației județene PNL Alba, &icirc;n sarcina căruia s-au reținut următoarele:</span> 
<br /> 
<span class="tab">- infracțiunea de folosire a influenței &icirc;n scopul obținerii unor foloase de natură electorală partidului politic din care face parte, prevăzută &icirc;n art. 13 din Legea 78/2000,</span> 
<br /> 
<span class="tab">- infracțiunea de promisiune, oferire sau dare de bani, bunuri sau alte foloase &icirc;n scopul de a determina alegătorul să voteze &icirc;n cadrul referendumului, prevăzută &icirc;n art. 54 alin. 1 din Legea 3/2000 și </span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<br /> 
<span class="tab"><b>SAMSON DUMITRU</b> &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- promisiunea, oferirea sau darea de bani, bunuri sau alte foloase &icirc;n scopul de a determina alegătorul să voteze &icirc;n cadrul referendumului, prevăzute &icirc;n art. 54 alin. 1 din Legea 3/2000 și</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<br /> 
<span class="tab"><b>MĂGUREAN BOGDAN CRISTIAN</b>, reprezentant al unei societăți comerciale de pază și protecție, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- complicitate la promisiunea, oferirea sau darea de bani, bunuri sau alte foloase &icirc;n scopul de a determina alegătorul să voteze &icirc;n cadrul referendumului prevăzută &icirc;n art. 26 Cod penal raportat la art. 54 alin. 1 din Legea 3/2000 și</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<br /> 
<span class="tab"><b>GROSU GHEORGHE</b>, <b>RUS RADU STELIAN</b> și <b>HANZI NICUȘOR ȘTEFAN</b> &icirc;n sarcina cărora s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la promisiunea, oferirea sau darea de bani, bunuri sau alte foloase &icirc;n scopul de a determina alegătorul să voteze &icirc;n cadrul referendumului, prevăzută &icirc;n art. 26 Cod penal raportat la art. 54 alin. 1 din Legea 3/2000 și</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rșirii de infracțiuni.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rezoluția de &icirc;ncepere a urmăririi penale, procurorii au reținut că există indicii cu privire la faptul că, &icirc;n cursul lunii iulie 2012, &icirc;nvinuitul Atanasiu Teodor, deputat &icirc;n Parlamentul Rom&acirc;niei și președinte al organizației PNL Alba, &icirc;n &icirc;nțelegere cu &icirc;nvinuitul Samson Dumitru, a inițiat o acțiune pentru mobilizarea electoratului din Transilvania și Banat la referendumul din data de 29 iulie 2012 prin sensibilizarea acestuia cu recompense &icirc;n bani și alte foloase materiale.</span> 
<br /> 
<span class="tab">Concret, s-a stabilit că, &icirc;n cursul dimineții de 29 iulie 2012, &icirc;n &icirc;nțelegere cu Atanasiu Teodor, Samson Dumitru a apelat la sprijinul &icirc;nvinuitului Măgurean Bogdan Cristian (cunoscut interlop din Cluj Napoca, cu relații &icirc;n diverse clanuri interlope) pentru ca, &icirc;n schimbul unor sume de bani, să acționeze &icirc;n ziua referendumului pe două paliere: pe de o parte să mobilizeze alegătorii să se deplaseze la vot (&icirc;n special persoane cu un nivel scăzut de educație) iar, pe de altă parte, să pregătească &icirc;n toate marile localități de pe raza județelor Alba, Cluj, Sălaj, Bistrița Năsăud, Arad, Timiș grupuri de interlopi care să fie pregătiți să intervină, la nevoie, &icirc;n locațiile unde se solicită sprijin. Măgurean Bogdan a acționat &icirc;n sensul celor stabilite, &icirc;n condițiile &icirc;n care i s-a pus la dispoziție un spațiu din sediul organizației PNL Cluj Napoca iar Samson Dumitru l-a pus &icirc;n legătură cu mai mulți lideri locali ai PNL pentru a le acorda sprijinul &icirc;n același scop. Măgurean Bogdan, prin intermediul altor persoane, a mobilizat votanții de pe raza acestor județe, cărora le-a transmis promisiunile făcute de &icirc;nvinuitul Samson Dumitru, const&acirc;nd &icirc;n bani și alte foloase materiale. </span> 
<br /> 
<span class="tab">Toate aceste promisiuni de foloase materiale au fost &icirc;ndeplinite la sf&acirc;rșitul zilei de 29 iulie 2012 și &icirc;n zilele următoare, banii fiind transmiși lui Măgurean Bogdan de Samson Dumitru iar, pe de altă parte, Atanasiu Teodor, prin intermediar, a remis o sumă de bani &icirc;nvinuitului Grosu Gheorghe.</span> 
<br /> 
<span class="tab">De asemenea, s-a mai stabilit că, &icirc;n schimbul sprijinului acordat, &icirc;nvinuitul Samson Dumitru i-a promis &icirc;nvinuitului Măgurean Bogdan că va utiliza influența de care se bucură la nivelul ministerelor și &icirc;i va influența pe funcționari să acorde contracte firmei de pază și protecție reprezentate de Măgurean Bogdan.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;nvinuiților li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2625130733128801685:-5827314453319726572" autocomplete="off" />
</form></body>
</html>
