<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>6 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1378/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus punerea &icirc;n mișcare a acțiunii penale și reţinerea, pentru 24 de ore (de 06.10.2014, ora 16.30, p&acirc;nă la data de 07.10.2014, ora 16.30), a inculpatului <b>BOCĂNEANU EMANOIL – CĂTĂLIN</b>, la data faptelor prefect al județului Galați, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu, dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit</span> 
<br /> 
<span class="tab">-sustragere sau distrugere de &icirc;nscrisuri</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, se efectuează acte de urmărire penală faţă de <b>Braşoveanu Auraş</b>, preşedinte al Fotbal Club Municipal Dunărea Galaţi, pentru săv&acirc;rşirea infracţiunilor de fals material &icirc;n &icirc;nscrisuri oficiale şi tentativă la &icirc;nşelăciune, acesta fiind cercetat <i>&icirc;n stare de libertate</i>.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanţa de reţinere &icirc;ntocmită de procurori a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna martie 2012, suspectul Braşoveanu Auraş, &icirc;n calitate de preşedinte al FCM Dunărea Galaţi, a depus la dosarul privind susţinerea financiară a clubului sportiv de către Primăria Municipiului Galaţi, o copie color a unei adrese emise de Administraţia Finanţelor Publice a judeţului Galaţi, pe care a contrafăcut-o prin radierea alineatelor &icirc;n care erau menţionate datoriile clubului sportiv către bugetul de stat. Aceasta, &icirc;n scopul obţinerii, &icirc;n mod ilegal, a finanţării, &icirc;ntruc&acirc;t exista o interdicţie la acordarea finanţărilor de la bugetul de stat cluburilor sportive care figurează cu datorii la bugetul de stat.</span> 
<br /> 
<span class="tab">Aceste fapte au făcut iniţial obiectul unui dosar penal aflat &icirc;n instrumentare la organele de cercetare penală din cadrul I.P.J. Galaţi – Serviciul de Investigare a Fraudelor. &Icirc;n acest context, deşi cunoştea această &icirc;mprejurare, inculpatul Bocăneanu Emanoil – Cătălin, &icirc;n calitate de prefect, a acordat avizul de legalitate Hotăr&acirc;rii Consiliului Local nr. 114/05.04.2012, prin care se aproba cererea de finanţare a FCM Dunărea Galaţi. La data de 20.06.2012, dosarul respectiv a fost cerut de inculpatul Bocăneanu Emanoil - Cătălin, prin intermediul unui funcţionar al instituţiei pe care o conducea, de la I.P.J. Galaţi şi, la aceeaşi dată, a semnat o adresă către Primăria Municipiului Galaţi, prin care această instituţie era &icirc;nştiinţată de acordarea avizului de legalitate. Astfel, inculpatul Bocăneanu Emanoil - Cătălin a determinat vărsarea, &icirc;n conturile FCM Dunărea Galaţi, a sumei totale de 970.000 lei &icirc;n perioada august – noiembrie 2012.</span> 
<br /> 
<span class="tab">Pentru a şterge urmele faptelor, acelaşi inculpat a sustras din evidenţele Instituţiei Prefectului Judeţului Galaţi adresa emisă de instituţie către I.P.J. Galaţi – Serviciul de Investigare a Fraudelor şi adresa de răspuns emisă de I.P.J. Galaţi către Instituţia Prefectului Judeţului Galaţi, precum şi procesul – verbal av&acirc;nd ca obiect predarea – primirea dosarului depus de FCM Dunărea Galaţi la Primăria mun. Galaţi. pentru aprobarea cererii de finanţare a clubului sportiv</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Bocăneanu Emanoil - Cătălin i s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentat, la data de 7 octombrie 2014, Tribunalului Galaţi, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că, inculpatul a fost trimis &icirc;n judecată de procurorii Direcţiei Naţionale Anticorupţie la data de 6 februarie 2014 <a href="http://www.pna.ro/comunicat.xhtml?id=4629"><i>(comunicatul nr. 95/VIII/3 din 6 februarie 2014)</i></a>, pentru fapte de corupţie săv&acirc;rşite &icirc;n calitate de prefect al judeţului Galaţi.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3951459866364729522:5940500651636519019" autocomplete="off" />
</form></body>
</html>
