<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 546/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab"><i>&icirc;n stare de arest preventiv</i> a inculpatului <b>PENDIUC TUDOR</b>, primar al municipiului Pitești, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu cu consecințe deosebit de grave și &icirc;n formă continuată (două acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><i>&icirc;n stare de arest la domiciliu</i> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>VIȘOIU VALENTIN</b>, acționar la CNCD S.A, SC Conarg S.A, Conarg Real Estate S.R.L,, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- spălare de bani</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu cu consecințe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SCARLAT CONSTANTIN</b> și <b>VĂS&Icirc;I GHEORGHE</b>, reprezentanți ai S.C. Girexim Universal S.A. și S.C. CNCD S.A., &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu cu consecințe deosebit de grave și &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><i>sub control judiciar</i> a inculpatei <b>PENDIUC EMANUELA-ELENA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTIN ION</b>, consilier al primarului municipiului Pitești, membru al Comisiei de evaluare a ofertelor, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu cu consecințe deosebit de grave și &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ROMAN ROBERT–AURELIAN</b>, <b>ROTARU MANUEL-VASILE</b> și <b>BERINDE ELENA</b>, directori generali respectiv director economic &icirc;n cadrul SC Publitrans 2000 S.A., la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave și &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>NECHITA EMILIAN</b>, director executiv al Direcției Tehnice din cadrul Primăriei Municipiului Pitești și președinte al Comisiei de evaluare, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu cu consecințe deosebit de grave și &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>IVAN LUCIA-CORINA</b>, Serviciu Unitate Monitorizare Servicii Publice, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave și &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>PETRIEA DORU-ALEXANDRU</b>, ofițer de poliție judiciară &icirc;n cadrul Direcției Naționale Anticorupție, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de favorizarea infractorului,</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRIEA MIHAI</b> și <b>LIS ELENA-CARMEN</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de favorizarea infractorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">S.C. Publitrans 2000 S.A este societatea care are asigură transportul public local &icirc;n municipiul Pitești, av&acirc;nd ca acționar unic Consiliul local Pitești. &Icirc;n „strategia de dezvoltare durabilă a serviciului de transport public local de călători &icirc;n mun. Pitești”, care răspundea unui interes public, era prevăzut ca S.C. Publitrans 2000 S.A. să &icirc;nlocuiască parcul auto cu 80 de autobuze noi, achiziționate de Consiliul local prin alocare de fonduri.</span> 
<br /> 
<span class="tab">Preval&acirc;ndu-se de această nevoie socială, primarul Pendiuc Tudor ar fi făcut demersuri astfel &icirc;nc&acirc;t, cu &icirc;ncălcarea prevederilor legale, să fie &icirc;ncheiat, executat și prelungit un contract de asociere in participațiune &icirc;ntre S.C. Publitrans 2000 S.A. și societățile private CNCD S.A./S.C. Girexim Universal S.A, &icirc;n folosul ultimelor două societăți.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași direcție, &icirc;n perioada 2006-2007, a acționat și inculpatul Roman Robert-Aurelian care, &icirc;n calitate de director general al SC Publitrans 2000 S.A., a susținut &icirc;n mod nereal, &icirc;n conținutul unei adrese pe care a &icirc;naintat-o Primăriei Municipiului Pitești, că, prin planul de afaceri, se propune achiziția de autobuze și &icirc;ncheierea unui parteneriat public privat, deturn&acirc;ndu-se litera și spiritul planului discutat &icirc;n consiliul de administrație, precum și voința consiliului de administrație al SC Publitrans 2000 S.A.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n cadrul ședinței Consiliului de Administrație din data de 07.02.2007, contrar soluțiilor propuse prin Strategia de dezvoltare durabilă a Serviciului de transport public de călători din municipiul Pitești, inculpatul Roman Robert Aurelian a avansat ca unică soluție de redresare a societății, asocierea cu un operator privat, preciz&acirc;nd că aceasta urma să se realizeze potrivit Codului Comercial, (cu &icirc;ncălcarea prevederilor legale și a celor din actul constitutiv al societății), făc&acirc;nd astfel posibilă &icirc;ncheierea ulterioară a contractului de asociere &icirc;n participațiune.</span> 
<br /> 
<span class="tab">Sub pretextul inexistenței fondurilor publice necesare achiziționării celor 80 de autobuze, primarul Pendiuc Tudor a determinat &icirc;ncheierea contractului de asociere &icirc;n participațiune, &icirc;n condițiile &icirc;n care, cele două firme private erau obligate să dețină autobuzele &icirc;n proprietate.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu luna noiembrie 2008 și p&acirc;nă &icirc;n luna octombrie 2014, deși cunoșteau &icirc;mprejurarea că SC CNCD S.A./SC Girexim Universal S.A. nu dețin &icirc;n proprietate cele 80 de autobuze, inculpații Rotaru Manuel-Vasile și Berinde Elena, exercit&acirc;ndu-și &icirc;n mod defectuos atribuțiile de serviciu, au solicitat Primăriei municipiului Pitești &icirc;ncasarea subvenției și au semnat 70 procese-verbale de verificare a documentației la decontul de subvenție pentru activitatea de transport public de persoane.</span> 
<br /> 
<span class="tab">Acțion&acirc;nd &icirc;n această modalitate, cei doi inculpați au făcut posibil ca inculpatul Tudor Pendiuc, &icirc;n calitate de ordonator principal de credite să dispună efectuarea de plăți către societățile anterior amintite.</span> 
<br /> 
<span class="tab">Concret, cu referire la cele menționate, &icirc;n calitate de primar al mun. Pitești și conducător al serviciilor publice locale, &icirc;n perioada 2007-2014, inculpatul Pendiuc Tudor, beneficiind de ajutorul inculpaților Constantin Ion și Nechita Emilian, &icirc;n conivență cu inculpații Vișoiu Valentin, Scarlat Constantin și Văs&icirc;i Gheorghe, și-a exercitat cu rea credință atribuțiile ce &icirc;i reveneau &icirc;n legătură cu &icirc;ncheierea, derularea și prelungirea contractului de achiziție publică de asociere &icirc;n participațiune, sens &icirc;n care a efectuat următoarele:</span> 
<br /> 
<span class="tab">- a inițiat procedura de asociere a S.C. Publitrans 2000 S.A. cu un operator privat, contrar legii și contrar cererilor formulate &icirc;n repetate r&acirc;nduri de consiliul de administrație al societății și fără a ține cont de concluziile studiului de fezabilitate aprobat prin hotăr&acirc;re de consiliu la data de 07.03.2007;</span> 
<br /> 
<span class="tab">- a impus, &icirc;n mod nelegal, membrilor consiliului de administrație ai S.C. Publitrans 2000 S.A. să includă &icirc;n caietul de sarcini, condiții restrictive pentru a limita participarea operatorilor privați la licitație, a inițiat proiectul de hotăr&acirc;re privind avizarea asocierii &icirc;n participațiune, invoc&acirc;nd concluziile studiului de fezabilitate &icirc;ntocmit de Universitatea Pitești, &icirc;n care se menționau soluții contrare celor susținute de el, cu scopul vădit de a induce &icirc;n eroare membrii consiliului local;</span> 
<br /> 
<span class="tab">- a modificat documentația de achiziție (fișa de date a asocierii, caietul de sarcini, contractul cadru) pentru desemnarea operatorului privat, cu scopul de a atribui contractul de asociere &icirc;n participațiune societăților CNCD S.A./S.C. Girexim Universal S.A.;</span> 
<br /> 
<span class="tab">- &icirc;n calitate de conducător al serviciilor publice locale, nu a pus &icirc;n aplicare obligațiile din contractul de asociere &icirc;n participațiune, de a reduce cota de participație la beneficii și pierderi a asocierii S.C. CNCD S.A./S.C. Girexim Universal S.A., practic de a desființa contractul de asociere &icirc;n participațiune, ca urmare a faptului că asocierea anterior amintită nu deținea mijloacele de transport (autobuzele) cu titlu de proprietar,</span> 
<br /> 
<span class="tab">- a ordonat plățile prin care asocierea S.C. CNCD S.A./S.C. Girexim Universal S.A. &icirc;ncasa subvenția, &icirc;n condițiile &icirc;n care cunoștea că această societate nu deținea autobuzele &icirc;n proprietate,</span> 
<br /> 
<span class="tab">- a inițiat și prelungit contractul de asociere &icirc;n participațiune, invoc&acirc;nd, &icirc;n mod nereal, existența unei stări de urgență, &icirc;n condițiile &icirc;n care fusese &icirc;nștiințat cu privire la imposibilitatea prelungirii acestui contract, pe de o parte și, pe de altă parte, cunoștea că asocierea S.C. CNCD S.A./S.C. Girexim Universal S.A. nu deținea autobuzele &icirc;n proprietate.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpata Ivan Lucia-Corina, &icirc;n calitate de șef Serviciu Unitate Monitorizare Servicii Publice, &icirc;ncep&acirc;nd cu luna noiembrie 2008 și p&acirc;nă &icirc;n luna decembrie 2010, cu &icirc;ncălcarea atribuțiilor de serviciu din fișa postului pe care &icirc;l deținea, a semnat 26 procese-verbale de verificare a documentației la decontul de subvenție pentru activitatea de transport public de persoane cunosc&acirc;nd &icirc;mprejurarea că SC CNCD S.A./SC Girexim Universal S.A. nu dețin &icirc;n proprietate cele 80 de autobuze, modalitate care a făcut posibil ca inculpatul Tudor Pendiuc &icirc;n calitate de ordonator principal de credite să dispună efectuarea de plăți către societățile anterior amintite. </span> 
<br /> 
<span class="tab">Finalitatea derulării &icirc;n condiții frauduloase a acestui contract a fost aceea că, &icirc;n cadrul asocierii, firmele private SC CNCD S.A./SC Girexim Universal S.A au dob&acirc;ndit mijloacele de transport din veniturile realizate de asociație și au realizat și un profit substanțial, &icirc;n timp ce societatea publică de transport S.C. Publitrans 2000 S.A. s-a regăsit, la finalizarea contractului, &icirc;n aceeași situație, practic fără mijloace de transport. Relevant este faptul că, din subvenția &icirc;ncasată de la Primăria Pitești, firmele private au achitat autobuzele care le-au revenit &icirc;n proprietate, ulterior.</span> 
<br /> 
<span class="tab">&Icirc;n exercitarea atribuțiilor de serviciu (de &icirc;ndeplinire / ne&icirc;ndeplinire / urgentarea &icirc;ndeplinirii unui act, respectiv &icirc;ndeplinirea unui act contrar acestor &icirc;ndatoriri), primarul Pendiuc Tudor a primit, la data de 18.02.2008, pentru fiica sa, inculpata Pendiuc Emanuela-Elena, de la inculpatul Vișoiu Valentin, un apartament &icirc;n municipiul București – Ansamblul Rezidențial Quadra Place, &icirc;n valoare de 130.900 euro (echivalentul a 475.812.18 lei), &icirc;n schimbul favorizării asocierii S.C. CNCD S.A./S.C. Girexim Universal S.A. &icirc;n procedura de atribuire a contractului de asociere &icirc;n participațiune, respectiv acordarea efectivă, executarea și ulterior prelungirea acestuia.</span> 
<br /> 
<span class="tab">Pentru a disimula primirea, de către inculpatul Pendiuc Tudor, tatăl său, a unui apartament și pentru a crea aparența că respectivul imobil intră &icirc;n mod legal &icirc;n proprietatea ei, la data de 26.11.2007, inculpata Pendiuc Emanuela-Elena a &icirc;ncheiat un antecontract, iar la data de 18.02.2008, a &icirc;ncheiat contractul de v&acirc;nzare - cu SC Conarg Real Estate S.R.L. și ulterior a acceptat eliberarea a două chitanțe, &icirc;n sumă de 110.000 lei și &icirc;n sumă de 365.112,18 lei de către Conarg Real Estate S.R.L., fără a remite sumele de bani societății anterior amintite.</span> 
<br /> 
<span class="tab">Pentru a crea aparența că apartamentul a fost plătit și că nu reprezintă un folos nejustificat, inculpatul Vișoiu Valentin, &icirc;n calitate de persoană cu putere de decizie &icirc;n cadrul SC Conarg Real Estate S.R.L., a acceptat &icirc;ncheierea unui contract de v&acirc;nzare-cumpărare &icirc;n care să se menționeze, &icirc;n mod nereal, că a fost &icirc;ncasată integral contravaloarea.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de beneficiar direct al contractului de participațiune, &icirc;n condițiile &icirc;n care asocierea era obligată să dețină mijloacele de transport &icirc;n proprietate, inculpatul Vișoiu Valentin &icirc;n calitate de acționar la SC Conarg S.A. a garantat contractele de leasing financiar &icirc;ncheiate de o societate specializată cu SC CNCD S.A., făc&acirc;nd posibilă folosirea mijloacelor de transport &icirc;n cadrul asocierii. &Icirc;n această modalitate, inculpatul Vișoiu Valentin a sprijinit activitatea infracțională care a condus la &icirc;ncasarea, &icirc;n mod nelegal, a subvenției de către asocierea SC CNCD/SC Girexim S.A.</span> 
<br /> 
<span class="tab">Inculpații Văs&icirc;i Gheorghe și Scarlat Constantin, reprezentanți ai S.C. Girexim Universal S.A. și S.C. CNCD S.A., au prezentat o promisiune de v&acirc;nzare-cumpărare drept contract &icirc;ncheiat, pentru a face dovada că asocierea deține un număr de 80 de autobuze cu titlu de proprietate. &Icirc;nscrisul a fost folosit &icirc;n cadrul procedurii de selecție a ofertelor, pentru a argumenta și susține dispozițiile primite de la inculpatul Pendiuc Tudor, respectiv că asocierea S.C. CNCD S.A./ S.C. GIREXIM UNIVERSAL S.A. deține autobuzele respective.</span> 
<br /> 
<span class="tab">&Icirc;n conivență cu inculpatul Pendiuc Tudor, inculpații Văs&icirc;i Gheorghe și Scarlat Constantin, &icirc;ncep&acirc;nd cu data de 22.02.2008 și p&acirc;nă &icirc;n luna septembrie 2014, au &icirc;naintat documente justificative pentru plata subvenției, au semnat adrese de &icirc;naintare către Primăria Pitești pentru a &icirc;ncasa subvenția și au semnat procesele-verbale de validare și verificare a subvenției, &icirc;n baza cărora inculpatul Pendiuc Tudor, &icirc;n calitate de ordonator principal de credite, a dispus efectuarea plăților către asocierea S.C. CNCD S.A./ S.C. Girexim Universal S.A..</span> 
<br /> 
<span class="tab">&Icirc;n seara zilei de 05 noiembrie 2014, inculpatul Petriea Doru-Alexandru, &icirc;n calitate de ofițer de poliție judiciară &icirc;n cadrul Direcției Naționale Anticorupție, i-a comunicat tatălui său, inculpatul Petriea Mihai, că &icirc;n data de 06 noiembrie 2014, procurorii anticorupție urmau să efectueze, &icirc;n mod cert, percheziții la domiciliul inculpatului Pendiuc Tudor, cu scopul vădit de a &icirc;ngreuna cercetările.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, inculpatul Petriea Mihai a comunicat această informație inculpatei Lis Elena-Carmen care a transmis-o mai departe inculpatului Pendiuc Tudor, urmărind același scop de a &icirc;ngreuna cercetările.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, a fost cauzat Primăriei Municipiului Pitești un prejudiciu &icirc;n sumă de 28.556.450,65 lei. (peste 6,3 milioane euro), sumă cu care instituția publică s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurator asupra mai multor bunuri mobile și imobile aparțin&acirc;nd inculpaților: Pendiuc Tudor, Pendiuc Emanuela Elena, Vișoiu Valentin, Scarlat Constantin, Văs&icirc;i Gheorghe și SC CNCD SA.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-94865164417656144:-2602726659620755523" autocomplete="off" />
</form></body>
</html>
