<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>29 noiembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 629/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de inculpata <b>BULIGA GEORGETA, judecător la Curtea de Apel Iaşi - Secţia civilă şi pentru cauze cu minori şi de familie</b>, &icirc;n sarcina căreia s-au reţinut infracţiunile de luare de mită şi trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie – martie 2010, inculpata Buliga Georgeta, judecător la Curtea de Apel Iaşi, a pretins şi primit de la &icirc;nvinuitul Popescu Liviu suma de 4.000 de euro, susţin&acirc;nd că banii sunt pentru două judecătoare din cadrul Curţii de Apel Iaşi şi a pretins o altă sumă pentru sine al cărei cuantum nu l-a precizat. Buliga Georgeta şi celelalte două judecătoare făceau parte din completul &icirc;nvestit cu soluţionarea unui dosar civil referitor la partajarea pe cale judiciară a bunurilor aparţin&acirc;nd &icirc;nvinuitului Popescu Liviu şi fostei sale soţii, dosarul fiind &icirc;n stadiu de recurs.</span> 
<br /> 
<span class="tab">Banii au fost pretinşi pentru ca Popescu Liviu să obţină o soluţie favorabilă &icirc;n procesul de partaj ce viza, &icirc;n principal, un apartament &icirc;n municipiul Iaşi, un teren &icirc;n judeţul Iaşi şi două autoturisme.</span> 
<br /> 
<span class="tab">&Icirc;n condiţiile &icirc;n care Judecătoria Iaşi şi Tribunalul Iaşi constataseră că fosta soţie a &icirc;nvinuitului Popescu Liviu avusese o contribuţie de 90% &icirc;n dob&acirc;ndirea bunurilor comune şi &icirc;i fuseseră atribuite o mare parte din acestea, la data de 12 martie 2010, completul din care făcea parte Buliga Georgeta a modificat &icirc;n tot aceste hotăr&acirc;ri, d&acirc;nd c&acirc;ştig de cauză lui Popescu Liviu.</span> 
<br /> 
<span class="tab">Ulterior pronunţării acestei decizii, Buliga Georgeta i-a mai pretins lui Popescu Liviu &icirc;ncă 1.000 euro, susţin&acirc;nd că banii sunt pentru una dintre membrele completului de judecată.</span> 
<br /> 
<span class="tab">La data de 26 noiembrie 2010, Popescu Liviu a remis inculpatei suma de 1.000 de euro pentru colega sa de complet, accept&acirc;nd pentru sine suma de 3.000 de euro pentru „ajutorul” dat &icirc;n obţinerea hotăr&acirc;rii.</span> 
<br /> 
<span class="tab">A doua zi, judecătorul Buliga Georgeta a primit suma de 3.000 euro, ocazie cu care procurorii anticorupţie au procedat la constatarea infracţiunii flagrante.</span> 
<br /> 
<span class="tab">Prin hotăr&acirc;rea din 27 noiembrie 2010, Consiliului Superior al Magistraturii – Secţia pentru judecători a &icirc;ncuviinţat luarea măsurii preventive a arestării faţă de magistratul judecător Buliga Georgeta.</span> 
<br /> 
<span class="tab">Inculpatei i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 28 noiembrie 2010, procurorii anticorupţie au dispus reţinerea acesteia pe o perioadă de 24 de ore, iar la data de 29 noiembrie 2010, <b>Curtea de Apel Bucureşti a dispus arestarea preventivă a inculpatei Buliga Georgeta pe o perioadă de 29 de zile</b>.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3192496273833178804:-389976722127479874" autocomplete="off" />
</form></body>
</html>
