<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   Rom&acirc;nia - Direcţia Naţională Anticorupţie - Comunicat de presă 
<span class="indent"><b>06 octombrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 253/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a 13 inculpaţi &icirc;n legătură cu atribuirea ilegală a unui contract de achiziţii publice privind promovarea ofertei turistice rom&acirc;neşti &icirc;n străinătate, <b>prejudiciul cauzat bugetului de stat ridic&acirc;ndu-se la circa 1,5 milioane euro</b>. Astfel, au fost trimişi &icirc;n judecată următorii inculpaţi:</span> 
<br /> 
<span class="tab"><b>SIMA LIVIA</b> – fosta vicepreşedintele Autorităţii Naţionale pentru Turism (A.N.T);</span> 
<br /> 
<span class="tab"><b>DRAGU MIHAI</b> – fost consilier personal al fostului ministru al transporturilor Construcţiilor şi Turismului;</span> 
<br /> 
<span class="tab"><b>IORDĂNESCU TRAIAN</b> – fost director general adjunct al Direcţiei Generale de Promovare şi Relaţii Internaţionale din cadrul A.N.T.;</span> 
<br /> 
<span class="tab"><b>PAUL ELENA-SORINA</b> – director adjunct al Direcţiei Juridice, Autorizare şi Control din cadrul fostei A.N.T;</span> 
<br /> 
<span class="tab"><b>CHIRIAC ALEXANDRA CRINA</b> – consilier superior;</span> 
<br /> 
<span class="tab"><b>VLĂDOIU ILEANA</b> – referent economic;</span> 
<br /> 
<span class="tab"><b>ORTOPELEA LUMINIŢA NICOLETA</b> – consilier superior;</span> 
<br /> 
<span class="tab"><b>PUŞCOI MIRELA</b> – consilier superior;</span> 
<br /> 
<span class="tab"><b>BURTAN CRISTIAN</b> – consilier superior,</span> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-au reţinut infracţiunile de fals intelectual şi abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab"><b>MOTORGA CRISTINA MILI</b> – fost director general al Direcţiei Generale de Promovare şi Relaţii Internaţionale din cadrul A.N.T., &icirc;n sarcina căreia s-au reţinut infracţiunile de fals intelectual, uz de fals şi abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave;</span> 
<br /> 
<span class="tab"><b>SAMSON DUMITRU</b> – director economic şi asociat la SC SM ART ADVERTISING GRUP SRL, &icirc;n sarcina căruia s-au reţinut complicitate la fals intelectual şi complicitate la abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, ambele &icirc;n forma participaţiei improprii;</span> 
<br /> 
<span class="tab"><b>STĂNILOAIE ILIE TRAIAN</b> şi <b>GHIŢULESCU COSMIN DUMITRU</b>, observatori la Unitatea pentru Coordonarea şi Verificarea Achiziţiilor Publice din cadrul Ministerului Finanţelor Publice, &icirc;n sarcina cărora s-au reţinut infracţiunile de fals intelectual şi nedenunţarea unor infracţiuni.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 30 noiembrie 2006, comisia de evaluare a ofertelor de achiziţie publică constituită la nivelul A.N.T. (autoritatea contractantă) şi formată din inculpaţii Iordănescu Traian - preşedinte, Dragu Mihai, Ortopelea Luminiţa Nicoleta, Burtan Cristian şi Vlădoiu Ileana - membri, a desfăşurat procedura de licitaţie publică iniţiată &icirc;n vederea atribuirii contractului de servicii av&acirc;nd ca obiect realizarea &quot;<i>Campaniei de media pe plan internaţional</i>&quot;, cu o valoare de 1,5 milioane euro. Licitaţia avea ca obiect achiziţionarea a cinci clipuri publicitare de promovare a ofertei turistice rom&acirc;neşti, c&acirc;t şi a cinci machete de banner, care să aibă acelaşi specific.</span> 
<br /> 
<span class="tab">După evaluarea ofertelor depuse de trei firme, comisia a declarat c&acirc;ştigătoare oferta S.C. &quot;S.M. ART ADVERTISING GROUP S.R.L&quot;. Comisia de evaluare a fost constituită cu &icirc;ncălcarea prevederilor legale, iar firma a fost declarată c&acirc;ştigătoare &icirc;n mod nelegal (cu &icirc;ncălcarea principiului tratamentului egal).</span> 
<br /> 
<span class="tab">La aceeaşi dată, comisia de evaluare a &icirc;ntocmit un proces verbal de licitaţie &icirc;n care s-au consemnat date nereale cu privire la legalitatea constituirii comisiei, iar inculpata Sima Livia a aprobat raportul procedurii de licitaţie.</span> 
<br /> 
<span class="tab">Cu toate acestea, la data de 21 decembrie 2006, inculpata Motorga Cristina Mili, &icirc;n calitate de director general al Direcţiei Generale de Promovare şi Relaţii Internaţionale din cadrul A.N.T., a aprobat plata către S.C. S.M. ART ADVERTISING S.R.L. a sumei de 1.607.010,15 RON (echivalentul a 475.432,72 euro), sumă care reprezintă o primă tranşă din valoarea contractului.</span> 
<br /> 
<span class="tab">De asemenea, la data de 27 decembrie 2006, inculpaţii Iordănescu Traian, Vlădoiu Ileana, Chiriac Alexandra Crina, Puşcoi Mirela şi Paul Elena Sorina, &icirc;n calitate de membri ai comisiei de recepţie, ajutaţi de inculpatul Samson Dumitru, director economic şi asociat la SC SM ART ADVERTISING GRUP SRL, au &icirc;ntocmit &icirc;n fals procesul verbal de predare-primire, &icirc;n care s-a consemnat &icirc;n mod nereal că au fost recepţionate clipurile publicitare şi machetele de banner. Actul fals a fost folosit de inculpata Motorga Cristina Mili, &icirc;n aceeaşi zi, pentru plata către SC SM ART ADVERTISING GRUP SRL a celei de-a doua tranşe a preţului contractului, &icirc;n cuantum de 3.749.690,85 RON (echivalentul a 1.112.965,14 euro).</span> 
<br /> 
<span class="tab">La data de 4 ianuarie 2007, inculpaţii Stăniloaie Ilie Traian şi Ghiţulescu Cosmin Dumitru, &icirc;n calitate de observatori la Unitatea pentru Coordonarea şi Verificarea Achiziţiilor Publice din cadrul Ministerului Finanţelor Publice, după verificarea procedurii de licitaţie, au redactat un raport de activitate &icirc;n care au consemnat date nereale cu privire la constituirea comisiei de licitaţie, omiţ&acirc;nd să constate nulitatea &icirc;ntregii proceduri de licitaţie.</span> 
<br /> 
<span class="tab">La aproximativ două luni după data efectuării plăţii, reprezentanţii SC SM ART ADVERTISING GRUP SRL au predat A.N.T, cu nerespectarea procedurilor legale, cinci clipuri publicitare cu tema „Ţara de basm&quot;, &icirc;n care personajul principal era Dracula. Clipurile, care au costat aproximativ 200.000 euro, au fost apreciate ca necorespunzătoare calitativ de către director general Motorga Cristina Lili, motiv pentru care s-a dispus refacerea acestora.</span> 
<br /> 
<span class="tab">Prejudiciul total cauzat &icirc;n dauna A.N.T. se ridică la suma de 5.356.701 RON (<b>echivalentul a 1.594.256,25 euro</b>). Pentru recuperarea prejudiciului a fost instituit sechestru asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că &icirc;n aprilie 2007, A.N.T. a fost reorganizată ca parte a Ministerului pentru &icirc;ntreprinderi mici şi mijlocii, comerţ, turism şi profesii liberale, funcţionarii A.N.T. fiind preluaţi de instituţia nou formată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Sectorului 1 Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5745">comunicate-hotărâri de condamnare din
                                22 decembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6210509504949413326:375442113521449835" autocomplete="off" />
</form></body>
</html>
