<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>26 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1324/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov <b>au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 26 octombrie 2016</b>, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂNCESCU ARISTOTEL ADRIAN</b>, la data faptelor președinte al Consiliului Județean Brașov și președinte al filialei județene a unui partid politic, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (3 fapte),</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpatul Căncescu Aristotel Adrian urmează să fie prezentat la data de 27 octombrie 2016, Tribunalului Brașov, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale și măsura controlului judiciar pentru 60 de zile, &icirc;ncep&acirc;nd cu data de 26 octombrie 2016, față de inculpatul</span> 
<br /> 
<br /> 
<span class="tab"><b>COMAN CLAUDIU</b>, la data faptelor consilier județean, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, procurorii anticorupție au mai dispus efectuarea &icirc;n continuare a urmăririi penale față de suspecții:</span> 
<br /> 
<br /> 
<span class="tab"><b>CIRICĂ CRISTIAN EMIL</b>, la data faptei director al Direcției investiții, urbanism și amenajarea teritoriului, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ISPAS RADU PETRU</b>, la data faptei administrator public al județului Brașov, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU AURELIA</b>, la data faptei director economic executiv &icirc;n cadrul Consiliului Județean Brașov, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>IOSIF RĂZVAN</b>, la data faptei administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n contextul campaniei electorale din anul 2012, inculpatul Căncescu Aristotel Adrian, &icirc;n calitate de președinte al filialei județene a unui partid politic, a pretins de la trei persoane bani și alte foloase, const&acirc;nd &icirc;n suma totală de 105.000 lei și angajarea unor anumite persoane &icirc;n cadrul Agenției Județene de Dezvoltare Durabilă, pentru ca &icirc;n schimb să &icirc;i pună pe cei trei pe poziții sigur eligibile pe lista de candidați pentru Consiliul Județean Brașov.</span> 
<br /> 
<br /> 
<span class="tab">Una dintre cele trei persoane este și inculpatul Coman Claudiu care, la acea vreme, era șef de campanie electorală și consilier județean. &Icirc;n această calitate, inculpatul Coman Claudiu a primit de la una dintre viitoarele candidate la funcția de consilier județean, &icirc;n biroul său din cadrul CJ Brașov, suma de 50.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">Banii respectivi au fost predați casieriei partidului, fără documente, fiind utilizați pentru materiale electorale, consecința fiind alegerea celor trei persoane &icirc;n funcția de consilier județean.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n aceleași circumstanțe, &icirc;n perioada 2012-2013, inculpatul Căncescu Aristotel Adrian, &icirc;n calitate de președinte al Consiliului Județean Brașov, cu &icirc;ncălcarea prevederilor legale și la cererea inculpatului Coman Claudiu, a dat dispoziții pentru &icirc;ntocmirea formală a cinci referate pe care ulterior le-a aprobat. Referatele respective au fost semnate &icirc;n prealabil și de suspecții Cirică Cristian Emil, Popescu Aurelia și Ispas Radu Petru.</span> 
<br /> 
<br /> 
<span class="tab">Prin intermediul acestor documente, inculpatul a justificat trei dispoziții pe care le-a dat ulterior și inițierea și adoptarea unor hotăr&acirc;ri pentru alocarea unor sume de bani din fondul de rezervă al consiliului.</span> 
<br /> 
<br /> 
<span class="tab">Prin aceste demersuri, sub pretextul achiziției de softuri educaționale/servicii, a fost aprobată suma de 675.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n continuare, av&acirc;nd acceptul și promisiunea președintelui Consiliului Județean Brașov că va aloca banii respectivi, dar și pentru a realiza o aparență de legalitate, inculpatul Coman Claudiu și-a folosit influența ce decurgea din calitățile menționate mai sus și a cerut unui număr de 15 primari din județ (de aceeași orientare politică) să formuleze cereri prin care să solicite alocarea de sume de bani din fondul de rezervă pentru achiziția de softuri educaționale, lucru pe care aceștia din urmă l-au și făcut.</span> 
<br /> 
<br /> 
<span class="tab">După formularea acestor cereri, &icirc;ntre societatea administrată &icirc;n fapt de suspectul Iosif Razvan și primăriile respective sau direct cu școlile din aceste localități, au fost &icirc;ncheiate contracte pentru furnizarea de cursuri, &icirc;n speță tutoriale Windows, Word, Excel, Power Point, navigare internet, sub forma unor pachete cu CD-uri, a căror valoare a totalizat suma de 675.000 de lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n unele cazuri au fost &icirc;ncheiate contracte fără ca unitățile de &icirc;nvățăm&acirc;nt sau primările să dețină calculatoare și, &icirc;n plus, softurile v&acirc;ndute nu erau licențiate sau avizate de Ministerul Educației ca fiind corespunzătoare programei de &icirc;nvățăm&acirc;nt pentru ciclul gimnazial.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, societatea furnizoare a softurilor, după scăderea cheltuielilor făcute (aproximativ 10.000 lei pentru fiecare contract, plus diverse comisioane), a retras restul de bani &icirc;n numerar, &icirc;n mai multe tranșe.</span> 
<br /> 
<br /> 
<span class="tab">Banii au fost apoi remiși inculpatului Coman Claudiu din care acesta a folosit suma de 86.000 de lei pentru a-și asigura locul pe o poziție sigur eligibilă pe lista candidaților pentru Consiliul Județean Brașov.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Coman Claudiu, trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">- să se prezinte la organul de urmărire penală, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">- să informeze de &icirc;ndată Direcția Națională Anticorupție – Structura Centrală și organul de poliție desemnat cu supravegherea cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">- să se prezinte la organul de poliție desemnat cu supravegherea lor conform programului de supraveghere &icirc;ntocmit sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">- să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov,</span> 
<br /> 
<span class="tab">- să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanțele de dispunere a controlului judiciar,</span> 
<br /> 
<span class="tab">- să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Coman Claudiu i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților și suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 și 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că efectuarea urmăririi penale, respectiv punerea &icirc;n mișcare a acțiunii penale reprezintă etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7344038539808607113:-9110706564324188444" autocomplete="off" />
</form></body>
</html>
