<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>07 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1588/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. 1578/VIII/3 din data de 6 noiembrie 2014, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de investigare a infracţiunilor conexe infracţiunilor de corupţie au dispus punerea &icirc;n mișcare a acțiunii penale și reţinerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 6.11.2014, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PENDIUC TUDOR</b>, primar al municipiului Piteşti, pentru săv&acirc;rşirea infracţiunilor:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu cu consecinţe deosebit de grave şi &icirc;n formă continuată (două acte materiale)</span> 
<br /> 
<br /> 
<span class="tab"><b>PENDIUC EMANUELA ELENA</b>, fiica primului menționat, pentru săv&acirc;rşirea infracţiunilor: </span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- spălare de bani</span> 
<br /> 
<br /> 
<span class="tab"><b>VIŞOIU VALENTIN</b>, acţionar la CNCD S.A, SC Conarg S.A, Conarg Real Estate S.R.L, pentru săv&acirc;rşirea infracţiunilor :</span> 
<br /> 
<span class="tab">- dare de mită, </span> 
<br /> 
<span class="tab">- spălare de bani</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu cu consecinţe deosebit de grave, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>BARBU FLORIN ŞERBAN</b>, acţionar &icirc;n cadrul SC Conarg Real Estate S.R.L., pentru săv&acirc;rşirea infracţiunilor : </span> 
<br /> 
<span class="tab">- complicitate la dare de mită, </span> 
<br /> 
<span class="tab">- spălare de bani</span> 
<br /> 
<br /> 
<span class="tab"><b>SCARLAT CONSTANTIN și VĂS&Icirc;I GHEORGHE</b>, ambii reprezentanţi ai S.C. GIREXIM UNIVERSAL S.A. şi S.C. CNCD S.A., pentru săv&acirc;rşirea infracţiunii de complicitate la abuz &icirc;n serviciu cu consecinţe deosebit de grave şi &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanţele de reţinere &icirc;ntocmite de procurori a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">S.C. PUBLITRANS 2000 S.A este societatea care are asigură transportul public local &icirc;n municipiul Pitești, av&acirc;nd ca acționar unic Consiliul local Pitești. &Icirc;n „strategia de dezvoltare durabilă a serviciului de transport public local de călători &icirc;n mun. Piteşti”, care răspundea unui interes public, era prevăzut ca S.C. PUBLITRANS 2000 S.A. să &icirc;nlocuiască parcul auto cu 80 de autobuze noi, achiziţionate de Consiliul local prin alocare de fonduri.</span> 
<br /> 
<span class="tab">Preval&acirc;ndu-se de această nevoie socială, primarul Pendiuc Tudor ar fi făcut demersuri astfel &icirc;nc&acirc;t, cu &icirc;ncălcarea prevederilor legale, să fie &icirc;ncheiat, executat şi prelungit un contract de asociere in participaţiune &icirc;ntre S.C. PUBLITRANS 2000 S.A. şi societăţile private CNCD S.A./S.C. GIREXIM UNIVERSAL S.A, prin care bugetul local ar fi fost prejudiciat cu peste 5 milioane de euro (23.013.099,65 lei), &icirc;n folosul ultimelor două societăți, la care printre acționari se află omul de afaceri Vişoiu Valentin.</span> 
<br /> 
<span class="tab">Sub pretextul inexistenței fondurilor publice necesare achiziționării celor 80 de autobuze, primarul Pendiuc Tudor a determinat &icirc;ncheierea contractului de asociere &icirc;n participațiune, &icirc;n condiţiile &icirc;n care, cele două firme private erau obligate să dețină autobuzele &icirc;n proprietate, &icirc;nsă ele le-au achiziţionat &icirc;n leasing, cu puțin timp &icirc;nainte de &icirc;ncheierea contractului. Mai mult, achitarea ratelor de leasing s-a făcut din &icirc;ncasările provenite ca urmare a contractului de asociere. Prin respectivul contract, participarea la beneficii a consiliului local Pitești fost mult mai mică (aprox. 24%) dec&acirc;t cea cuvenită, potrivit contractului, &icirc;n timp ce firmele private au obţinut restul de 76 % din beneficii.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul „serviciilor” sale, primarul Pendiuc Tudor ar fi primit de la unul din acționarii celor două firme private, un apartament &icirc;n București, situat &icirc;ntr-un cartier rezidenţial, cu suprafaţă de 117 mp, garaj de 23 mp și un loc de parcare, &icirc;n valoare de 130.900 euro, pentru fiica sa. Se reţine pentru moment preţul menţionat &icirc;n contract, deşi acesta este neserios &icirc;n raport de preţul apartamentelor din zona rezidenţială respectivă, urm&acirc;nd să se stabilească ulterior preţul real al acestui imobil.</span> 
<br /> 
<br /> 
<span class="tab">Concret, cu referire la cele menţionate, &icirc;n calitate de primar al mun. Pitești și conducător al serviciilor publice locale, &icirc;n perioada 2007-2014, inculpatul Pendiuc Tudor, &icirc;n conivenţă cu inculpaţii Vişoiu Valentin, Scarlat Constantin şi Văs&icirc;i Gheorghe, şi-a exercitat cu rea credinţă atribuţiile ce &icirc;i reveneau &icirc;n legătură cu &icirc;ncheierea, derularea şi prelungirea contractului de achiziţie publică de asociere &icirc;n participaţiune, sens &icirc;n care a efectuat următoarele:</span> 
<br /> 
<span class="tab">- a inițiat procedura de asociere a S.C. PUBLITRANS 2000 S.A. cu un operator privat, contrar legii și contrar cererilor formulate &icirc;n repetate r&acirc;nduri de consiliul de administrație al societății şi fără a ţine cont de concluziile studiului de fezabilitate aprobat prin hotăr&acirc;re de consiliu la data de 07.03.2007;</span> 
<br /> 
<span class="tab">- a impus, &icirc;n mod nelegal, membrilor consiliului de administrație ai S.C. PUBLITRANS 2000 S.A. să includă &icirc;n caietul de sarcini, condiții restrictive pentru a limita participarea operatorilor privaţi la licitaţie, a iniţiat proiectul de hotăr&acirc;re privind avizarea asocierii &icirc;n participaţiune, invoc&acirc;nd concluziile studiului de fezabilitate &icirc;ntocmit de Universitatea Piteşti, &icirc;n care se menţionau soluţii contrare celor susţinute de el, cu scopul vădit de a induce &icirc;n eroare membrii consiliului local; </span> 
<br /> 
<span class="tab">- a modificat documentaţia de achiziţie (fişa de date a asocierii, caietul de sarcini, contractul cadru) pentru desemnarea operatorului privat, cu scopul de a atribui contractul de asociere &icirc;n participaţiune societăţilor CNCD S.A./S.C. GIREXIM UNIVERSAL S.A.; </span> 
<br /> 
<span class="tab">- &icirc;n calitate de conducător al serviciilor publice locale, nu a pus &icirc;n aplicare obligaţiile din contractul de asociere &icirc;n participaţiune, de a reduce cota de participaţie la beneficii şi pierderi a asocierii S.C. CNCD S.A./S.C. GIREXIM UNIVERSAL S.A., practic de a desfiinţa contractul de asociere &icirc;n participaţiune, ca urmare a faptului că asocierea anterior amintită nu deţinea mijloacele de transport (autobuzele) cu titlu de proprietar,</span> 
<br /> 
<span class="tab"> - a ordonat plăţile prin care asocierea S.C. CNCD S.A./S.C. GIREXIM UNIVERSAL S.A. &icirc;ncasa subvenția, &icirc;n condiţiile &icirc;n care cunoştea că această societate nu deţinea autobuzele &icirc;n proprietate, </span> 
<br /> 
<span class="tab">- a iniţiat şi prelungit contractul de asociere &icirc;n participaţiune, invoc&acirc;nd, &icirc;n mod nereal, existenţa unei stări de urgenţă, &icirc;n condiţiile &icirc;n care fusese &icirc;nştiinţat cu privire la imposibilitatea prelungirii acestui contract, pe de o parte şi, pe de altă parte, cunoştea că asocierea S.C. CNCD S.A./S.C. GIREXIM UNIVERSAL S.A. nu deţinea autobuzele &icirc;n proprietate.</span> 
<br /> 
<span class="tab">Finalitatea derulării &icirc;n condiţii frauduloase a acestui contract a fost aceea că, &icirc;n cadrul asocierii, firma privată a dob&acirc;ndit mijloacele de transport din veniturile realizate de asociaţie şi a realizat şi un profit substanţial, &icirc;n timp ce societatea publică de transport S.C. PUBLITRANS 2000 S.A. s-a regăsit, la finalizarea contractului, &icirc;n aceeaşi situaţie, practic fără mijloace de transport. Relevant este faptul că, numai din subvenţia &icirc;ncasată de firma privată au fost achitate autobuzele care i-au revenit &icirc;n proprietate ulterior.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, a fost cauzat Primăriei Municipiului Piteşti un prejudiciu &icirc;n sumă de 23.013.099,65 lei (peste 5 milioane euro).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n exercitarea atribuţiilor de serviciu (de &icirc;ndeplinire / ne&icirc;ndeplinire / urgentarea &icirc;ndeplinirii unui act, respectiv &icirc;ndeplinirea unui act contrar acestor &icirc;ndatoriri), primarul Pendiuc Tudor a primit, la data de 18.02.2008, pentru fiica sa, inculpata Pendiuc Emanuela-Elena, de la inculpatul Vişoiu Valentin, un apartament &icirc;n municipiul Bucureşti – Ansamblul Rezidenţial Quadra Place, &icirc;n valoare de 130.900 euro (echivalentul a 475.812.18 lei), &icirc;n schimbul favorizării asocierii S.C. CNCD S.A./S.C. GIREXIM UNIVERSAL S.A. &icirc;n procedura de atribuire a contractului de asociere &icirc;n participaţiune, respectiv acordarea efectivă, executarea şi ulterior prelungirea acestuia.</span> 
<br /> 
<span class="tab">Se reţine pentru moment preţul menţionat &icirc;n contract, deşi acesta este neserios &icirc;n raport de preţul apartamentelor din zona rezidenţială respectivă, urm&acirc;nd să se stabilească ulterior preţul real al acestui imobil.</span> 
<br /> 
<span class="tab">Pentru a disimula primirea, de către inculpatul Pendiuc Tudor, tatăl său, a unui apartament şi pentru a crea aparenţa că respectivul imobil intră &icirc;n mod legal &icirc;n proprietatea ei, la data de 26.11.2007, inculpata Pendiuc Emanuela-Elena a &icirc;ncheiat un antecontract, iar la data de 18.02.2008, a &icirc;ncheiat contractul de v&acirc;nzare - cu SC Conarg Real Estate S.R.L. şi ulterior a acceptat eliberarea a două chitanțe, &icirc;n sumă de 110.000 lei şi &icirc;n sumă de 365.112,18 lei de către Conarg Real Estate S.R.L., fără a remite sumele de bani societăţii anterior amintite.</span> 
<br /> 
<span class="tab">La data de 18.02.2008, inculpatul Vişoiu Valentin, &icirc;n calitate de acţionar &icirc;n cadrul SC CNCD S.A. și de garant/fidejusor prin societatea SC Conarg SA (unde, de asemenea, era acţionar) la contractele de leasing financiar &icirc;ncheiate de SC CNCD SA cu o societate specializată, cu ajutorul inculpatului Barbu Florin Şerban, a remis inculpatului Pendiuc Tudor un apartament situat &icirc;n municipiul Bucureşti, pentru a influenţa comisia de evaluare a ofertelor &icirc;n sensul desemnării ca şi c&acirc;ştigătoare a asocierii SC CNCD S.A./SC GIREXIM UNIVERSAL S.A. &icirc;n contextul licitaţiei organizate de Primăria municipiului Piteşti şi atribuirea contractului de asociere &icirc;n participaţiune, la data de 22.02.2008 acestor societăţi.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa că apartamentul a fost plătit şi că nu reprezintă un folos nejustificat, Vişoiu Valentin, &icirc;n calitate de persoană cu putere de decizie &icirc;n cadrul SC Conarg Real Estate S.R.L., a acceptat &icirc;ncheierea unui contract de v&acirc;nzare-cumpărare &icirc;n care să se menţioneze, &icirc;n mod nereal, că a fost &icirc;ncasată integral contravaloarea. </span> 
<br /> 
<span class="tab">&Icirc;n calitate de beneficiar direct al contractului de participațiune, &icirc;n condiţiile &icirc;n care asocierea era obligată să deţină mijloacele de transport &icirc;n proprietate, inculpatul Vişoiu Valentin &icirc;n calitate de acţionar la SC Conarg S.A. a garantat contractele de leasing financiar &icirc;ncheiate de o societate specializată cu SC CNCD S.A., făc&acirc;nd posibilă folosirea mijloacelor de transport &icirc;n cadrul asocierii. &Icirc;n această modalitate, inculpatul Vişoiu Valentin a sprijinit activitatea infracţională care a condus la &icirc;ncasarea, &icirc;n mod nelegal, a subvenţiei de către asocierea SC CNCD/SC GIREXIM S.A.</span> 
<br /> 
<span class="tab">Inculpatul Barbu Florin Şerban, &icirc;n calitate de acţionar &icirc;n cadrul SC Conarg Real Estate S.R.L., l-a sprijinit pe inculpatul Vişoiu Valentin să remită foloase necuvenite inculpatului Pendiuc Tudor. &Icirc;n acest sens a constituit un circuit financiar fictiv ce a avut ca scop crearea aparenţei &icirc;ncasării sumei de 475.812,18 lei de la inculpata Pendiuc Emanuela Elena pentru un apartament situat &icirc;n mun. Bucureşti, apartament ce constituia, de fapt, mită.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații Văs&icirc;i Gheorghe şi Scarlat Constantin, reprezentanți ai S.C. GIREXIM UNIVERSAL S.A. şi S.C. CNCD S.A., au prezentat o promisiune de v&acirc;nzare-cumpărare drept contract &icirc;ncheiat, pentru a face dovada că asocierea deţine un număr de 80 de autobuze cu titlu de proprietate. &Icirc;nscrisul a fost folosit &icirc;n cadrul procedurii de selecţie a ofertelor, pentru a argumenta şi susţine dispoziţiile primite de la inculpatul Pendiuc Tudor, respectiv că asocierea S.C. CNCD S.A./ S.C. GIREXIM UNIVERSAL S.A. deţine autobuzele respective. </span> 
<br /> 
<span class="tab">&Icirc;n conivenţă cu inculpatul Pendiuc Tudor, inculpaţii Văs&icirc;i Gheorghe şi Scarlat Constantin, &icirc;ncep&acirc;nd cu data de 22.02.2008 şi p&acirc;nă &icirc;n luna septembrie 2014, au &icirc;naintat documente justificative pentru plata subvenţiei, au semnat adrese de &icirc;naintare către Primăria Piteşti pentru a &icirc;ncasa subvenţia şi au semnat procesele-verbale de validare şi verificare a subvenţiei, &icirc;n baza cărora inculpatul Tudor Pendiuc, &icirc;n calitate de ordonator principal de credite, a dispus efectuarea plăţilor către asocierea S.C. CNCD S.A./ S.C. GIREXIM UNIVERSAL S.A.,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpaților li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309, urm&acirc;nd a fi prezentați, la data de 7 noiembrie 2014, Tribunalului Bucureşti, cu propunere de arestare preventivă.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1746372380886215548:-3915127167706468408" autocomplete="off" />
</form></body>
</html>
