<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 decembrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 363/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor <b>PĂCURARU NICOLAE PAUL ANTON</b>, ministru al Muncii, Familiei şi Egalităţii de Şanse (&icirc;n perioada 3 aprilie 2007 - 23 septembrie 2008) &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită şi <b>MOREGA DAN ILIE</b>, membru &icirc;n Adunarea Generală a Acţionarilor (A.G.A) la societăţile comerciale Complexul Energetic Rovinari, Complexul Energetic Turceni şi Societatea Naţională a Lignitului Oltenia, &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">Din rechizitoriul &icirc;ntocmit de procurori a rezultat următoarea situaţie de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 3 iunie 2007, inculpatul Morega Dan Ilie i-a promis inculpatului Păcuraru Nicolae Paul Anton, ministru al Muncii, Familiei şi Egalităţii de Şanse la momentul respectiv, că &icirc;l va sprijini pe fiul ministrului să obţină contracte de achiziţie publică &icirc;n domeniul formării profesionale la societăţile comerciale Complexul Energetic Rovinari, Complexul Energetic Turceni şi Societatea Naţională a Lignitului Oltenia, &icirc;n condiţiile &icirc;n care ministrul va numi &icirc;n funcţia de inspector şef la Inspectoratul Teritorial de Muncă (I.T.M.) Gorj persoana indicată de Morega Dan Ilie.</span> 
<br /> 
<span class="tab">Referitor la societăţile comerciale Complexul Energetic Rovinari, Complexul Energetic Turceni şi Societatea Naţională a Lignitului Oltenia, facem menţiunea că acestea sunt societăţi la care statul este acţionar majoritar, inculpatul Morega Dan Ilie fiind membru &icirc;n Adunarea Generală a Acţionarilor la respectivele societăţi.</span> 
<br /> 
<span class="tab">La data la care Morega Dan Ilie a făcut promisiunea ministrului Păcuraru Nicolae Paul Anton, fiul ministrului depusese o ofertă de participare la o licitaţie organizată de Complexul Energetic Turceni &icirc;n vederea achiziţionării contractului „Instruire cursuri protecţia muncii” &icirc;n valoare de 45.500 lei, iar ulterior, a depus o ofertă pentru a participa la licitaţia organizată de Societatea Naţională a Lignitului Oltenia pentru contractul de achiziţie publică „Comunicare şi spirit de echipă” &icirc;n valoare de 68.000 lei. </span> 
<br /> 
<span class="tab">Inculpatul Morega Dan Ilie i-a promis inculpatului Păcuraru Nicolae Paul Anton, iar acesta din urmă a acceptat, că &icirc;l va sprijini pe fiul acestuia să obţină contractele mai sus amintite.</span> 
<br /> 
<span class="tab">Ulterior discuţiei pe care au avut-o la data de 3 iunie 2007, inculpatul Păcuraru Nicolae Paul Anton, &icirc;n vederea materializării promisiunii făcute de inculpatul Morega Dan Ilie, l-a pus &icirc;n legătură pe acesta din urmă cu fiul său. </span> 
<br /> 
<span class="tab">De asemenea, la data de 15 iunie 2007, inculpatul Păcuraru Nicolae Paul Anton a numit &icirc;n funcţia de inspector şef interimar al I.T.M. Gorj persoana indicată de inculpatul Morega Dan Ilie.</span> 
<br /> 
<span class="tab">&Icirc;n urma acestor &icirc;nţelegeri, la data de 13 august 2007, fiul ministrului Păcuraru Nicolae Paul Anton a depus o oferă de participare la licitaţie şi la sediul Complexului Energetic Rovinari.</span> 
<br /> 
<br /> 
<span class="tab">La data de <b>24.09.2007</b>, av&acirc;nd &icirc;n vedere calitatea de ministru a lui Păcuraru Nicolae Paul Anton, &icirc;n temeiul art. 12, art. 16 şi art. 19 din Legea 115/1999, a fost sesizat Preşedintele Rom&acirc;niei pentru a cerere urmărirea penală faţă sus-numit, &icirc;n legătură cu săv&acirc;rşirea de către acesta a infracţiunii de luare de mită prev. şi ped. de art. 254 alin.2 C.p. cu ref. la art. 6 din Legea 78/2000.</span> 
<br /> 
<span class="tab">Prin <b>Decizia nr.270</b> din 10.03.2008, Curtea Constituţională a decis ca Ministerul Public – Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, va sesiza Camera Deputaţilor şi Senatul, după caz, pentru a cere urmărirea penală a membrilor şi foştilor membri ai Guvernului, pentru faptele săv&acirc;rşite &icirc;n exerciţiul funcţiei lor şi care la data sesizării au şi calitatea de deputat sau senator.</span> 
<br /> 
<span class="tab">Urmare <b>Deciziei nr. 270 din 10.03.2008</b> a Curţii Constituţionale, la data de 14.04.2008, a fost sesizat Parlamentul Rom&acirc;niei – Senatul, pentru a &icirc;ncepe urmărirea penală &icirc;mpotriva lui Păcuraru Nicolae Paul Anton, ministrul Muncii, Familiei şi Egalităţii de şanse şi senator &icirc;n Senatul Rom&acirc;niei, pentru săv&acirc;rşirea infracţiunii de luare de mită</span> 
<br /> 
<span class="tab">La data de <b>26.08.2008</b>, Parlamentul Rom&acirc;niei – Senatul a cerut urmărirea penală a senatorului Păcuraru Nicolae Paul Anton, &icirc;n dosarul nr.239/P/2007.</span> 
<br /> 
<span class="tab">&Icirc;ntr-o cauză separată, DNA va efectua cercetări privind condiţiile &icirc;n care au fost atribuite contractele de achiziţie de către Societatea Naţională a Lignitului Oltenia şi Complexul Energetic Turceni.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2592211202605157291:-2484536226078670985" autocomplete="off" />
</form></body>
</html>
