<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1516/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Asimilate Infracțiunilor de Corupție au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar, pe o perioadă de 60 de zile, &icirc;ncep&acirc;nd cu data de 25.09.2015 și p&acirc;nă la 23.11.2015, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>NASTASIA IULIA CONSTANȚA</b>, șef serviciu &icirc;n cadrul Inspectoratului General pentru Imigrări - Direcția pentru Imigrări București – Serviciul Autorizații și Permise de Ședere &icirc;n Scop de Muncă, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>DAN GEORGE</b>, inspector principal &icirc;n cadrul Inspectoratului General pentru Imigrări - Direcția pentru Imigrări București – Serviciul Autorizații și Permise de Ședere &icirc;n Scop de Muncă, cu privire la săv&acirc;rșirea infracțiunii de luare de mită &icirc;n formă continuată(22 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<span class="tab">&Icirc;n perioada mai 2012 – octombrie 2014, inculpatul Dan George, &icirc;n calitate de ofițer de poliție cu grad de inspector principal &icirc;n cadrul Inspectoratului General pentru Imigrări - Direcția pentru Imigrări București – Serviciul Autorizații și Permise de Ședere &icirc;n Scop de Muncă, &icirc;n exercitarea atribuțiilor sale de serviciu, a primit direct de la Pop Cătălin suma de cel puțin 2.200 euro pentru un număr de 22 de dosare (cel puțin 100 de euro/per dosar).</span> 
<br /> 
<span class="tab">Această sumă de bani a fost primită de inculpat &icirc;n legătură cu &icirc;ndeplinirea atribuțiilor sale de serviciu, prin soluționarea cu referate favorabile sau/și prin &icirc;ntocmirea de alte documente favorabile obligatorii cu semnificație &icirc;n privința acordării avizului final a celor 22 dosare ce le avea &icirc;n lucru, cu privire la cetățenii străini solicitanți de autorizații de muncă pe teritoriul Rom&acirc;niei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2014, inculpata Nastasia Iulia Constanța, &icirc;n calitate de șef serviciu &icirc;n cadrul Inspectoratului General pentru Imigrări - Direcția pentru Imigrări București – Serviciul Autorizații și Permise de Ședere &icirc;n Scop de Muncă, &icirc;n exercitarea atribuțiilor sale de serviciu, a acceptat promisiunea și a primit direct, pentru sine, de la Pop Cătălin foloase materiale (patru geamuri tip termopan &icirc;n valoare de 2.000 lei pe care le-a montat la casa sa de vacanță), &icirc;n legătură cu urgentarea emiterii avizului favorabil corespunzător eliberării autorizației de muncă pe teritoriul Rom&acirc;niei pentru un cetățean filipinez. </span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpata Nastasia Iulia Constanța a acceptat promisiunea și a primit, direct, pentru sine, de la aceeași persoană, foloasele materiale menționate mai sus, &icirc;n schimbul intervenției asupra funcționarului competent, subordonat al său, pentru urgentarea soluționării favorabile a cererii respective, &icirc;n sensul &icirc;ntocmirii cu celeritate a unui referat favorabil, &icirc;nainte de data programării legale (13.06.2014).</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații Nastasia Iulia Constanța și Dan George trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire penală, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organului de urmărire penală competent,</span> 
<br /> 
<span class="tab">e) să nu se apropie de persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar și să nu comunice direct sau indirect, pe nicio cale, cu acestea(&icirc;n cazul inculpatei Nastasia Iulia Constanța).</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, inculpaților li s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive. </span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Nastasia Iulia Constanța și Dan George li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză, cu privire la inculpații <b>POP CĂTĂLIN</b> și <b>LU JIAN YOU</b>, cetățean chinez, cu reședința declarată &icirc;n Rom&acirc;nia, procurorii au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordul de recunoaștere a vinovăției, privind săv&acirc;rșirea infracțiunii de trafic de influență &icirc;n formă continuată (69 acte materiale), respectiv săv&acirc;rșirea infracțiunii de cumpărare de influență &icirc;n formă continuată (23 acte materiale) (<a href="http://www.pna.ro/comunicat.xhtml?id=6666">comunicat nr. 1462/VIII/3 din 11 septembrie 2015</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9150029082596007060:7341339641065061603" autocomplete="off" />
</form></body>
</html>
