<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>25 iunie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 163/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>Penescu Gheorghe Cornel</b>, <i>&icirc;n stare de arest preventiv</i>, acţionar majoritar la S.C. PIC S.A. Piteşti, iar prin intermediul acestei societăţi acţionar majoritar la societatea FOTBAL CLUB ARGEŞ Piteşti, &icirc;n sarcina căruia s-au reţinut trei infracţiuni de dare de mită (dintre care două &icirc;n formă continuată), infracţiunea de cumpărare de influenţă &icirc;n formă continuată şi infracţiunea de iniţiere şi constituire de grup infracţional organizat;</span> 
<br /> 
<span class="tab"><b>Făcăleaţă Liviu Ilie</b>, <i>&icirc;n stare de arest preventiv</i>, director general &icirc;n cadrul S.C. PIC S.A. Piteşti, &icirc;n sarcina căruia s-au reţinut două infracţiuni de complicitate la dare de mită &icirc;n formă continuată, infracţiunea de iniţiere şi constituire de grup infracţional organizat precum şi infracţiunea de deţinere, fără autorizaţie, de substanţe clasificate &icirc;n categoria precursorilor de droguri;</span> 
<br /> 
<span class="tab"><b>Libertatu Dan Cristian</b>, <i>&icirc;n stare de arest preventiv</i>, fost director al Oficiului Judeţean pentru Protecţia Consumatorilor Argeş, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită;</span> 
<br /> 
<span class="tab"><b>Constantin Gheorghe</b>, <i>&icirc;n stare de arest preventiv</i>, fost preşedinte al Comisiei Centrale a Arbitrilor din cadrul Federaţiei Rom&acirc;ne de Fotbal, &icirc;n sarcina căruia s-au reţinut două infracţiuni de luare de mită şi infracţiunea de iniţiere şi constituire de grup infracţional organizat;</span> 
<br /> 
<span class="tab"><b>Savaniu Marcel</b>, arbitru de fotbal &icirc;n lotul divizionar A, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită;</span> 
<br /> 
<span class="tab"><b>Corpodean Sorin</b>, arbitru de fotbal &icirc;n lotul divizionar A, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită;</span> 
<br /> 
<span class="tab"><b>Bogaciu Dumitru Aurelian</b>, arbitru de fotbal &icirc;n lotul divizionar A, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită &icirc;n formă continuată; </span> 
<br /> 
<span class="tab"><b>Lică Marcel</b>, observator federal şi fost vicepreşedinte al Comisiei Centrale a Arbitrilor, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită;</span> 
<br /> 
<span class="tab"><b>Pieca Gheorghiţă</b>, administrator la societăţile S.C. PIC S.A. şi FOTBAL CLUB ARGEŞ, &icirc;n sarcina căruia s-au reţinut trei infracţiuni de complicitate la dare de mită &icirc;n formă continuată, complicitate la cumpărare de influenţă &icirc;n formă continuată precum şi infracţiunea de iniţiere şi constituire de grup infracţional organizat;</span> 
<br /> 
<span class="tab"><b>Mincă Cristian</b>, preşedinte al FOTBAL CLUB ARGEŞ Piteşti, &icirc;n sarcina căruia s-a reţinut infracţiunea complicitate la cumpărare de influenţă şi infracţiunea de iniţiere şi constituire de grup infracţional organizat;</span> 
<br /> 
<span class="tab"><b>Prunea Florian</b>, director de Relaţii Internaţionale &icirc;n cadrul Federaţiei Rom&acirc;ne de Fotbal, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>C&icirc;rstina Daniela</b>, director &icirc;n cadrul S.C. PIC S.A., &icirc;n sarcina căreia s-a reţinut infracţiunea de favorizare a infractorului &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>Dan Cristian Lucian</b>, arbitru de fotbal &icirc;n lotul divizionar A, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită;</span> 
<br /> 
<span class="tab"><b>Caia Sorin Cristian</b>, arbitru de fotbal &icirc;n lotul divizionar A, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006-aprilie 2009, inculpaţii Penescu Gheorghe Cornel, Făcăleaţă Liviu Ilie, Mincă Cristian, Pieca Gheorghiţă şi Gheorghe Constantin au iniţiat şi constituit un grup infracţional organizat care a acţionat &icirc;n mod coordonat &icirc;n scopul comiterii mai multor infracţiuni grave de corupţie prin care să obţină beneficii financiare sau materiale.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada septembrie 2008 - decembrie 2008, inculpaţii Penescu Gheorghe Cornel, Făcăleaţă Liviu Ilie şi Pieca Gheorghiţă au remis sume de bani inculpaţilor Bogaciu Dumitru Aurelian (5.000 USD şi 374 RON), Savaniu Marcel (3.000 USD), Lică Marcel (2.000 USD), Corpodean Sorin (15.000 USD), Dan Lucian (5.000 USD) şi Caia Sorin Cristian (2.000 USD) pentru ca aceştia, &icirc;n calitate de arbitri, respectiv observatori din cadrul Federaţiei Rom&acirc;ne de Fotbal să &icirc;şi &icirc;ndeplinească &icirc;n mod necorespunzător atribuţiile de serviciu &icirc;n sensul favorizării echipei FC ARGEŞ PITEŞTI &icirc;n meciurile disputate cu UNIVERSITATEA CRAIOVA, SC SPORTING CLUB SA VASLUI, OŢELUL GALAŢI şi GLORIA BUZĂU.</span> 
<br /> 
<span class="tab">La data de 3 septembrie 2007, inculpatul Penescu Gheorghe Cornel a remis suma de 20.000 RON inculpatului Gheorghe Constantin, pentru ca, &icirc;n calitate de preşedinte al Comisiei Centrale a Arbitrilor din Rom&acirc;nia, acesta din urmă să delege la meciurile disputate de FC ARGEŞ PITEŞTI SA, &icirc;n sezonul competiţional 2007 – 2008, anumiţi arbitri solicitaţi de finanţatorul acestei echipe, Penescu Gheorghe Cornel. Suma remisă cu titlu de mită a fost a pusă la dispoziţia inculpatului Penescu Gheorghe Cornel de inculpatul Pieca Gheorghiţă, &icirc;n calitate de administrator al SC PIC SA, acesta cunosc&acirc;nd destinaţia banilor.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 14 decembrie 2008 - 12 martie 2009, inculpaţii Penescu Gheorghe Cornel şi Pieca Gheorghiţă au remis &icirc;n două tranşe suma de 290.000 RON inculpatului Constantin Gheorghe, preşedintele Comisiei Centrale a Arbitrilor din cadrul Federaţiei Rom&acirc;ne de Fotbal, pentru ca acesta să delege anumiţi arbitri agreaţi de Penescu Gheorghe Cornel la meciurile disputate de FC ARGEŞ PITEŞTI SA &icirc;n sezonul competiţional 2008-2009 şi pentru ca să promoveze &icirc;n lotul de arbitri divizionar A un arbitru protejat de Penescu Gheorghe Cornel.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, &icirc;n perioada 30 septembrie 2008-3 noiembrie 2008, inculpatul Penescu Gheorghe Cornel, cu ajutorul inculpaţilor Mincă Cristian şi Pieca Gheorghiţă, a remis suma totală de 14.000 USD inculpatului Prunea Florian, director de Relaţii Internaţionale &icirc;n cadrul Federaţiei Rom&acirc;ne de Fotbal &icirc;n condiţiile &icirc;n care acesta din urmă s-a prevalat de o influenţă reală asupra membrilor comisiei de Disciplină şi Comisiei de Apel din cadrul Federaţiei Rom&acirc;ne de Fotbal pentru ca Penescu Gheorghe Cornel să nu fie sancţionat sau să fie sancţionat cu o amendă &icirc;n cuantum redus &icirc;n două cauze av&acirc;nd ca obiect abaterile disciplinare prevăzute de art. 52 alin 1 lit.b şi art.52 alin.5 din Regulamentul Disciplinar al Federaţiei Rom&acirc;ne de Fotbal, viz&acirc;nd comportarea jignitoare, calomnioasă şi declaraţii care afectează imaginea fotbalului.</span> 
<br /> 
<span class="tab">La data de 13 aprilie 2009, la percheziţia domiciliară efectuată la locuinţa inculpatului Făcăleaţă Liviu Ilie au fost găsite 190 fiole a c&acirc;te 5 ml. efedrină fiecare, substanţă clasificată din categoria precursorilor de droguri, pentru care inculpatul nu deţinea autorizaţie legală.</span> 
<br /> 
<span class="tab">La data de 13 aprilie 2009, &icirc;n timpul percheziţiilor efectuate de ofiţerii de poliţie judiciară din cadrul D.N.A. la sediul S.C. PIC S.A, inculpata C&icirc;rstina Daniela a sustras documente şi a completat dispoziţii de plată şi borderouri de achiziţie pentru justificarea sumelor retrase de către inculpatul Penescu Gheorghe Cornel, &icirc;ncerc&acirc;nd astfel să zădărnicească aflarea adevărului.</span> 
<br /> 
<span class="tab">Inculpaţii Savaniu Marcel şi Corpodean Sorin au fost cercetaţi &icirc;n stare de arest preventiv, fiind ulterior eliberaţi sub control judiciar.</span> 
<br /> 
<span class="tab">Inculpaţii Bogaciu Dumitru Aurelian, Lică Marcel, Pieca Gheorghiţă, Mincă Cristian, Prunea Florian şi C&icirc;rstina Daniela se trimit &icirc;n judecată, fiind dispusă faţă de aceştia măsura preventivă a obligării de a nu părăsi localitatea de domiciliu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului penal asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Penescu Gheorghe Cornel, Pieca Gheorghiţă, Făcăleaţă Liviu Ilie, Constantin Gheorghe, Corpodean Sorin, Bogaciu Dumitru Aurelian, Savaniu Marcel, Lică Marcel, Caia Sorin Cristian, Dan Cristian Lucian, Mincă Cristian, Prunea Florian, Libertatu Dan Cristian, p&acirc;nă la concurenţa sumelor care reprezintă obiectul infracţiunilor de corupţie reţinute &icirc;n sarcina acestora. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Argeş.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntr-un dosar separat disjuns din prezenta cauză vor fi continuate cercetările penale şi cu privire la infracţiunile de corupţie ce rezultă din actele de urmărire penală efectuate &icirc;n legătură cu sezoanele competiţionale 2006 – 2007 şi 2007 – 2008 sau pentru alte infracţiuni ce au legătură cu infracţiunile de corupţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6036">comunicate-hotărâri de condamnare din
                                04 februarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-459478251137830348:2070008958881887348" autocomplete="off" />
</form></body>
</html>
