<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>9 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 252/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab"><b>Modificarea reglementărilor privind realizarea activităților de supraveghere tehnică, ca urmare a unei decizii a Curții Constituționale a Rom&acirc;niei (C.C.R.), va impune detașarea, &icirc;n cadrul D.N.A., a unui număr de 130 de lucrători de poliție și pregătirea specifică a acestora precum și achiziția de autovehicule și echipamente tehnice suplimentare</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Aceste măsuri presupun un efort bugetar &icirc;n valoare de aproximativ 10.415.000 euro</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Asigurarea acestor resurse condiționează desfășurarea, &icirc;n continuare, cu aceeași eficiență, a activității de investigare a infracțiunilor de corupție, de către DNA</b>.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere aceste aspecte, conducerea DNA a transmis Ministerului Justiției, &icirc;n cursul acestei zile, o adresă &icirc;n care se explică de ce este necesară <b>promovarea unei hotăr&acirc;ri de guvern</b> prin care să fie suplimentat numărul maxim de posturi al Direcției Naționale Anticorupție cu 130 de posturi de ofițeri și agenți de poliție judiciară, precum și rectificarea bugetului instituției cu suma anterior menționată.</span> 
<br /> 
<br /> 
<span class="tab">Redăm mai jos principalele argumente conținute &icirc;n adresa transmisă de conducerea DNA.</span> 
<br /> 
<br /> 
<span class="tab">Modificarea reglementărilor privind realizarea activităților de supraveghere tehnică este consecința unei decizii a C.C.R., prin care s-a constatat că sunt neconstituționale dispozițiile articolului ce reglementează punerea &icirc;n executare a mandatului de supraveghere tehnică, din actualul Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezent, Direcția Națională Anticorupție cooperează &icirc;n vederea realizării activităților de supraveghere tehnică cu Serviciul Rom&acirc;n de Informații (S.R.I.), care asigură suport logistic și tehnic pentru interceptarea comunicațiilor la distanță, accesul la sisteme informatice, supravegherea audio – video și localizarea prin mijloace tehnice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n situația &icirc;n care, după publicarea deciziei menționate &icirc;n Monitorul Oficial, organele judiciare se vor afla &icirc;n imposibilitatea de a folosi resursele operaționale ale S.R.I., va fi necesară suplimentarea resurselor proprii ale D.N.A. pentru a putea asigura &icirc;n continuare eficiența activității de investigare a infracțiunilor de corupție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest scop, s-a realizat o evaluare preliminară a volumului de activitate al D.N.A. din perspectiva activității de supraveghere tehnică, pentru a estima resursele necesare pentru preluarea integrală a tuturor activităților de punere &icirc;n executare a mandatelor emise de judecătorii de drepturi și libertăți, fiind identificate următoarele necesități:</span> 
<br /> 
<br /> 
<span class="tab">- achiziționarea de logistică pentru efectuarea &icirc;nregistrărilor ambientale - cost estimat de aproximativ 1.150.000 euro;</span> 
<br /> 
<span class="tab">- achiziționarea de logistică &icirc;n materia interceptării comunicațiilor - cost estimat de aproximativ 415.000 euro;</span> 
<br /> 
<span class="tab">- detașarea unui număr suplimentar de 130 de lucrători de poliție judiciară care să gestioneze infrastructura tehnică suplimentară, să asigure monitorizarea &icirc;n timp real a comunicațiilor interceptate, să realizeze supravegheri operative și &icirc;nregistrări ambientale &icirc;n spații publice sau private - cost estimat de aproximativ 4.000.000 euro anual (efortul bugetar este &icirc;n realitate mai mic, pentru că, prin detașare de la Ministerul Administrației și Internelor la D.N.A se realizează o economie corespunzătoare &icirc;n bugetul ministerului);</span> 
<br /> 
<span class="tab">- atribuirea / achiziția unui sediu secundar pe raza municipiului București &icirc;n proximitatea sediului central al DNA (suprafață utilă de minim 1.000 - 1.500 mp și loc de parcare pentru minim 10 autovehicule) - cost estimat de aproximativ 4.000.000 euro sau 180.000 euro/an;</span> 
<br /> 
<span class="tab">- achiziționarea unui număr de 30 autovehicule de diferite tipuri - cost estimat de aproximativ 650.000 euro;</span> 
<br /> 
<span class="tab">- realizarea unor programe de pregătire profesională care să asigure că acești polițiști dob&acirc;ndesc &icirc;n timp cunoștințele specifice activității de supraveghere tehnică - cost estimat 200.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Suma totală astfel calculată se ridică la aproximativ 10.415.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Menționăm că, pentru aceste estimări, s-a avut &icirc;n vedere ipoteza folosirii de către organele de urmărire penală a infrastructurii existente la nivelul S.R.I, pentru interceptarea comunicațiilor la distanță. &Icirc;n situația &icirc;n care ar fi necesare achiziții suplimentare pentru substituirea acestor echipamente, costurile ar crește &icirc;n mod substanțial, fără ca la acest moment să putem face o estimare, av&acirc;nd &icirc;n vedere că un asemenea demers nu a mai fost realizat &icirc;n cadrul sistemului judiciar.</span> 
<br /> 
<br /> 
<span class="tab">Raportat la timpul necesar pentru realizarea procedurilor de achiziție, precum și pentru selecția și pregătirea personalului, &icirc;n perioada imediat următoare, eficiența activității de supraveghere tehnică ar putea să scadă semnificativ, cu impact corespunzător asupra finalității investigațiilor efectuate &icirc;n aceste cauze. Estimăm că activitatea ar putea reveni la standardele din prezent &icirc;ntr-un interval de aproximativ doi ani de la momentul la care sunt asigurate resursele menționate anterior.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5283820946944302732:6426645367944348231" autocomplete="off" />
</form></body>
</html>
