<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>31 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1338/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CHEŞCĂ DANIEL VALENTIN şi BLAGA (fostă BREAZ) CRISTINA</b>, responsabili cu implementarea proiectului de reabilitare a mai multor școli din judeţele Braşov şi Sibiu, la data faptei, &icirc;n sarcina cărora s-a reţinut săv&acirc;rşirea infracţiunii de luare de mită, &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab">sub control judiciar, a inculpaţilor</span> 
<br /> 
<br /> 
<span class="tab"><b>PRODAN VALENTIN RADU, POPESCU LIVIU IONUȚ şi ENE MARIUS</b> președinte, respectiv membri ai comisiei de evaluare a ofertelor pentru achiziția de lucrări, la data faptei, &icirc;n sarcina cărora s-a reţinut săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu, dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>AGACHI PETRU</b>, administrator al S.C. Grand Construct Utilaje S.R.L., la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de instigare la abuz &icirc;n serviciu şi instigare la fals intelectual, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">şi &icirc;n stare de libertate, a inculpaţilor</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. GRAND CONSTRUCT UTILAJE S.R.L.</b>, &icirc;n sarcina căreia s-a reţinut săv&acirc;rşirea infracţiunilor de instigare la abuz &icirc;n serviciu şi instigare la fals intelectual, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DĂIAN NICOLAE</b>, președinte al comisiilor de recepție la terminarea lucrărilor &icirc;n cazul a două şcoli din judeţul Sibiu, la data faptei, &icirc;n sarcina cărora s-a reţinut săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu, dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit şi fals intelectual, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n primăvara anului 2011, &icirc;n cadrul unui proiect cofinanțat din fonduri provenind de la Banca Europeană de Investiții (BEI) și Banca de Dezvoltare a Consiliului Europei (CEB), Guvernul Rom&acirc;niei prin Ministerul Educației, Cercetării, Tineretului și Sportului, ca structură de implementare, a organizat licitația pentru reabilitarea și construirea mai multor școli cu clasele I-VIII, de pe raza județelor Sibiu și Brașov.</span> 
<br /> 
<span class="tab">&Icirc;n conformitate cu cerințele proiectului implementat de minister prin Unitatea de Management al Proiectelor pentru Modernizarea Reţelei Şcolare şi Universitare (UMPMRSU), pentru a putea urmări modul &icirc;n care se execută lucrările, ministerul a &icirc;ncheiat contracte de consultanță la nivelul fiecărui județ cu c&acirc;te un reprezentant județean. Aceștia, printre altele, aveau și atribuții privind verificarea stadiului lucrărilor efectuate de către constructor și vizarea situațiilor de lucrări care atestau cantitățile de lucrări efectuate și &icirc;n baza cărora ministerului efectua plățile periodice.</span> 
<br /> 
<span class="tab">&Icirc;n data de 17 martie 2011, &icirc;n urma evaluării ofertelor depuse de societățile comerciale candidate, comisia de licitație din care au făcut parte inculpatul Prodan Valentin Radu, &icirc;n calitate de preşedinte şi inculpaţii Popescu Liviu Ionuț şi Ene Marius, &icirc;n calitate de membri, au atribuit lucrările respective unei asociere de firme, una dintre ele fiind administrată de inculpatul Agachi Petru, deși nu fusese respectat caietul de sarcini pus la dispoziție de către autoritatea contractantă.</span> 
<br /> 
<span class="tab">Calitatea de responsabil județean pentru județele Sibiu și Brașov au avut-o inculpații Blaga Cristina și Cheşcă Daniel Valentin, care, &icirc;n cursul anului 2011, au &icirc;ncheiat &icirc;n acest sens, mai multe contracte de servicii de consultanță și acte adiționale de prelungire a acestora.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada octombrie 2011 - iulie 2012, inculpații Blaga Cristina și Cheşcă Daniel Valentin au condiționat semnarea situațiilor de lucrări pentru lucrările de construcție respective, executate de o firmă subcontractantă, de primirea unui procent de 5% din valoarea lucrărilor decontate de Ministerul Educației.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n intervalul respectiv, inculpații Blaga Cristina și Cheșcă Daniel au primit &icirc;n mai multe tranșe sumele totale de 137.158 lei respectiv de 33.784 lei, pentru motivul mai sus menționat.</span> 
<br /> 
<span class="tab">&Icirc;n luna decembrie a anului 2012, inculpatul Agachi Petru, administrator al S.C. Grand Construct Utilaje S.R.L., l-a determinat pe inculpatul Dăian Nicolae, &icirc;n calitate de președinte al comisiilor de recepție la terminarea lucrărilor &icirc;n cazul a două școli de pe raza judeţului Sibiu, să redacteze şi să semneze c&acirc;te un proces verbal fără a face mențiuni privind existenţa unor lucrări rămase neexecutate. Ulterior, inculpatul Dăian Nicolae i-a determinat pe membrii comisiilor de recepţie să semneze cele două procese verbale de recepţie, &icirc;n forma impusă de acesta.</span> 
<br /> 
<span class="tab">Aceste &icirc;nscrisuri au fost depuse la Ministerului Educației Cercetării Tineretului și Sportului – U.M.P.M.R.S.U., ceea ce a condus la cauzarea unui prejudiciu acestei instituții, const&acirc;nd &icirc;n eliberarea către S.C. Grand Construct Utilaje S.R.L. a scrisorii de garanție &icirc;n valoare de 150.365,15 lei și a plăţii sumei de 135.906,10 lei, reprezent&acirc;nd ultima tranșă de plată.</span> 
<br /> 
<span class="tab">&Icirc;n acest fel, s-a obținut pentru S.C. Grand Construct Utilaje S.R.L., un folos necuvenit &icirc;n cuantum de 286.271,25 lei, sumă de bani care, &icirc;n condițiile normale, nu ar fi fost decontată.</span> 
<br /> 
<span class="tab">Ministerului Educaţiei şi Cercetării Ştiinţifice – U.M.P.M.R.S.U. s-a constituit parte civilă &icirc;n procesul penal cu suma totală de <b>286.271,25 lei.</b></span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor imobile ce aparțin inculpaţilor Cheșcă Daniel Valentin şi Blaga (fostă Breaz) Cristina, asupra bunurilor mobile şi imobile ce aparțin inculpatului Agachi Petru şi cu privire la bunurile imobile aparțin&acirc;nd inculpatului S.C. Grand Construct Utilaje S.R.L.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Alba cu propunerea de a se menţine măsurile preventive şi asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2694412923125384670:-7109685002888494554" autocomplete="off" />
</form></body>
</html>
