<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>24 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 350/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare detenție, pentru executarea unei pedepse privative de libertate</b>, a inculpatei <b>MIHALCEA FLORICA</b>, la data faptelor președinte al Judecătoriei Răcari, județul D&acirc;mbovița, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea a două infracțiuni de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BUCIUMEANU ILIE</b>, la data faptei primar al comunei Tărtășești, județul D&acirc;mbovița și <b>CONSTANTIN ELENA</b> &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu av&acirc;nd ca rezultat obținerea unui folos necuvenit pentru altul,</span> 
<br /> 
<br /> 
<span class="tab"><b>COSTACHE IONEL CRISTIAN</b>, primar al comunei Tărtășești, județul D&acirc;mbovița, la data comiterii faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu av&acirc;nd ca rezultat obținerea unui folos necuvenit pentru altul,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<span class="tab">- uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">1. &Icirc;n cursul lunii aprilie 2008, inculpata Mihalcea Florica, &icirc;n calitate de magistrat - judecător la Judecătoria Răcari, jud. D&acirc;mbovița prin &icirc;ncălcarea dispozițiilor legale &icirc;n materia fondului funciar, precum și a celor privind competența teritorială și prin ignorarea normelor imperative de procedură civilă, a soluționat două cauze civile, pe baza unor &icirc;nscrisuri necorespunzătoare adevărului, &icirc;n absența părților implicate și a tuturor probelor necesare adoptării unor soluții juste, pronunț&acirc;nd astfel niște hotăr&acirc;ri contrare legii prin care anumite persoane din cercul său de cunoștințe au dob&acirc;ndit drepturi de care, &icirc;n alte &icirc;mprejurări, nu ar fi beneficiat. Prin această conduită, inculpata a vătămat interesele legale ale altor persoane, dar și al unor entități administrativ teritoriale, beneficiare de drept ale terenurilor respective.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, la data de 30 aprilie 2008, acțion&acirc;nd &icirc;n maniera de mai sus, inculpata Mihalcea Florica a admis, &icirc;n absența părților, o cerere introdusă de inculpata Constantin Elena, av&acirc;nd ca obiect reconstituirea dreptului de proprietate asupra unui teren de 4,87 ha. &icirc;n extravilanul comunei Tărtășești, județul D&acirc;mbovița. Acest lucru a fost posibil și &icirc;n condițiile &icirc;n care nu fusese urmată procedura prealabilă instituită de legislația &icirc;n materie (respectiv solicitarea nu se adresase inițial Comisiei Locale de Fond Funciar Tărtășești), iar reclamanta nu a făcut dovada nici a calității de persoană &icirc;ndreptățită și nici a dreptului de proprietate asupra terenului solicitat. Mai mult, inculpata Constantin Elena a pus la dispoziția magistratului datele personale ale unei martore, care a consemnat &icirc;n fals o declarație &icirc;n numele acesteia din urmă, utilizată ulterior ca probă &icirc;n susținerea acțiunii promovate &icirc;n justiție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul Buciumeanu Ilie, &icirc;n calitate de primar al comunei Tărtășești, județul D&acirc;mbovița (p&acirc;nă la alegerile din vara anului 2008) și președinte al Comisiei locale de Fond Funciar, a semnat &icirc;nt&acirc;mpinarea formulată &icirc;n dosarul civil respectiv și a consemnat că lasă soluția la aprecierea instanței, &icirc;n funcție de probele administrate, &icirc;n condițiile &icirc;n care avea cunoștință că reclamanta Constantin Elena nu formulase inițial cerere de reconstituire &icirc;n baza Legii nr. 247/2005.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd reprezentarea nelegalității hotăr&acirc;rii judecătorești civile, prin prisma verificărilor &icirc;ntreprinse personal după obținerea mandatului de primar al comunei Tărtășești (&icirc;n vara anului 2008), inculpatul Costache Ionel Cristian, &icirc;n calitate și de președinte al Comisiei locale de fond funciar, a &icirc;ntreprins &icirc;n anul 2012 demersuri &icirc;n vederea punerii &icirc;n posesie a inculpatei Constantin Elena pe unele suprafețe de teren aflate &icirc;n intravilanul localității, deși prin hotăr&acirc;re acesteia i se atribuiseră &icirc;n extravilan.</span> 
<br /> 
<br /> 
<span class="tab">Acțion&acirc;nd &icirc;n acest mod, inculpatul, nu a urmărit dec&acirc;t propriul interes, respectiv acela al achiziționării ulterioare a parcelelor de teren respective printr-o persoană interpusă.</span> 
<br /> 
<br /> 
<span class="tab">Urmarea a fost vătămarea intereselor legitime at&acirc;t ale persoanelor ce dețineau deja terenuri &icirc;n locația respectivă c&acirc;t și ale unității administrativ teritoriale Tărtășești, concomitent cu obținerea pentru inculpata Constantin Elena a unui folos necuvenit const&acirc;nd &icirc;n dreptul de proprietate asupra terenului atribuit.</span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab">2. La soluționarea celei de-a doua cauze, inculpata a creat un folos de natură patrimonială pentru o rudă a unui coleg de serviciu, aceasta din urmă fiind interesată &icirc;n obținerea unei hotăr&acirc;ri care să consfințească o &icirc;nțelegere &icirc;ncheiată &icirc;ntre două persoane care, &icirc;n &icirc;mprejurări licite, nu s-ar fi putut materializa, &icirc;ntruc&acirc;t v&acirc;nzătorul nu era titular al dreptului real.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n luna iunie 2008, inculpata Mihalcea Florica, &icirc;n aceeași calitate, fiind investită cu soluționarea unui alt dosar civil, av&acirc;nd ca obiect o acțiune &icirc;n constatare (hotăr&acirc;re care ține loc de act autentic) privind un imobil situat &icirc;n afara razei de competență teritorială a instanței sesizate, și-a exercitat cu rea credință funcția &icirc;n sensul că:</span> 
<br /> 
<br /> 
<span class="tab">- a efectuat mențiuni nereale pe cererea de preschimbare a termenului de judecată formulată de reclamantă - consemn&acirc;nd acordarea termenului &icirc;n cunoștința părților &icirc;n condițiile &icirc;n care acestea nu au fost prezente &icirc;n realitate,</span> 
<br /> 
<br /> 
<span class="tab">- a pronunțat &icirc;ncheierea de ședință prin care a admis cererea de preschimbare a termenului de judecată acord&acirc;nd noul termen &icirc;n aceeași zi a soluționării cererii,</span> 
<br /> 
<br /> 
<span class="tab">- a judecat cauza cu &icirc;ncălcarea normelor imperative de procedură civilă, respectiv ignorarea regulilor &icirc;n materie de competență teritorială &icirc;n absența părților, a căror prezență a fost consemnată &icirc;n fals, pronunț&acirc;nd sentința civilă prin care a admis cererea reclamantei și a constatat intervenită v&acirc;nzarea cumpărarea unui teren &icirc;n suprafață de 400 mp. situat &icirc;n sectorul 2 al municipiului București.</span> 
<br /> 
<br /> 
<span class="tab">Totul s-a &icirc;nt&acirc;mplat &icirc;n condițiile &icirc;n care la dosar nu a existat un titlu valabil care să ateste dreptul de proprietate al v&acirc;nzătorului asupra acelui teren.</span> 
<br /> 
<br /> 
<span class="tab">Și de această dată, hotăr&acirc;rea magistratului a avut drept consecință vătămarea intereselor legitime ale titularului unei potențiale valorificări a dreptului de proprietate asupra terenului respectiv, concomitent cu obținerea unui folos necuvenit pentru ruda colegului de serviciu al inculpatei Mihalcea Florica, const&acirc;nd &icirc;n dreptul de proprietate asupra terenului menționat.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Curții de Apel Ploiești.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că inculpații Mihalcea Florica și Costache Ionel Cristian au mai fost trimiși &icirc;n judecată de către procurorii anticorupție pentru săv&acirc;rșirea unor infracțiuni de corupție și de serviciu (comunicate nr. 67/VIII/3 din 14 februarie 2012, 10/VIII/3 din 8 ianuarie 2016 și 405/VIII/3 din 16 iunie 2011).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6563918411011950475:3823218905285296787" autocomplete="off" />
</form></body>
</html>
