<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>04 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 738/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor din data de 4 iunie 2014, referitoare la perchezițiile efectuate &icirc;n 13 locații situate &icirc;n municipiul București, județele Suceava și D&acirc;mbovița, Biroul de informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus punerea &icirc;n mişcare a acţiunii penale şi reţinerea, pentru 24 de ore (&icirc;ncep&acirc;nd de la data de 04.06.2014, ora 22,45 p&acirc;nă la data de 05.06.2014, ora 22,45), a inculpatului <b>BENU GHEORGHE DOREL</b>, director general &icirc;n cadrul APIA Bucureşti, cu privire la săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, cu obţinerea de foloase necuvenite, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n Ordonanţa de reţinere se menţionează că există probe şi indicii temeinice din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt :</span> 
<br /> 
<span class="tab">La nivelul Agenţiei de Plăţi şi Intervenţii &icirc;n Agricultură Centrul Judeţean Suceava, funcţionari cu atribuţii de verificare şi aprobarea a dosarelor de subvenţie au admis la plată cereri de acordarea a sprijinului financiar pe suprafaţă sau &icirc;n domeniul zootehnic, unor persoane fizice, juridice, parohii şi mănăstiri, ce nu &icirc;ndeplineau condiţiile de eligibilitate. Astfel au fost solicitate/acordate subvenţii, &icirc;n perioada 2010 – 2013, cu &icirc;ncălcarea legii şi nerespectarea normelor APIA, din bugetul general al Comunităţilor Europene şi de la bugetul de stat, &icirc;ntr-un număr total de 246 dosare de acordare a sprijinului financiar (exploataţii agricole, asociaţii zootehnice şi I.F. cu acest domeniu), precum şi &icirc;n cazul unor parohii şi mănăstiri din judeţul Suceava, ce nu desfăşurau activităţi agricole sau zootehnice (&icirc;n anul 2012 au fost aprobate 193 de dosare pentru o valoare de <b>1.761.371,41 lei</b>, iar &icirc;n 2013 un număr de 213 dosare de subvenţii &icirc;n valoare de <b>2.374.857,80 lei</b>, pentru parohii şi mănăstiri din judeţul Suceava). </span> 
<br /> 
<span class="tab">La constituirea grupării ce activează &icirc;n cadrul APIA CJ Suceava a contribuit directorul executiv adjunct Moldoveanu Delia care a atras şi alte persoane din afara instituţiei, determin&acirc;ndu-l astfel pe directorul general APIA Dorel Gheorghe Benu să menţină &icirc;n condiţii ilegale un contract de asistenţă juridică &icirc;ncheiat de Centrului Judeţean APIA Suceava cu un avocat, av&acirc;nd &icirc;n vedere relaţiile foarte apropiate/de prietenie dintre avocatul respectiv şi Delia Moldoveanu. &Icirc;n acest context Benu Gheorghe Dorel l-a determinat pe directorul executiv al Centrului Judeţean APIA Suceava să semneze &icirc;n condiţii ilegale contracte de asistenţă juridică şi de prestări serviciu, nefiind respectată legislaţiei &icirc;n domeniu (OUG nr. 26/2012), prejudicind astfel bugetul de stat cu suma de 55.000 lei.</span> 
<br /> 
<span class="tab"> Rolul esenţial al directorul executiv adjunct Moldoveanu Delia era de a proteja activitatea infracţională a consilierilor şi şefilor de serviciu din cadrul APIA CJ Suceava, prin influenţa şi relaţia apropiată pe care o avea &icirc;n primul r&acirc;nd cu directorul general al APIA Central Bucureşti Benu Gheorghe Dorel şi cu factori de decizie şi control din cadrul direcţiilor agenţiei ( DACIS, IACS, etc ).</span> 
<br /> 
<span class="tab">Analiza acţiunilor derulate de Delia Moldoveanu relevă faptul că aceasta conduce &icirc;n mod nemijlocit activitatea Centrului Judeţean Suceava al APIA &icirc;n baza relaţiilor importante pe care le are şi cultivă la nivelul APIA Bucureşti şi &icirc;n mediile de influenţă ale Ministerului Agriculturii şi Dezvoltării Rurale (MADR).</span> 
<br /> 
<span class="tab">Astfel, deşi lua cunoştinţă despre neregulile care adeseori &icirc;mbrăcau forma penală, inculpatul Benu Gheorghe Dorel, &icirc;n loc să adopte atitudinea legală de a sesiza organele judiciare, a preferat să &icirc;i dea sfaturi inculpatei Moldoveanu Delia cu privire la modul &icirc;n care să procedeze referitor la solicitările din partea DNA de a comunica date necesare pentru desfăşurarea prezentei anchete penale, astfel &icirc;nc&acirc;t să &icirc;ngreuneze verificările care se efectuează &icirc;n prezentul dosar penal. </span> 
<br /> 
<span class="tab">De asemenea răspunsurile &icirc;ntocmite pentru organele de urmărire penală de Delia Moldoveanu erau studiate de Benu Gheorghe Dorel, pentru ca acestea să nu-i incrimineze pe funcţionarii APIA CJ Suceava. Deşi DNA ST Suceava a mai transmis &icirc;n atenţia directorului Benu Gheorghe Dorel un număr de 6 solicitări privind verificarea dosarelor de acordare a subvenţie şi &icirc;n special a modului &icirc;n care funcţionarii APIA CJ Suceava nu şi-au &icirc;ndeplinit atribuţiile de serviciu, acestea au rămas fără răspuns. </span> 
<br /> 
<span class="tab">Cunosc&acirc;nd relaţiile apropiate ale directorului executiv adjunct Moldoveanu Delia cu directorul general al APIA Bucureşti, angajaţii APIA Suceava &icirc;i solicitau acesteia sprijin pe l&acirc;ngă Benu Gheorghe Dorel, pentru a obţine plata preferenţială (faţă de alte centre judeţene) a unor drepturi băneşti stabilite de sentinţe judecătoreşti, ce puteau fi aprobate doar de ordonatorul principal de credite.</span> 
<br /> 
<span class="tab">De asemenea directorul general Benu Gheorghe Dorel a bugetat şi posturi pentru CJ APIA Suceava, la cererea şi după bunul plac a lui Moldoveanu Delia (de la un număr de 16 la 32), directorul solicit&acirc;ndu-i să refacă şi să falsifice Notele de fundamentare. </span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Benu Gheorghe Dorel i s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu art. 309 din Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul <b>Benu Gheorghe Dorel urmează a fi prezentat Curţii de Apel Suceava cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br /> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3214749231318751250:-7406189552391251796" autocomplete="off" />
</form></body>
</html>
