<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>21 iunie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 159/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a următorilor inculpaţi pentru săv&acirc;rşirea unor infracţiuni care au provocat bugetului de stat un prejudiciu de <b>1,74 milioane euro</b>:</span> 
<br /> 
<br /> 
<span class="tab"><b>DRAGOSTE GRIGORE DĂNUŢ</b>, procuror la Parchetul de pe l&acirc;ngă Judecătoria Turda, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- evaziune fiscală prin ne&icirc;nregistrarea &icirc;n totul sau &icirc;n parte a operaţiunilor comerciale şi veniturilor realizate &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligaţiilor fiscale,</span> 
<br /> 
<span class="tab">- producere de produse accizabile &icirc;n afara antrepozitului fiscal</span> 
<br /> 
<span class="tab">- marcare cu marcaje false a produselor supuse marcării</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma participaţiei improprii</span> 
<br /> 
<span class="tab"><b>DRAGOSTE GLIGOR</b>, asociat unic la SC Alcoolprod SRL Turda, pentru săv&acirc;rşirea infracţiunilor de: </span> 
<br /> 
<span class="tab">- evaziune fiscală</span> 
<br /> 
<span class="tab">- producere de produse accizabile &icirc;n afara antrepozitului fiscal</span> 
<br /> 
<span class="tab">- marcare cu marcaje false a produselor accizabile supuse marcării</span> 
<br /> 
<span class="tab"><b>CIOARĂ BOGDAN NICOLAE</b>, director economic al SC Alcoolprod SRL Turda, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală</span> 
<br /> 
<span class="tab">- evaziune fiscală</span> 
<br /> 
<span class="tab">- complicitate la producerea de produse accizabile &icirc;n afara antrepozitului fiscal autorizat</span> 
<br /> 
<span class="tab">- complicitate la marcare cu marcaje false a produselor accizabile supuse marcării</span> 
<br /> 
<span class="tab"><b>CHICINAŞ AUREL</b>, conducător auto, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală</span> 
<br /> 
<span class="tab">- complicitate la producere de produse accizabile &icirc;n afara antrepozitului fiscal autorizat</span> 
<br /> 
<span class="tab">Prin aceste infracţiuni s-a produs la bugetul de stat consolidat un <b>prejudiciu &icirc;n sumă de 5.763.193 RON, echivalentul a peste 1,74 milioane euro.</b></span> 
<br /> 
<br /> 
<span class="tab">Cercetările au fost declanşate ca urmare a depistării &icirc;n trafic &icirc;n data de 27 februarie 2006 a unui <b>transport clandestin</b> de băuturi alcoolice produse &icirc;n cadrul societăţii Alcoolprod SRL Turda.</span> 
<br /> 
<span class="tab">Societatea Alcoolprod SRL Turda, prin intermediul căreia au fost derulate activităţile infracţionale, a fost &icirc;nfiinţată &icirc;nainte de anul 2000 &icirc;n Turda, municipiu &icirc;n care &icirc;şi exercita funcţia de procuror şi inculpatul Dragoste Grigore Dănuţ. &Icirc;n cadrul acestei societăţi, ce are ca principal obiect de activitate 'fabricarea alcoolului etilic de fermentaţie şi fabricarea de băuturi alcoolice', asociat unic este inculpatul Dragoste Gligor, tatăl inculpatului Dragoste Grigore Dănuţ, administrator desemnat fiind Dragoste Mariana Dorina, fosta soţie a inculpatului Dragoste Grigore Dănuţ (&icirc;n prezent decedată). Tot &icirc;n această societate, inculpatul Cioară Bogdan Nicolae a ocupat funcţia de director economic, fiind persoana care conducea evidenţa contabilă. Inculpatul Chicinaş Aurel, simplu conducător auto, a devenit pion important &icirc;n momentul &icirc;n care societatea a &icirc;nceput să funcţioneze ilegal, c&acirc;nd transportul mărfii trebuia asigurat &icirc;n condiţii de discreţie maximă, la ore t&acirc;rzii şi fără documente de justificare a transportului precum şi de provenienţă a mărfii.</span> 
<br /> 
<span class="tab">Din probele administrate de procurori a rezultat că, &icirc;n realitate, &icirc;ntreaga activitate a societăţii era condusă şi coordonată de inculpatul Dragoste Grigore Dănuţ, acesta asum&acirc;ndu-şi prin activităţile şi implicarea sa calitatea de <b>administrator de fapt</b> al societăţii, ocup&acirc;ndu-se &icirc;mpreună cu inculpaţii Dragoste Gligor şi Cioară Bogdan Nicolae de contactarea furnizorilor de materii prime şi ambalaje, precum şi a beneficiarilor mărfurilor produse &icirc;n cadrul societăţii, de negocierea preţurilor de achiziţie, termene şi modalităţi de plată, transporturi. Astfel, tot inculpatul Dragoste Grigore Dănuţ era cel care se ocupa de producţie, el dispun&acirc;nd ce sortiment de băutură alcoolică intra zilnic &icirc;n producţie, &icirc;n funcţie de comenzile venite din partea beneficiarilor. Chiar şi calitatea mărfii produsă &icirc;n secţiile Alcoolprod reprezenta o preocupare pentru inculpat, verificarea fiind efectuată prin degustare.</span> 
<br /> 
<br /> 
<span class="tab">Probatoriul a arătat că, &icirc;n derularea activităţii infracţionale au existat două etape distincte: 1 ianuarie 2003 - 1 martie 2005, c&acirc;nd &icirc;n cadrul societăţii se produceau băuturi alcoolice cu autorizarea organului fiscal competent şi sub supraveghere fiscală şi 1 martie 2005 - 1 martie 2006, după declararea suspendării activităţii &icirc;n societate concomitent cu revocarea autorizaţiei de antrepozit fiscal.</span> 
<br /> 
<span class="tab">&Icirc;n prima etapă, activităţile evazioniste au constat &icirc;n principal &icirc;n <b>ne&icirc;nregistrarea &icirc;n parte</b> a aprovizionărilor cu materii prime, producerea de alcool etilic şi băuturi alcoolice urmată de valorificarea acestora, fără evidenţierea &icirc;n contabilitate a acestor operaţiuni comerciale. S-a stabilit astfel că, &icirc;n cursul anilor 2003, 2004 şi 2005, SC Alcoolprod s-a aprovizionat cu cereale de la mai multe societăţi comerciale din Satu Mare, Oradea, Cluj şi Blaj, neevidenţiind &icirc;n parte aceste operaţiuni &icirc;n contabilitatea societăţii. A folosit apoi materia primă &icirc;n producţie, fabric&acirc;nd băuturi alcoolice care au fost valorificate, operaţiuni care, de asemenea, nu se regăsesc &icirc;n contabilitatea societăţii. Cu toate acestea, plăţile materiilor prime achiziţionate au fost efectuate prin instrumente bancare, implicit societatea recunosc&acirc;nd tranzacţiile respective.</span> 
<br /> 
<span class="tab">&Icirc;n cea de a doua etapă <b>ne&icirc;nregistrarea</b> &icirc;n evidenţele contabile s-a realizat <b>&icirc;n totalitate</b>. Aceasta deoarece, &icirc;ncep&acirc;nd cu 1 martie 2005 SC Alcoolprod şi-a declarat suspendată activitatea, imediat după această dată intervenind şi revocarea autorizaţiei de antrepozit fiscal, măsură dispusă de autoritatea fiscală competentă, ca urmare a nedepunerii garanţiei prevăzută de Codul Fiscal. &Icirc;ncep&acirc;nd cu data revocării autorizaţiei, societăţii i-a fost interzisă efectuarea oricărei activităţi de producţie sau comercializare de alcool sau de băuturi alcoolice, inclusiv v&acirc;nzarea produselor aflate pe stoc. Una din măsurile complementare luată de autoritatea fiscală la revocarea autorizaţiei de antrepozit fiscal a constat &icirc;n sigilarea liniei de &icirc;mbuteliere.</span> 
<br /> 
<span class="tab">Deşi, &icirc;ncep&acirc;nd cu 1 martie 2005, societatea Alcoolprod şi-a declarat suspendată activitatea (la scurtă vreme fiind declan&ordm;ată şi procedura de lichidare judiciară ca urmare a neplăţii unor creditori), &icirc;n realitate situaţia era cu totul alta: fabrica era aprovizionată cu materie primă, ambalaje, etichete, iar producţia de băutură alcoolică era permanentă, m&acirc;na de lucru fiind asigurată 'la negru' de un flux continuu de circa 40-50 de muncitori. Băutura alcoolică era livrată fără documente, transportul fiind asigurat cu autocamionul societăţii, condus de inculpatul Chicinaş Aurel. &Icirc;ntruc&acirc;t băuturile, odată ajunse la beneficiari, urmau a fi valorificate &icirc;n diverse locaţii, majoritatea publice, era necesară marcarea lor cu banderole care să creeze aparenţa unei provenienţe legitime. Banderolele folosite &icirc;n marcarea băuturilor produse &icirc;n fabrica Alcoolprod după februarie 2005 erau fals, fapt confirmat de Imprimeria Naţională, ce a expertizat un eşantion din timbrele prelevate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, asupra bunurilor mobile şi imobile ale inculpaţilor s-a dispus instituirea sechestrului asigurator, după cum urmează:</span> 
<br /> 
<span class="tab">- asupra unui autoturism marca BMW X5 aflat &icirc;n proprietatea inculpatului Dragoste Grigore Dănuţ;</span> 
<br /> 
<span class="tab">- asupra a două imobile case de locuit situate &icirc;n municipiul Turda jud. Cluj, a unei suprafeţe de 98 hectare teren agricol şi asupra unui autocamion, toate aflate &icirc;n proprietate inculpatului Dragoste Gligor;</span> 
<br /> 
<span class="tab">- asupra unui apartament situat &icirc;n municipiul Turda judeţul Cluj şi două autoturisme (Dacia şi Renault Megan) aflate &icirc;n proprietatea inculpatului Cioară Bogdan Nicolae;</span> 
<br /> 
<span class="tab">- asupra unui imobil casă de locuit şi a unui autoturism marca Dacia aflate &icirc;n proprietatea inculpatului Chicinaş Aurel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Curţii de Apel Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">Faţă de inculpatul Dragoste Grigore Dănuţ, &icirc;n data de 16 noiembrie 2006, Consiliul Superior al Magistraturii a dispus suspendarea din funcţia de procuror, ca urmare a punerii &icirc;n mişcare a acţiunii penale.</span> 
<br /> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6261">comunicate-hotărâri de condamnare din
                                23 aprilie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6602676271544400282:870933512484738101" autocomplete="off" />
</form></body>
</html>
