<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>18 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 158/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției <b>au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea, &icirc;ncep&acirc;nd cu data de 18 februarie 2016</b>, a inculpatului:</span> 
<br /> 
<br /> 
<span class="tab"><b>TUDOR DANIEL GEORGE</b>, la data faptei președinte al Comisiei de Supraveghere a Asigurărilor, ulterior vicepreședinte al Autorității de Supraveghere Financiară, cu privire la săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale față de inculpatul:</span> 
<br /> 
<br /> 
<span class="tab"><b>MARIAN OVIDIU</b>, la data faptei secretar general al Senatului Rom&acirc;niei, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab">Totodată, procurorii anticorupție au mai dispus efectuarea &icirc;n continuare a urmăririi penale față de suspecta</span> 
<br /> 
<br /> 
<span class="tab"><b>TUDOR DOINA ANCA</b>, senator &icirc;n cadrul Senatului Rom&acirc;niei, la data săv&acirc;rșirii faptelor, cu privire la săv&acirc;rșirea infracțiunii de complicitate la luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există probe și date ce conturează următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie – mai 2013, &icirc;n contextul efectuării unui control la o societate de asigurări, inculpatul Tudor Daniel George, &icirc;n calitate de președinte al Comisiei de Supraveghere a Asigurărilor, ulterior vicepreședinte al Autorității de Supraveghere Financiară, a primit de la administratorul firmei respective (denunțător &icirc;n cauză), prin intermediul inculpatului Marian Ovidiu, suma de 300.000 euro pentru ca rezultatul controlului să fie unul favorabil omului de afaceri.</span> 
<br /> 
<br /> 
<span class="tab">Suma de bani amintită mai sus a fost remisă inculpatului Tudor Daniel George &icirc;n trei tranșe de c&acirc;te 100.000 euro, o primă tranșă, &icirc;n mod direct, iar următoarele două tranșe, &icirc;n mod indirect, prin intermediul soției sale Tudor Doina Anca, senator &icirc;n Parlamentul Rom&acirc;niei, persoană care cunoștea, la momentul intermedierii sumelor de bani, at&acirc;t proveniența c&acirc;t și scopul pentru care erau remise aceste sume de bani.</span> 
<br /> 
<br /> 
<span class="tab">De precizat este faptul că inițial, inculpatul Tudor Daniel George a pretins de la omul de afaceri, prin același intermediar, suma de 3 milioane de euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n urma sumelor remise cu titlu de mită, la data de 26 aprilie 2013, inculpatul Tudor Daniel George a emis o decizie prin care s-au ignorat &icirc;n totalitate constatările controlului respectiv (care atenționa asupra gradului de risc ridicat al societății) și a impus remedierea unor deficiențe minore și nesemnificative &icirc;n raport cu situația financiară precară a societății.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților și suspectei li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 și 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 19 februarie 2016, inculpatul Tudor Daniel George urmează să fie prezentat &Icirc;naltei Curți de Casație și Justiție cu propunere de luare a măsurii arestului preventiv pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>La aceeași dată, inculpatul Marian Ovidiu urmează să fie prezentat &Icirc;naltei Curți de Casație și Justiție cu propunere de luare a măsurii arestului la domiciliu pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea SRI.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale, respectiv punerea &icirc;n mișcare a acțiunii penale reprezintă etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3304045155687936252:4174548577818071847" autocomplete="off" />
</form></body>
</html>
