<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>9 noiembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 705/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BIAN SILVIU</b>, <i>&icirc;n stare de arest preventiv</i>, preşedinte al Agenţiei Naţionale de Ocupare a Forţei de Muncă p&acirc;nă &icirc;n data de 17.10.2011, c&acirc;nd a fost revocat, &icirc;n sarcina căruia s-au reţinut infracţiunea de luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ŢICHINDELEAN ALEXANDRA MARIA</b>, director al Organismului Intermediar pentru Programul Operaţional Sectorial Dezvoltarea Resurselor Umane din cadrul ANOFM (OIPOSDRU), &icirc;n sarcina căreia s-a reţinut infracţiunea de luare de mită, </span> 
<br /> 
<br /> 
<span class="tab"><b>RISTEA CRISTACHE</b>, director executiv al Centrului Naţional de Formare Profesională a Personalului Propriu R&acirc;şnov, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de luare de mită &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu data de 1 iulie 2010, la Centrul Naţional de Formare Profesională a Personalului Propriu R&acirc;şnov se află &icirc;n derulare două proiecte destinate dezvoltării resurselor umane, finanţate din fonduri europene şi intitulate <i>„Pregătirea aprofundată, continuă &icirc;n serviciul public de ocupare – PACSPO”</i> şi <i>„&Icirc;nvăţăm&acirc;nt continuu aprofundat pentru Rom&acirc;nia - ICAR”</i> pentru care a fost alocată finanţarea maxim admisă &icirc;n cuantum de 5 milioane de euro pentru fiecare proiect.</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2010 – octombrie 2011, inculpatul Bian Silviu, &icirc;n calitate de preşedinte al Agenţiei Naţionale de Ocupare a Forţei de Muncă şi al Consiliului de administraţie din cadrul ANOFM, a primit suma totală de <b>1.058.500 lei (echivalentul a aproximativ 250.574 euro) şi 22.000 euro</b> de la un număr de opt angajaţi &icirc;n cadrul proiectelor PACSPO şi ICAR pentru a vira 25% din costul proiectelor reprezent&acirc;nd cofinanţarea acestora din fonduri proprii, alocate din bugetul asigurărilor pentru şomaj. Funcţionarii respectivi făceau parte din echipa de implementare a proiectelor şi erau angajaţi pe bază de contracte civile la o societate comercială parteneră &icirc;n cadrul acestor proiecte iar refuzul lui Bian Silviu de a aloca contribuţia din fonduri publice ar fi avut drept consecinţă &icirc;ntreruperea proiectelor şi, implicit, privarea respectivilor funcţionari de retribuţiile primite pentru activităţi &icirc;n cadrul proiectelor.</span> 
<br /> 
<span class="tab">Banii au fost remişi lui Bian Silviu de către inculpatul Ristea Cristache, director executiv al Centrului Naţional de Formare Profesională a Personalului Propriu R&acirc;şnov, care s-a ocupat şi de colectarea sumelor de la funcţionarii care dădeau lunar, &icirc;n acest scop, o parte din retribuţiile primite &icirc;n cadrul proiectelor.</span> 
<br /> 
<br /> 
<span class="tab">Din suma totală pretinsă, la data de 15 octombrie 2011, inculpatul Bian Silviu a primit de la aceiaşi funcţionari, prin intermediul lui Ristea Cristache, suma de 82.000 lei, reprezent&acirc;nd o parte din retribuţiile aferente lunii septembrie 2011.Cu această ocazie, procurorii au procedat la constatarea infracţiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, inculpata Ţichindelean Alexandra Maria, &icirc;n calitate de director al OIPOSDRU din cadrul ANOFM, &icirc;n cursul lunii august 2011, a primit de la un angajat al aceleiaşi firme partenere &icirc;n cadrul proiectelor PACSPO şi ICAR suma de 10.000 lei cu titlu de mită. Banii au fost primiţi după efectuarea unui control la societatea respectivă pentru a favoriza societatea comercială &icirc;n situaţia unor controale ulterioare. </span> 
<br /> 
<br /> 
<span class="tab">Procurorii au instituit sechestru asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpatului Bian Silviu &icirc;n vederea despăgubirii persoanelor prejudiciate.</span> 
<br /> 
<br /> 
<span class="tab">La data de 16 octombrie 2011, Tribunalul Bucureşti a dispus arestarea preventivă a inculpatului Bian Silviu pe un termen de 29 de zile (detalii &icirc;n <a href="http://www.pna.ro/comunicat.jsp?comunicat=2695&amp;limba=1"><u>comunicatul nr. 623/VIII/3 din data de 16 octombrie 2011</u></a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4811">comunicate-hotărâri de condamnare din
                                10 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2463804507067056725:-4023963220481614921" autocomplete="off" />
</form></body>
</html>
