<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>05 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1158/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată, </span> 
<br /> 
<br /> 
<span class="tab">sub control judiciar, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TUDORICĂ MARIN</b>, la data faptelor șef al Poliției Stațiunii Sinaia, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență (2 fapte),</span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare, ca acte de comerț, incompatibile cu funcția,</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații (2 fapte, din care una &icirc;n formă continuată),</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMION CRISTIAN BOGDAN</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- cumpărare de influență (2 fapte),</span> 
<br /> 
<span class="tab">- complicitate la efectuarea de operațiuni financiare, ca acte de comerț, incompatibile cu funcția,</span> 
<br /> 
<br /> 
<span class="tab"><b>ROȘCA IONUȚ</b>, la data faptei ofițer de poliție &icirc;n cadrul Poliției Stațiunii Sinaia, cu privire la săv&acirc;rșirea infracțiunii de complicitate la trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Tudorică Marin, &icirc;n calitate de șef al Poliției stațiunii Sinaia, a primit de la inculpatul Simion Cristian Bogdan un autoturism marca Mercedes Benz C 220, pe care acesta din urmă i l-a pus la dispoziție cu titlu gratuit și al cărui proprietar de drept a devenit la data de 26.11.2011, c&acirc;nd a fost simulată v&acirc;nzarea acestuia la un preț modic de 5.000 de lei.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu data de 18 iulie 2013, inculpatul Tudorică Marin, &icirc;n aceeași calitate, a pretins și primit &icirc;n mod direct pentru sine, de la același om de afaceri, un folos material const&acirc;nd &icirc;n folosința unui alt autoturism marca Mercedes E220, &icirc;n baza unui contract de comodat av&acirc;nd ca obiect folosința cu titlu gratuit a autovehiculului respectiv, proprietate a firmei administrate de omul de afaceri.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestui folos, inculpatul Tudorică Marin a lăsat să se creadă că, prin prisma funcției sale, are influență asupra unor funcționari publici ce ar fi putut să fie &icirc;nsărcinați cu efectuarea unor controale la firma reprezentată de inculpatul Simion Cristian Bogdan, și a promis că, dacă va fi nevoie, &icirc;i va determina pe aceștia să nu ia măsurile legale ce ar &icirc;mpiedica activitatea evazionistă derulată de către acesta din urmă.</span> 
<br /> 
<span class="tab">Acest lucru s-a materializat la data de 12 decembrie 2015, c&acirc;nd, prin intermediul inculpatului Roșca Ionuț, inculpatul Tudorică Marin a intervenit la inspectorii antifraudă care efectuau un control la firma omului de afaceri, &icirc;n scopul influențării activității funcționarilor respectivi, &icirc;n direcția arătată mai sus. Prin exercitarea influenței asupra inspectorilor antifraudă, inculpatul Roșca Ionuț i-a asigurat &icirc;n continuare șefului său primirea folosinței autoturismului menționat mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpatul Tudorică Marin, prin intermediul inculpatului Simion Cristian, a edificat un ansamblu imobiliar &icirc;n stațiunea Sinaia și s-a implicat &icirc;n mod direct &icirc;n activitatea de v&acirc;nzare a apartamentelor respective, &icirc;n sensul &icirc;n care:</span> 
<br /> 
<span class="tab">- a efectuat demersuri personale pentru obținerea avizelor și autorizațiilor necesare edificării construcțiilor și</span> 
<br /> 
<span class="tab">- a comercializat, prin postarea de anunțuri, pe site-urile specializate cu: imobilele oferite spre v&acirc;nzare, categoria de imobil, prețul stabilit pentru categoria de imobil (apartament cu 2, 3 sau 4 camere) precum și numerele de contact.</span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul declarațiilor de avere, depuse &icirc;n anii 2011, 2014 și 2015, inculpatul Tudorică Marin a omis, cu știință, să menționeze un contract de &icirc;mprumut pentru suma de 12.000 de euro pe care i l-a acordat unei persoane, precum și folosința gratuită a autoturismului marca Mercedes E220.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asigurătorii a sechestrului asupra mai multor sume de bani ce aparțin inculpaților.</span> 
<br /> 
<span class="tab">De asemenea, s-a mai dispus luarea măsurii asigurătorii a sechestrului asupra unui imobil ce aparține inculpatului Tudorică Marin.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Prahova, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Direcției Generale Antifraudă Fiscală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4153185209423035747:-7747255359954026111" autocomplete="off" />
</form></body>
</html>
