<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>6 februarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 47/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Timişoara au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIUŢ NICUŞOR</b>, director al Direcţiei Patrimoniu din Primăria Municipiului Timişoara, <b>OPRA PETRU, ROŞCA OCTAVIAN AUREL, VOICU MARIUS VALENTIN</b>, angajaţi &icirc;n funcţia de consilieri la Primăria Municipiului Timişoara, </span> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-a reţinut infracţiunea de <b>abuz &icirc;n serviciu contra intereselor publice, av&acirc;nd ca rezultat obţinerea, pentru altul, de avantaje patrimoniale, &icirc;n formă calificată şi continuată</b>, </span> 
<br /> 
<span class="tab"><b>CHIRIŢESCU FLORIN</b>, executor la Direcţia Patrimoniu din Primăria Municipiului Timişoara, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>mărturie mincinoasă şi folosire de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2003-2010, inculpaţii Miuţ Nicuşor, Opra Petru, Roşca Octavian Aurel, Voicu Marius Valentin, &icirc;n calitate de şef al direcţiei Patrimoniu din Primăria Timişoara, respectiv de consilieri angajaţi la aceeaşi instituţie, şi-au &icirc;ncălcat atribuţiile de serviciu prin aceea că au &icirc;nlesnit &icirc;nchirierea, la un preţ modic, şi ulterior prelungirea contractului de &icirc;nchiriere, de către o societate comercială privată, a Bazei Sportive şi de Agrement situată &icirc;n Timişoara – Zona Stadion, ce aparţine Primăriei municipiului Timişoara.</span> 
<br /> 
<span class="tab"><b>Prin aceasta, s-a creat un prejudiciu de 850.350 lei (echivalent a aproximativ 227.366 euro) &icirc;n dauna bugetului Primăriei Timişoara</b>, sumă ce reprezintă avantajul patrimonial obţinut de SC Elaine S.R.L. Modalitatea de acţiune a primilor patru inculpaţi ce a avut ca rezultat prejudicierea bugetului primăriei, a constat &icirc;n organizarea, &icirc;n anul 2003, a unei licitaţii &icirc;n cursul căreia au fost &icirc;ncălcate mai multe norme legale, &icirc;n urma căreia i se asigura S.C. Elaine S.R.L. dreptul de utilizare a Bazei Sportive şi de Agrement, &icirc;nchirierea pe o perioadă scurtă de timp, la un preţ modic calculat de către inculpatul Opra Petru cu &icirc;ncălcarea normelor legale a unei părţi din acea bază şi prelungirea ulterioară pe o perioadă mare de timp (5 ani) a contractului, contrar prevederilor legale ce stabileau imposibilitatea prelungirii &icirc;nchirierii unui bun aparţin&acirc;nd domeniului public fără organizarea unei licitaţii, cu păstrarea preţului scăzut de &icirc;nchiriere. Toate acestea au condus la păstrarea beneficiului obţinut de societatea comercială care a utilizat &icirc;n realitate o suprafaţă mai mare cu 12.168 mp dec&acirc;t cea menţionată &icirc;n contract, fără a achita chiria aferentă acestei suprafeţe.</span> 
<br /> 
<span class="tab">&Icirc;n timpul desfăşurării cercetărilor &icirc;n acest dosar penal, inculpatul Chiriţescu Florin l-a avertizat pe administratorul societăţii comerciale beneficiare a contractului de &icirc;nchiriere asupra activităţii procurorilor, ulterior cu ocazia audierii susţin&acirc;nd &icirc;n mod nereal &icirc;n faţa organului de urmărire penală că nu cunoştea persoana respectivă şi că nu ar fi contactat-o niciodată, aspect contrazis de materialul probator administrat &icirc;n cauză.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, s-a dispus instituirea sechestrului asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpaţilor Miuţ Nicuşor, Opra Petru, Roşca Octavian Aurel, Voicu Marius Valentin, p&acirc;nă la concurenţa sumei reprezent&acirc;nd valoarea prejudiciului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Timişoara</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7567">comunicate-hotărâri de condamnare din
                                09 iunie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8713732634676119210:2190625046142969531" autocomplete="off" />
</form></body>
</html>
