<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>21 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1215/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Oradea au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpaților:</span> 
<br /> 
<span class="tab">1. <b>BR&Icirc;NDAȘ IOAN</b>, adjunct al inspectorului șef al Inspectoratului de Poliție al Județului (IPJ) Bihor (cu grad profesional de comisar șef de poliție) &icirc;n sarcina căruia s-au reținut infracțiunile:</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<span class="tab">- efectuarea de operaţiuni financiare ca acte de comerţ incompatibile cu funcţia pe care o &icirc;ndeplineşte, &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite; </span> 
<br /> 
<span class="tab">- două infracţiuni de folosire &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite;</span> 
<br /> 
<span class="tab">- două infracţiuni de favorizarea infractorului;</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii;</span> 
<br /> 
<br /> 
<span class="tab">2. <b>ANDRONACHE RĂZVAN – MIHAI</b>, administrator al unei societăți comerciale, (arestat &icirc;n altă cauză) &icirc;n sarcina căruia s-au reținut infracțiunile:</span> 
<br /> 
<span class="tab">- complicitate la folosirea &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite;</span> 
<br /> 
<span class="tab">- complicitate la favorizarea infractorului;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – noiembrie 2011, inculpatul Br&icirc;ndaș Ioan, &icirc;n calitatea menționată și av&acirc;nd &icirc;n coordonare Serviciul de Investigare al Fraudelor (SIF) din IPJ Bihor, a finanțat &icirc;n mod direct activitatea comercială a trei societăți din Oradea, av&acirc;nd ca activităţi achiziții intracomunitare de zahăr, ulei și alte produse alimentare.</span> 
<br /> 
<span class="tab">Concret, inculpatul a acordat &icirc;n mod repetat, prin intermediar, persoanei care controla cele trei firme, suma totală de 45.000 euro, percep&acirc;nd &icirc;n schimb o dob&acirc;ndă foarte mare. Această sumă de bani, la r&acirc;ndul său o primise cu titlu de &icirc;mprumut de la un om de afaceri cercetat pentru diferite infracțiuni economice. Pentru sumele de bani &icirc;mprumutate &icirc;n perioada ianuarie – noiembrie 2011, inculpatul Br&icirc;ndaș Ioan a &icirc;ncasat periodic, p&acirc;nă &icirc;n luna septembrie 2013, dob&acirc;nzi totaliz&acirc;nd peste 75.000 euro. </span> 
<br /> 
<span class="tab">&Icirc;n schimbul foloaselor materiale primite sub forma dob&acirc;nzilor (cametei) &icirc;ncasate periodic, inculpatul Br&icirc;ndaș Ioan a protejat activitatea infracțională a celor trei firme pe care le- a finanțat &icirc;n parte, &icirc;n condițiile &icirc;n care aflase ca firmele erau implicate &icirc;n circuite evazioniste. Concret, inculpatul nu a luat nici un fel de măsuri la care era obligat &icirc;n virtutea atribuțiilor de serviciu, cu toate că avea &icirc;n coordonare directă SIF din cadrul IPJ Bihor. Mai mult dec&acirc;t at&acirc;t, după ce SIF a fost sesizat de instituțiile de control fiscal despre activitatea evazionistă &icirc;n care erau implicate cele trei firme, &icirc;n perioada aprilie - august 2013, inculpatul Br&icirc;ndaș Ioan a divulgat informații confidențiale din cadrul anchetei penale, &icirc;n sensul că a informat persoanele cercetate că sunt urmărite penal și că vor fi efectuate percheziții la domiciliul acestora </span> 
<br /> 
<span class="tab">La &icirc;nceputul luni august 2013, inculpatul a avertizat una dintre persoanele vizate &icirc;n dosarele de evaziune fiscală constituite la IPJ Bihor că vor fi efectuate percheziții domiciliare cu posibilitatea luării unor măsuri preventive &icirc;n cauză. Ca urmare, persoana cercetată a distrus mai multe documente contabile și alte &icirc;nscrisuri privind circuitele evazioniste, c&acirc;t și &icirc;nscrisuri privind finanțarea firmelor din &icirc;mprumuturi obținute de la diverși cămătari.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntr-un alt context infracţional, &icirc;n perioada mai - octombrie 2013, inculpatul Br&icirc;ndaş Ioan a divulgat, prin intermediul inculpatului Andronache Răzvan – Mihai, informaţii confidenţiale ce nu erau destinate publicităţii, din cadrul unei alte anchete penale, prin aceea că a informat persoanele cercetate despre faptul că sunt urmărite penal şi că le sunt interceptate comunicaţiile telefonice. Beneficiind de astfel de informaţii, persoanele implicate &icirc;n activitatea evazionistă şi-au luat măsuri de prevedere, evit&acirc;nd să mai discute aspecte legate de activitatea infracţională la telefon, prefer&acirc;nd &icirc;nt&acirc;lniri personale, ori discut&acirc;nd &icirc;ntr-un limbaj codificat şi distrug&acirc;nd parte din documentele contabile şi &icirc;nscrisurile ce le-ar fi putut incrimina. Tot prin intermediul lui Andronache Răzvan – Mihai, inculpatul Br&icirc;ndaş Ioan l-a avertizat că la o anumită dată vor fi efectuate percheziţii domiciliare, exist&acirc;nd chiar posibilitatea luării unor măsuri preventive &icirc;n cauză. Ca urmare, persoana care a beneficiat de această informaţie a părăsit ţara.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Br&icirc;ndaş Ioan nu a menţionat &icirc;n declaraţiile de avere pe care le-a &icirc;ntocmit la 20 iulie 2007, 29 iulie 2008 şi 15 ianuarie 2009 următoarele aspecte:</span> 
<br /> 
<span class="tab">- &icirc;mprumutul &icirc;n sumă de 60.000 euro pe care l-a contractat de la un om de afaceri;</span> 
<br /> 
<span class="tab">- cadoul de 12.000 lei pe care l-a primit de la o altă persoană;</span> 
<br /> 
<span class="tab">- depunerea sumei totale de 45.000 euro &icirc;n două conturi din Germania;</span> 
<br /> 
<span class="tab">- a menționat, &icirc;n mod fals, că a v&acirc;ndut, la 18.07.2007, un apartament &icirc;n valoare de 56.000 euro. </span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofițeri de poliție judiciară din cadrul D.G.A.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7353">comunicate-hotărâri de condamnare din
                                07 aprilie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1898977916287075726:-204856442531814903" autocomplete="off" />
</form></body>
</html>
