<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>01 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 922/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpaților <b>OLĂRAŞ IONEL</b>, subcomisar de poliţie, <b>STRĂINU FLOREA</b>, inspector principal și <b>CONSTANTIN GHEORGHE</b>, agent şef principal de poliţie, toți din cadrul Serviciului Public Comunitar Regim Permise de Conducere şi &Icirc;nmatriculare a Vehiculelor(SPCRPC&Icirc;V) Tulcea, &icirc;n sarcina cărora s-a reținut infracțiunea de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 16.01.2014, inculpații Străinu Florea, Olăraș Ionel, și Constantin Gheorghe, &icirc;n calitate de polițiști din cadrul S.P.C.R.P.C.&Icirc;.V. Tulcea, au primit de la o persoană, suma totală de 2.800 lei, precum şi alte foloase (produse alimentare şi băuturi alcoolice), pentru a favoriza mai mulți candidați la examenul de obținere a permisului de conducere, organizat &icirc;n orașul Măcin, jud. Tulcea.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">&Icirc;n contextul &icirc;n care, există suspiciuni potrivit cărora, &icirc;n perioada 2013-2014, la nivelul jud. Tulcea s-au săv&acirc;rșit numeroase infracțiuni de corupție, de către reprezentanți ai unor școli de șoferi sau ai altor agenți economici, de către agenți și ofițeri din cadrul SPCRPC&Icirc;V Tulcea, dar și de către funcționari din cadrul Autorității Rutiere Rom&acirc;ne, &icirc;n legătură cu examenul de obținere a permiselor de conducere și a atestatelor profesionale, din dosarul cauzei rezultă că modul de operare pentru obținerea &icirc;n mod fraudulos a permiselor de conducere pentru diferite categorii era următorul:</span> 
<br /> 
<span class="tab"> Cursanții erau abordați de către instructorii auto sau de către reprezentanții școlilor de șoferi care, afirm&acirc;nd că au influență asupra lucrătorilor din cadrul SPCRPC&Icirc;V Tulcea, pretindeau sume cuprinse &icirc;ntre 150 și 300 euro, promiț&acirc;nd &icirc;n schimbul acestora, promovarea probei practice.</span> 
<br /> 
<span class="tab"> &Icirc;n acest context, la data de 16.01.2014, &icirc;n orașul Măcin a avut loc examinarea cursanților din această localitate, la care au participat printre alții, inculpații Străinu Florea, Olăraș Ionel și Constantin Gheorghe, &icirc;n calitate de examinatori.</span> 
<br /> 
<span class="tab"> Anterior &icirc;nceperii probei practice, cei 3 inculpați au fost invitați la o masă de protocol, organizată &icirc;n incinta unei societăți comerciale. Cu această ocazie, cei 3 inculpați au primit de la o persoană, pe l&acirc;ngă alte foloase (produse alimentare şi băuturi alcoolice), c&acirc;te 400 lei pentru fiecare dintre cei 7 candidați ai școlii sale de șoferi, de la care ea pretinsese și primise anterior suma de 150 euro, de persoană.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Constantin Gheorghe a primit suma de 1.200 lei pentru trei candidați, iar ceilalți 2 inculpați au primit fiecare c&acirc;te 800 lei pentru c&acirc;te doi candidați examinați.</span> 
<br /> 
<span class="tab">Tot, &icirc;n aceeași zi, autoturismul aparțin&acirc;nd MAI și folosit pentru deplasare de cei 3 inculpați veniți pentru examinare a fost alimentat cu benzină &icirc;n valoare de 200 lei, de către persoana care intermedia relaţia dintre inculpaţii examinatori şi candidaţi.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus luarea măsurii asigurătorii a sechestrului asupra mai multor imobile ce aparțin inculpaților Străinu Florea, Olăraș Ionel, și Constantin Gheorghe.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații MANOLIU LIVIU şi CHIRIAC CONSTANTIN au &icirc;ncheiat cu procurorii DNA, &icirc;n faza de urmărire penală acorduri de recunoaştere a vinovăţiei pentru infracţiunile reţinute &icirc;n sarcina lor.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii au beneficiat de sprijin de specialitate din partea DGA Tulcea, SIPI Tulcea şi Constanța, Inspectoratului Județean de Jandarmi Tulcea, precum și sprijinul tehnic al SRI Tulcea.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Tulcea, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</i>.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5674">comunicate-hotărâri de condamnare din
                                21 noiembrie 2014<br /></a><a href="/comunicat.xhtml?id=5681">comunicate-hotărâri de condamnare din
                                21 noiembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7453649616774257268:-180517134169814427" autocomplete="off" />
</form></body>
</html>
