<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 ianuarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 2/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>decembrie 2015</b>, av&acirc;nd ca obiect <b>infracțiuni privind fraudarea fondurilor europene</b>:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DUNĂRINȚU MIHAELA</b>, director al Liceului Tehnologic Constantin Br&acirc;ncoveanu din Orașul Baia de Aramă, județul Mehedinți, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene (2 infracțiuni),</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații (4 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>DUNĂRINȚU IONEL RAFAEL</b>, soțul primei inculpate, primar al orașului Baia de Aramă, județul Mehedinți, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene (2 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual (2 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>COIFAN CĂTĂLIN VIRGIL</b>, <b>ȘTEANȚĂ DUMITRU COSMIN</b>, <b>BREAZĂ ILEANA</b>, <b>SURDILĂ EUGEN</b>, <b>IOVICI CORNELIA</b> și <b>ȘERDIN ADELINA</b>, funcționari &icirc;n cadrul &icirc;n cadrul Centrului Regional și Oficiului Județean pentru Finanțarea Investițiilor Rurale 4 SV Oltenia, Serviciul Leader și Investiții Non - Agricole, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012-2014, inculpata Dunărințu Mihaela, &icirc;n calitate de director la Liceul Tehnologic „Constantin Br&acirc;ncoveanu„ orașul Baia de Aramă, județul Mehedinți, beneficiind de ajutorul celorlalți inculpați, a declarat &icirc;n fals și a folosit declarații care atestau fapte și &icirc;mprejurări nereale ce au fost folosite ulterior, drept condiții esențiale, la accesarea fondurilor nerambursabile din bugetul Uniunii Europene prin Măsura 112 a proiectului „Instalarea t&acirc;nărului fermieri”, &icirc;n sumă totală de 40.000 euro (alocată &icirc;n două tranșe).</span> 
<br /> 
<span class="tab">Concret, inculpatul Dunărințu Ionel Rafael, &icirc;n calitate de primar al orașului Baia de Aramă, județul Mehedinți, i-a determinat și i-a ajutat pe ceilalți inculpați, funcționari &icirc;n cadrul Centrului Regional și Oficiului Județean pentru Finanțarea Investițiilor Rurale, să &icirc;ntocmească două rapoarte de verificare &icirc;n teren, &icirc;n care au menționat, &icirc;n mod nereal, că situația verificată &icirc;n teren este conformă cu realitatea, iar verificarea s-a efectuat &icirc;n prezența inculpatei Dunărințu Mihaela.</span> 
<br /> 
<span class="tab">Aceste documente au fost &icirc;ntocmite &icirc;n prezența inculpatului Dunărințu Ionel Rafael și ștampilate de acesta din urmă, deși nu avea calitatea cerută de lege.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași calitate de director la Liceul tehnologic „Constantin Br&acirc;ncoveanu” din orașul Baia de Aramă, județul Mehedinți, inculpata Dunărințu Mihaela, cu intenție directă, a omis să declare &icirc;n declarațiile de avere aferente anilor 2011, 2012, 2013 și 2014 mai multe bunuri imobile pe care le dob&acirc;ndise la data completării documentelor respective.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți pentru Dezvoltare Rurală și Pescuit s-a constituit parte civilă &icirc;n cadrul procesului penal cu suma de 172.931,80 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra unui imobil ce aparțin inculpatei Dunărințu Mihaela.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mehedinți, cu propunere de a se menține măsura asigurătorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ALECA VASILE</b>, primar al comunei Borca, jud. Neamț, la data faptei, cu privire la săv&acirc;rșirea infracțiuni de complicitate la folosirea sau prezentarea cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>CIUBOTĂ CIPRIAN</b>, viceprimar la Primăria comunei Borca, jud. Neamț, la data faptei, cu privire la săv&acirc;rșirea infracțiuni de folosire sau prezentare cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 12 mai 2010, inculpatul Ciubotă Ciprian, &icirc;n calitate de viceprimar al comunei Borca, jud. Neamț, a completat, semnat și depus mai multe documente false la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Neamț, &icirc;n vederea acordării sprijinului financiar &icirc;n cadrul schemei de plată unică pe suprafață, pentru terenuri cu destinația pășune, pentru anul 2010.</span> 
<br /> 
<span class="tab">Prin aceste documente se atesta &icirc;n mod fals, faptul că Consiliul Local al comunei Borca, jud. Neamț exploatează o suprafață de 1462,97 hectare pășune pentru care s-a solicitat sprijin, &icirc;n condițiile &icirc;n care inculpatul cunoștea că acest teren este utilizat/exploatat de crescătorii de animale de pe raza comunei respective, ca și &icirc;n anii anteriori.</span> 
<br /> 
<span class="tab">Unul dintre aceste documente a fost completat și semnat de inculpatul Aleca Vasile, deși cunoștea că acesta conține date nereale, respectiv faptul că terenul respectiv avea altă destinație.</span> 
<br /> 
<span class="tab">Urmare a acestor acțiuni, Primăria comunei Borca a &icirc;ncasat nelegal &icirc;n cadrul schemelor de plată unice pe suprafață - campania 2010, suma totală de 1.826.833,74 lei, din bugetul Uniunii Europene.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenții pentru Agricultură s-a constituit parte civilă &icirc;n cauză cu suma de 3.265.183,90 lei, reprezent&acirc;nd sumele acordate ca sprijin financiar &icirc;n anii 2009 și 2010.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurator asupra unor imobile – terenuri aflate &icirc;n domeniul privat al Unității Administrativ Teritoriale Borca, jud. Neamț, parte responsabilă civilmente &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Neamț, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a următorilor inculpați - persoane fizice și juridice - &icirc;n legătură cu un prejudiciu de peste 1 milion euro din fonduri europene:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂRĂIAN ILDO CAMELIA</b>, consultant &icirc;n cadrul S.C. HARD MANAGER COMPANY S.R.L., cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată și agravată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>IRIMUȘ DUMITRU</b>, administrator de fapt al S.C. IDM AGRO COMPANY S.R.L., cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată și agravată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MOLDOVAN VASILE</b>, administrator al unor S.C. AGRODENISA S.R.L. și <b>RUS AUREL GAVRIL</b>, administrator al S.C. RELRAMO S.R.L., cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată și agravată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>PERȘA CRISTINA</b>, cu privire la săv&acirc;rșirea infracțiunii de tentativă la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată și agravată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;ntreprinderea Individuală Bărăian Sergiu Răzvan</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene, &icirc;n formă continuată și agravată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. AGRODENISA S.R.L.</b> cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene, &icirc;n formă continuată și agravată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. RELRAMO S.R.L.</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene, &icirc;n formă continuată și agravată</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. IDM AGRO COMPANY S.R.L.</b>, cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene &icirc;n formă agravată și continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. HARD MANAGER COMPANY S.R.L.</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată și agravată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008-2011, inculpata Bărăian Ildo Camelia, &icirc;n calitate de consultant &icirc;n cadrul firmei S.C. Hard Manager Company S.R.L., i-a sprijinit pe ceilalți inculpați să depună cu intenție la Agenția de Plăți pentru Dezvoltare Rurală și Pescuit – Oficiul Județean Cluj, cereri de finanțare pentru realizarea unor proiecte finanțate din fonduri europene, &icirc;n domeniul agricol și zootehnic.</span> 
<br /> 
<span class="tab">Pe parcursul implementării proiectelor, tot la sugestia inculpatei Bărăian Ildo Camelia, beneficiarii fondurilor au depus, la aceeași instituție, documente false și inexacte &icirc;ntocmite &icirc;n cea mai mare parte de inculpată, ce au vizat fie &icirc;ndeplinirea condițiilor de eligibilitate, fie fraudarea procedurilor de selecție de oferte pentru atribuirea contractelor de servicii și lucrări, activități care au avut ca rezultat obținerea pe nedrept a fondurilor respective.</span> 
<br /> 
<span class="tab">Prejudiciul produs ca urmare a acestor activități infracționale a fost &icirc;n valoare de 16.291.311 lei, din care s-a primit efectiv suma totală de 5.805.931,90 lei, respectiv suma de 4.683.775,63 lei din bugetul Uniunii Europene și suma de 1.122.156,27 lei de la bugetul de stat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra a două terenuri ce aparțin inculpatului S.C. Agrodenisa S.R.L.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre Tribunalului Cluj, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordurile de recunoaștere a vinovăției inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU GRAȚIELA-IOANA</b>, director al Școlii „Matei Basarab” T&acirc;rgoviște, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de schimbare, fără respectarea prevederilor legale, a destinației fondurilor europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHĂLĂCHIOIU ELISABETA LUISE</b>, profesor la Școala Gimnazială Matei Basarab din T&acirc;rgoviște, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la infracțiunea de schimbare, fără respectarea prevederilor legale, a destinației fondurilor europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 08 februarie 2008, Școala Generală Matei Basarab din T&acirc;rgoviște a solicitat participarea &icirc;n perioada 2008 - 2010 la proiectul „FOOD FOR THOUGHT” (Hrană pentru minte), aprobat și finanțat de Comisia Europeană, &icirc;n cadrul Programului de &Icirc;nvățare pe tot Parcursul Vieții - Programul sectorial Comenius.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens a fost &icirc;ncheiat un contract, semnat &icirc;ntre Agenția Națională pentru Programe Comunitare &icirc;n Domeniul Educației și Formării Profesionale și Școala Generală Matei Basarab din T&acirc;rgoviște (&icirc;n calitate de beneficiar), valoarea contractului de finanțare fiind de 24.000 euro.</span> 
<br /> 
<span class="tab">Conform celor menționate &icirc;n cererea de finanțare, Școala „Matei Basarab” a solicitat un grant total &icirc;n valoare de 24.000 euro pentru un număr planificat de minim 24 de mobilități (deplasări). S-a stabilit ca la aceste deplasări să participe un număr de 24 de persoane – profesori.</span> 
<br /> 
<span class="tab">Principalele persoane cu atribuții &icirc;n cadrul proiectului au fost: Mihălăchioiu Elisabeta-Luise - coordonator de proiect și profesor de limba engleză &icirc;n cadrul Școlii „Matei Basarab”, Popescu Grațiela-Ioana, director al școlii, și o altă persoană.</span> 
<br /> 
<span class="tab">Din cercetările efectuate &icirc;n cauză, s-a constatat că cele două inculpate au primit &icirc;n cadrul proiectului următoarele sume de bani care constituie depășiri ale totalului ratelor maxime de subzistență.</span> 
<br /> 
<span class="tab">Astfel, inculpata Mihălăchioiu Elisabeta-Luise a primit 545 euro iar inculpata Popescu Grațiela-Ioana 191 euro, sumele fiind &icirc;nsușite de cele două persoane, cu titlu de diurnă, fără drept, &icirc;ntruc&acirc;t &icirc;ncasaseră deja diurna aferentă mobilităților la care participaseră, &icirc;n limita maximă admisă. </span> 
<br /> 
<span class="tab">Totodată, pe l&acirc;ngă sumele de bani menționate mai sus, cele două inculpate au ridicat din contul aferent proiectului, la data de 13.05.2011, suma de 10.000 lei, sumă care nu a putut fi justificată ca fiind cheltuită &icirc;n cadrul proiectului, fiind utilizată de sus-numitele &icirc;n alte scopuri dec&acirc;t cele pentru care a fost acordată.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatele au achitat suma de 4.629,17 euro cu care Agenția Națională pentru Programe Comunitare &icirc;n Domeniul Educației și Formării Profesionale s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleși, inculpatele Popescu Grațiela-Ioana și Mihălăchioiu Elisabeta Luise au declarat expres că recunosc comiterea faptelor reținute &icirc;n sarcina lor, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și sunt de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv 1 an &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 2 ani.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea inculpatele au fost de acord să presteze o muncă neremunerată &icirc;n folosul comunității, pe o perioadă de 60 de zile lucrătoare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarele de urmărire penală privind pe inculpatele Popescu Grațiela-Ioana și Mihălăchioiu Elisabeta Luise, &icirc;mpreună cu acordurile de recunoaștere a vinovăției au fost trimise la Tribunalul D&acirc;mbovița</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei</span> 
<br /> 
<br /> 
<span class="tab"><b>JOCHEMS MYRA-MARIA-CORNELIA</b>, cetățean olandez cu reședința &icirc;n Rom&acirc;nia, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 03 septembrie 2010, &icirc;n contextul depunerii la Oficiul Județean de Plăți pentru Dezvoltare Rurală și Pescuit Arad a documentației privind un proiect finanțat din fonduri nerambursabile, al cărui beneficiar era societatea pe care o administra, inculpata Jochems Myra-Maria-Cornelia, a folosit anumite documente false, fapt care a avut ca urmare obținerea pe nedrept de fonduri nerambursabile &icirc;n sumă de 4.165.293 lei, din care a &icirc;ncasat efectiv 4.023.661,40 lei. Proiectul prezentat ar fi vizat construirea unei ferme zootehnice pentru taurine.</span> 
<br /> 
<span class="tab">Agenția pentru Finanțarea Investițiilor Rurale nu s-a constituit parte civilă &icirc;n procesul penal, &icirc;ntruc&acirc;t prejudiciul cauzat a fost recuperat integral.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Arad.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților <b>ANGHEL-DOICIN GEORGE-IRINEL</b> și <b>ZALANA ANCA-LAVINIA</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna iunie 2012, inculpații Anghel-Doicin George-Irinel și Zalana Anca-Lavinia, au atestat &icirc;n fals, &icirc;n cuprinsul a două declarații, că sunt membri ai unei familii de fermier și că au lucrat &icirc;n cadrul fermei acestuia, iar ulterior, au folosit la nivelul Ministerului Agriculturii și Dezvoltării Rurale – Agenția pentru Finanțarea Investițiilor Rurale – Oficiul Județean Teleorman, respectivele declarații false &icirc;mpreună cu alte două declarații false atribuite fermierului, &icirc;n cadrul cererilor de finanțare privind „Instalarea tinerilor fermieri” - Măsura 112.</span> 
<br /> 
<span class="tab">Astfel, cei doi inculpați au obținut pe nedrept, prin intermediul &Icirc;ntreprinderilor Individuale deținute de aceștia, suma totală de 355.560 lei din bugetul Uniunii Europene, ca sprijin financiar nerambursabil sub formă de primă pentru instalarea tinerilor fermieri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra bunurilor mobile și imobile deținute de cei doi inculpați.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, Agenția pentru Finanțarea Investițiilor Rurale s-a constituit parte civilă &icirc;n cadrul procesului penal cu suma de 177.780 lei față de fiecare dintre cei doi inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Teleorman, cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BOCANCEA IOAN</b>, asociat unic și administrator al SC Ferma Bio Ecologic SRL, cu privire la săv&acirc;rșirea infracțiuni de folosire sau prezentare cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BOCANCEA ELENA</b>, asociat și administrator al Sc Bio Ecologic SRL, cu privire la săv&acirc;rșirea a două infracțiuni de folosire sau prezentare cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC FERMA BIO ECOLOGIC SRL</b> și <b>SC BIO ECOLOGIC SRL</b>, cu privire la săv&acirc;rșirea infracțiuni de folosire sau prezentare cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 - 2013, inculpați Bocancea Ioan și Bocancea Elena, &icirc;n calitate de administratori ai celor două societăți comerciale menționate mai sus, au depus la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Neamț, documente false (contracte de arendare fictive, adeverințe eliberate de Primăria comunei Girov, județ Neamț și tabele centralizatoare ale contractelor de arendă neconforme cu realitatea, etc.), &icirc;n baza cărora au solicitat sprijin financiar nerambursabil și au primit, &icirc;n cadrul schemelor de plată unice pe suprafață, suma totală de 157.964,77 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008-2010, inculpata Bocancea Elena, &icirc;n aceeași calitate și proced&acirc;nd &icirc;n aceeași manieră, a &icirc;ncasat &icirc;n mod injust de la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Neamț suma de 183.820,85 lei.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenții pentru Agricultură s-a constituit parte civilă &icirc;n cauză cu suma de 341.785,28 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus poprirea de către Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Neamț a veniturilor inculpatului Bocancea Ioan, respectiv o treime din venitul lunar net p&acirc;nă la concurența sumei de 111.762,97 lei și consemnarea acestora pe numele inculpatului și la dispoziția Direcției Naționale Anticorupție – Serviciul Teritorial Bacău.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Neamț, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BUCERZAN NICOLAE</b>, administrator al S.C. Ferma Rom-Au S.R.L, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. FERMA ROM-AU S.R.L.</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Bucerzan Nicolae, &icirc;n calitate de administrator al SC Ferma Rom-Au SRL, &icirc;n contextul derulării proiectului „Construire complex porcine”, a depus la Agenția de Plăți pentru Dezvoltare Rurală și Pescuit documente false, induc&acirc;ndu-i &icirc;n eroare, &icirc;n acest fel, pe funcționarii care au verificat legalitatea/conformitatea procedurilor de atribuire a contractelor, &icirc;mprejurare fără de care acești funcționari nu ar fi executat contractul de finanțare &icirc;n condițiile stipulate, nu ar fi avizat favorabil procedurile și contractele &icirc;ncheiate și nu ar fi declarat eligibile cheltuielile aferente.</span> 
<br /> 
<span class="tab">Urmare a acestor acțiuni, Agenția de Plăți pentru Dezvoltare Rurală și Pescuit a dispus decontarea din fonduri publice nerambursabile a sumei de 2.052.967,74 lei, (aferentă primei tranșe de plată) compusă din 1.642.374,192 lei – fonduri comunitare (80%) și 410.593,548 lei (20%) – fonduri din bugetul național.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenții pentru Agricultură s-a constituit parte civilă &icirc;n cauză cu suma de 2.052.967,74 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurator asupra unui bun imobil ce aparține inculpatei SC Ferma Rom-Au SRL.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei <b>COȘMELEAȚĂ NICOLETA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna iunie 2012, inculpata Coșmeleață Nicoleta, a atestat &icirc;n fals, &icirc;n cuprinsul unei declarații, că este membră a unei familii de fermier și că a lucrat &icirc;n cadrul fermei acestuia, iar ulterior, a folosit la nivelul Ministerului Agriculturii și Dezvoltării Rurale – Agenția pentru Finanțarea Investițiilor Rurale – Oficiul Județean Teleorman, respectiva declarație falsă &icirc;mpreună cu o altă declarație falsă atribuită fermierului, &icirc;n cadrul cererii de finanțare privind „Instalarea tinerilor fermieri” - Măsura 112.</span> 
<br /> 
<span class="tab">Astfel, inculpata a obținut pe nedrept, prin intermediul &Icirc;ntreprinderii Individuale deținută de aceasta, suma totală de 177.780 lei din bugetul Uniunii Europene, ca sprijin financiar nerambursabil sub formă de primă pentru instalarea tinerilor fermieri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra bunurilor mobile și imobile deținute de inculpată.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, Agenția pentru Finanțarea Investițiilor Rurale s-a constituit parte civilă &icirc;n cadrul procesului penal cu suma de 177.780 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Teleorman, cu propunerea de a se menține măsura asiguratorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>MUNTHIU IOSEF</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a două infracțiuni de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 iulie 2013, inculpatul Munthiu Iosef, &icirc;n calitate de reprezentant al Asociației Crescătorilor de Taurine Mogoș, a consemnat (&icirc;n nume personal și &icirc;n numele asociației) &icirc;n cuprinsul a două cereri de plată cu sedii de exploatație fictive, declar&acirc;nd &icirc;n mod nereal că datele din formularul cererilor de plată sunt reale, complete, corecte și valabile, fapte ce au avut ca rezultat obținerea pe nedrept de subvenții &icirc;n sumă totală de 11.544,24 lei, a căror sursă de finanțare provine integral din fonduri europene, respectiv Fondul European de Garantare Agricolă (F.E.G.A.).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra unui bun imobil deținut de inculpat, p&acirc;nă la concurența sumei de 11.544,24 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, Agenția de Plăți și Intervenție pentru Agricultură - Centrul Județean Alba s-a constituit parte civilă &icirc;n cadrul procesului penal cu suma de 11.544,24 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Alba, cu propunerea de a se menține măsura asiguratorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">11. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂUN FLORENTIN REMUS</b>, administrator al S.C. VALSTUD CONSTRUCT CENTER S.R.L., la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de folosire sau prezentare cu rea-credință de documente și declarații false, inexacte sau incomplete care au ca rezultat obținerea pe nedrept de fonduri europene și fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (5 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. VALSTUD CONSTRUCT CENTER S.R.L.</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente și declarații false, inexacte sau incomplete care au ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – iulie 2010, inculpatul Păun Remus Florentin, &icirc;n calitate de reprezentant legal al S.C. VALSTUD CONSTRUCT CENTER S.R.L. și reprezentant legal al proiectului „Achiziție utilaje &icirc;n domeniul construcțiilor”, cu ocazia depunerii cererii de finanțare privind proiectul respectiv, la Oficiul Județean de Plăți pentru Dezvoltare Rurală și Pescuit Olt din cadrul Agenției de Plăți pentru Dezvoltare Rurală și Pescuit, a anexat mai multe documente false cu ajutorul cărora a indus &icirc;n eroare funcționarii A.P.D.R.P., care au avizat favorabil cererea, &icirc;ncheind contractul de finanțare și au dispus decontarea (plata) din fonduri nerambursabile (F.E.A.D.R.) a sumei de 531.249,05 lei (echivalentul a 124.949 euro).</span> 
<br /> 
<span class="tab">Astfel, prin accesarea și atribuirea &icirc;n mod nelegal a fondurilor nerambursabile F.E.A.D.R., pentru implementarea proiectului „Achiziție utilaje &icirc;n domeniul construcțiilor”, s-a produs un prejudiciu de 531.249,05 lei (echivalentul a 124.949 euro), sumă ce a fost obținută pe nedrept de S.C. VALSTUD CONSTRUCT CENTER S.R.L.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, Agenția pentru Finanțarea Investițiilor Rurale (fostă A.P.D.R.P.) s-a constituit ca parte civilă cu suma menționată anterior.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra unui bun imobil deținut de inculpatul Păun Florentin Remus.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Olt, cu propunerea de a se menține măsura asiguratorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7300">comunicate-hotărâri de condamnare din
                                09 februarie 2016<br /></a><a href="/comunicat.xhtml?id=7362">comunicate-hotărâri de condamnare din
                                29 martie 2016<br /></a><a href="/comunicat.xhtml?id=7508">comunicate-hotărâri de condamnare din
                                17 mai 2016<br /></a><a href="/comunicat.xhtml?id=7562">comunicate-hotărâri de condamnare din
                                09 iunie 2016<br /></a><a href="/comunicat.xhtml?id=7755">comunicate-hotărâri de condamnare din
                                13 septembrie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4261579460626512829:5153753849759122039" autocomplete="off" />
</form></body>
</html>
