<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 decembrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 367/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a 14 de inculpaţi &icirc;n legătură cu un prejudiciu de 20 milioane euro &icirc;n dauna statului:</span> 
<br /> 
<br /> 
<span class="tab">- <b>OPROESCU DUMITRU</b>, director Administraţia Domeniilor Statului (A.D.S.) Prahova, membru al Comisiei judeţene, pentru stabilirea dreptului de proprietate privată asupra terenurilor agricole şi a celor forestiere Prahova - &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice;</span> 
<br /> 
<span class="tab">- <b>STAN CONSTANTIN CĂTĂLIN</b>, fost membru colectiv tehnic din cadrul Instituţiei Prefectului Judeţului Prahova, fost subprefect &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice</span> 
<br /> 
<span class="tab">- <b>IONIŢĂ VERONICA</b>, primar al comunei Gorgota şi membru al Comisiei locale de fond funciar, &icirc;n sarcina căreia s-au reţinut infracţiunile de complicitate la fals material &icirc;n &icirc;nscrisuri oficiale, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată precum şi abuz &icirc;n serviciu contra intereselor publice;</span> 
<br /> 
<span class="tab">- <b>RADU SOFIA</b>, secretar al Primăriei Gorgota şi membru al Comisiei locale de fond funciar Gorgota, &icirc;n sarcina căreia s-au reţinut infracţiunile de complicitate la fals material &icirc;n &icirc;nscrisuri oficiale, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată,ambele &icirc;n formă continuată precum abuz &icirc;n serviciu contra intereselor publice;</span> 
<br /> 
<span class="tab">- <b>VASILE TUDORA</b>, referent contabil şef la Primăria Gorgota - &icirc;n sarcina căreia s-au reţinut infracţiunile de complicitate la fals material &icirc;n &icirc;nscrisuri oficiale, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată şi complicitate la abuz &icirc;n serviciu contra intereselor publice</span> 
<br /> 
<span class="tab">- <b>SOTIR SIMONA MARIANA</b>, fost agent agricol - &icirc;n sarcina căreia s-au reţinut infracţiunile de fals material &icirc;n &icirc;nscrisuri oficiale, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuă şi abuz &icirc;n serviciu contra intereselor publice</span> 
<br /> 
<span class="tab">- <b>STOIAN MARIANA</b>, deţinător societate comercială, &icirc;n sarcina căreia s-au reţinut infracţiunile de fals material &icirc;n &icirc;nscrisuri oficiale, fals &icirc;n &icirc;nscrisuri sub semnătură privată şi uz de fals, toate &icirc;n formă continuată precum şi complicitate la abuz &icirc;n serviciu contra intereselor publice si &icirc;nşelăciune;</span> 
<br /> 
<span class="tab">- <b>NICOLAE VALENTIN</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, complicitate la fals material &icirc;n &icirc;nscrisuri oficiale, toate &icirc;n formă continuată precum şi complicitate la abuz &icirc;n serviciu contra intereselor publice </span> 
<br /> 
<span class="tab">- <b>DUMITRACHE GHEORGHE</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>DUMITRACHE VASILE</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la fals material &icirc;n &icirc;nscrisuri oficiale, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată precum şi complicitate la abuz &icirc;n serviciu contra intereselor publice;</span> 
<br /> 
<span class="tab">- <b>DIACONESCU VIOREL</b>, &icirc;n sarcina căreia s-au reţinut infracţiunile de complicitate la fals material &icirc;n &icirc;nscrisuri oficiale, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată, precum şi complicitate la abuz &icirc;n serviciu contra intereselor publice</span> 
<br /> 
<span class="tab">- <b>TEODORU PETRUŢA</b>, &icirc;n sarcina căreia s-au reţinut infracţiunile de, complicitate la fals material &icirc;n &icirc;nscrisuri oficiale, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;nşelăciune, toate &icirc;n formă continuată şi complicitate la abuz &icirc;n serviciu contra intereselor publice;</span> 
<br /> 
<span class="tab">- <b>STOIAN STELIANA</b>, &icirc;n sarcina căreia s-au reţinut infracţiunile de complicitate la fals material &icirc;n &icirc;nscrisuri oficiale, complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată precum şi complicitate la abuz &icirc;n serviciu contra intereselor publice </span> 
<br /> 
<span class="tab">- <b>DOBRA MĂDĂLIN</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată şi complicitate la abuz &icirc;n serviciu contra intereselor publice</span> 
<br /> 
<span class="tab">Din rechizitoriul &icirc;ntocmit de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 17 noiembrie 2005, inculpata Ioniţă Veronica, primar al comunei Gorgota, &icirc;mpreună cu inculpata Radu Sofia, secretarul primăriei, &icirc;n calitate de membri ai comisiei locale de fond funciar - av&acirc;nd complicitatea inculpatelor Vasile Tudora şi Sotir Simona Mariana, contabil respectiv agent agricol - au votat pentru admiterea a cinci cereri de reconstituire a dreptului de proprietate asupra unei suprafeţe totale de 250 de hectare situate pe raza comunei Gorgota, cereri formulate &icirc;n numele unor persoane ne&icirc;ndreptăţite şi anume inculpaţii Nicolae Valentin, Diaconescu Viorel, Dumitrache Vasile, Stoian Steliana şi Teodoru Petruţa. Totodată, au &icirc;naintat propunerea de validare la Comisia judeţeană pentru stabilirea dreptului de proprietate privată asupra terenurilor agricole şi a celor forestiere Prahova, cunosc&acirc;nd că documentele care făceau dovada dreptului de proprietate sunt false. Aceste documente au fost falsificate &icirc;n parte chiar &icirc;n sediul primăriei Gorgota de către inculpaţii Stoian Mariana, Dumitrache Gheorghe, Dobra Mădălin şi Sotir Simona Mariana. Cele cinci cereri priveau retrocedarea a c&acirc;te 50 de hectare de teren agricol. </span> 
<br /> 
<span class="tab">Ulterior, la data de 2 februarie 2006, ca urmare a ne&icirc;ndeplinirii, cu ştiinţă a atribuţiilor de serviciu de către inculpatul Stan Constantin Cătălin, &icirc;n calitatea sa de şef al Colectivului tehnic din cadrul Instituţiei Prefectului Judeţului Prahova, &icirc;n sensul neverificării legalităţii documentelor care priveau cele cinci dosare de reconstituire a dreptului de proprietate pentru cei cinci inculpaţi ne&icirc;ndreptăţiţi la restituire, Comisia judeţeană pentru stabilirea dreptului de proprietate privată asupra terenurilor agricole şi a celor forestiere Prahova a hotăr&acirc;t validarea reconstituirii dreptului de proprietate pentru cele cinci persoane. </span> 
<br /> 
<span class="tab">Pentru că &icirc;n comuna Gorgota nu mai exista rezervă de teren pentru punerea &icirc;n posesie, la data de 22 iunie 2006, comisia judeţeană a decis, pe baza prezentării, cu ştiinţă, a unei situaţii nereale, de către inculpatul Oproescu Dumitru, trecerea din domeniul public al statului &icirc;n domeniul privat, a unei suprafeţe de 250 de hectare aparţin&acirc;nd Fermei de cercetare şi producţie agricolă Stoeneşti, aflată &icirc;n administrarea Universităţii de Ştiinţe Agronomice şi Medicină Veterinară Bucureşti (USAMVB). Terenul a fost folosit pentru punerea &icirc;n posesie a persoanelor cărora Comisia judeţeană le validase anterior reconstituirea drepturilor de proprietate. Procesele verbale de punere &icirc;n posesie au fost semnate la data de 8 august 2006 de către inculpatele Ioniţă Veronica, Radu Sofia şi Sotir Simona Mariana, deşi nu erau &icirc;ntrunite condiţiile prevăzute de legile fondului funciar. Ulterior, au fost emise titlurile de proprietate 36-41/2006 pe numele cele cinci persoane ne&icirc;ndreptăţite, pentru o suprafaţă totală de 250 ha, statul fiind astfel prejudiciat cu suma de 20.000.000 Euro.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurator asupra unor bunuri imobile şi mobile aparţin&acirc;nd inculpaţilor Stoian Mariana, Ioniţă Veronica, Radu Sofia, Sotir Simona Mariana, Vasile Tudora, Diaconescu Viorel, Dumitrache Vasile, Dumitrache Gheorghe Stoian Steliana, Nicolae Valentin.</span> 
<br /> 
<span class="tab">De asemenea, s-a instituit sechestru asigurator asupra suprafeţei de 50 ha obţinute &icirc;n mod fraudulos de inculpata Teodora Petruţa şi a unei suprafeţe de 25 ha din suprafaţa de 50 hectare obţinută prin aceeaşi modalitate de inculpatul Nicolae Valentin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Prahova.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2624248511921309973:-4432738746619547275" autocomplete="off" />
</form></body>
</html>
