<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>26 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1340/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Alba au dispus trimiterea &icirc;n judecată, <i>sub control judiciar</i>, a inculpatului <b>HĂMBĂŞAN IOAN</b>, la data faptelor preşedinte al SCM ATCOM - Societate Cooperatistă Meșteșugărească și președinte al clubului de fotbal C.S.U Voința Sibiu, pentru săv&acirc;rşirea a două infracţiuni de luare de mită</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009 şi ulterior, inculpatul Hămbăşan Ioan, &icirc;n calitate de preşedinte al SCM ATCOM, a pretins şi primit, &icirc;n mod eşalonat, cu titlu de mită, de la denunţători, bunuri &icirc;n cuantum total de 71.239 lei (echivalent 16.567 euro) pe durata a două campionate de fotbal &icirc;n folosul CSU Voinţa Sibiu, &icirc;n legătură cu &icirc;ndeplinirea ori &icirc;nt&acirc;rzierea &icirc;ndeplinirii unui act privitor la &icirc;ndatoririle legale ale inculpatului, respectiv &icirc;n scopul de a accepta am&acirc;narea plaţii chiriei, de a nu recurge la rezilierea contractului de &icirc;nchiriere şi la acţiuni &icirc;n justiţie pentru evacuare şi recuperarea chiriei restante de la debitorii denunţători.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie – aprilie 2014, inculpatul Hămbăşan Ioan, &icirc;n calitate de preşedinte al SCM ATCOM, a pretins &icirc;n mod direct suma de 200.000 euro &icirc;n folos propriu, de la denunţători, &icirc;n legătură cu ne&icirc;ndeplinirea ori cu efectuarea unui act contrar &icirc;ndatoririlor sale legale, respectiv &icirc;n scopul de a derula &icirc;ntreaga procedură de &icirc;nstrăinare unui imobilul la preţul de 300.000 euro, preţ mult inferior valorii reale a imobilului, şi renunţarea la acţiunile promovate &icirc;n scopul recuperării debitelor restante.</span> 
<br /> 
<br /> 
<span class="tab">Concret, din stare de fapt consemnată &icirc;n rechizitoriu au reieşit următoarele aspecte:</span> 
<br /> 
<span class="tab">Hămbășan Ioan, preşedinte al ATCOM - Societate Cooperatistă Meșteșugărească are o cotă de 19,46% din această societate care deține &icirc;n patrimoniu mai multe spații comerciale &icirc;n municipiul Sibiu. Unul dintre aceste spații a fost &icirc;nchiriat, &icirc;n anul 2007, unei societăți comerciale deținute și administrate de către denunțători, pentru o chirie de 4.000 euro pe lună. &Icirc;n spaţiul respectiv a funcţionat un restaurant si, deși au desfășurat activitate, &icirc;n special organizarea de evenimente festive – nunți și botezuri, societatea chiriașă nu a achitat cu regularitate chiria, &icirc;nregistr&acirc;nd restanțe importante. </span> 
<br /> 
<span class="tab"> Cu toate că firma denunțătorilor nu a achitat chiria lungi perioade de timp inculpatul Hămbăşan Ioan, &icirc;n calitatea sa de administrator al ATCOM nu a &icirc;ntreprins nicio acţiune &icirc;mpotriva acestora, nerecurg&acirc;nd nici la reziliere şi nici măcar la o acţiune pentru plata chiriei timp de mai mulţi ani, emiţ&acirc;nd doar notificări, somaţii şi reeşalonări ale chiriei.</span> 
<br /> 
<span class="tab"> Pentru a nu se proceda la rezilierea contractului şi pentru am&acirc;narea plăţii chiriei pe care firma denunțătorilor o datora societăţii ATCOM, pentru spaţiul &icirc;n care funcţiona respectivul restaurant, inculpatul Hămbăşan Ioan a pretins şi ulterior a primit de la denunţători, pe parcursul a două campionate, contravaloarea meselor zilnice pentru membrii echipei de fotbal C.S.U Voinţa Sibiu.</span> 
<br /> 
<span class="tab"> Din momentul &icirc;n care societatea denunțătorilor nu a mai livrat produse alimentare pentru echipa de fotbal - care &icirc;n final a şi fost desfiinţată -, inculpatul a recurs la acţiuni &icirc;n justiţie pentru recuperarea chiriei restante şi ulterior pentru evacuare, acţiuni promovate &icirc;n anul 2013.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul aceluiași an, inculpatul Hămbăşan Ioan a iniţiat discuţii cu denunţătorii &icirc;n cadrul cărora a solicitat diferite sume de bani ( &icirc;n primă fază 250.000 de euro, sumă redusă apoi la 150.000 de euro) pentru a vinde imobilul &icirc;nchiriat către firma acestora, fără licitaţie şi la un preţ sub valoarea de piaţă, folosind o evaluare a spaţiului anterior amenajării restaurantului.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie-aprilie 2014, după mai multe &icirc;nt&acirc;lniri pe care le-a avut cu denunțătorii, inculpatul Hămbăşan Ioan a pretins &icirc;n mod ferm suma de 200.000 euro pentru a vinde spaţiul denunţătoarei la preţul de 300.000 euro, preţ mult inferior valorii reale a imobilului şi contrar intereselor SCM ATCOM.</span> 
<br /> 
<span class="tab">Tot &icirc;n schimbul celor 200.000 euro, inculpatul a promis că va convoca Adunarea generală la ATCOM, va vota şi &icirc;i va convinge pe restul asociaţilor să voteze v&acirc;nzarea imobilului &icirc;n cauză către firma denunțătorilor la acest preţ.</span> 
<br /> 
<span class="tab">După realizarea &icirc;nțelegerii cu denunțătoarea, inculpatul Hămbășan Ioan a și &icirc;ntreprins acte materiale &icirc;n vederea primirii mitei cerute, respectiv a convocat adunarea Generală a Asociaților ATCOM, unde v&acirc;nzarea a fost aprobată la cererea și la prețul stabilit de acesta.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Hămbășan Ioan a solicitat unui notar public să redacteze contractul de v&acirc;nzare-cumpărare a respectivului spațiu și să &icirc;ntreprindă demersurile necesare la Oficiul de Cadastru pentru perfectarea v&acirc;nzării. Demersurile inculpatului au fost &icirc;nsă dejucate ca urmare a intervenției organelor judiciare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurator asupra unui imobil aparţin&acirc;nd inculpatului Hămbăşan Ioan, p&acirc;nă la concurenţa sumei de 71.239 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Hunedoara, cu propune de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6512">comunicate-hotărâri de condamnare din
                                18 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5898395368457895872:9053046236062916784" autocomplete="off" />
</form></body>
</html>
