<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>1 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 652/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>VARTIC IONUȚ DANIEL</b>, inspector șef antifraudă la Direcția Regională Antifraudă Fiscală (DRAF) Suceava, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații (3 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la delapidare,</span> 
<br /> 
<br /> 
<span class="tab"><b>CIUCHEA CORNELIU</b>, asociat și administrator al unei societăți comerciale, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații (3 infracțiuni),</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BOTUȘANU LUCICA</b>, administrator al unei societăți comerciale, pentru săv&acirc;rșirea infracțiunii de cumpărare de influență,</span> 
<br /> 
<span class="tab"><b>CERLINCĂ FILUȚĂ</b>, administrator al unei societăți comerciale, pentru săv&acirc;rșirea infracțiunii de delapidare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n zilele de 15 mai, 17 iunie și 5 decembrie 2014, inculpatul Vartic Ionuț Daniel, &icirc;n calitate de inspector șef antifraudă &icirc;n cadrul Direcției Regionale Antifraudă Fiscală Suceava – Serviciul Control nr. 5, a transmis inculpatului Ciuchea Corneliu, &icirc;n vederea transmiterii mai departe, informații ce nu erau destinate publicității, pe care le obținuse &icirc;n virtutea funcției sale, devoal&acirc;nd controale inopinate ce urmau să fie efectuate la diverși agenți economici de către inspectori antifraudă.</span> 
<br /> 
<span class="tab">Scopul acestor divulgări a fost pe de o parte, &icirc;ncercarea de a proteja operatorii economici agreați de Ciuchea Corneliu, iar pe de altă parte de a obține pentru sine bunuri și foloase necuvenite.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie – noiembrie 2014, inculpatul Ciuchea Corneliu a pretins și a primit de la inculpata Botușanu Lucica suma totală de 90.000 lei, &icirc;n tranșe lunare de c&acirc;te 10.000 lei, lăs&acirc;nd-o să creadă că, prin influența pe care o are asupra unui funcționar public neidentificat numit „Doctorul”, ar putea determina protejarea firmei acesteia din urmă &icirc;n ceea ce privește controalele fiscale.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 1 – 2 noiembrie 2014, cu ocazia desfășurării unei petreceri, inculpatul Vartic Ionuț Daniel a acceptat oferta inculpatului Cerlincă Filuță de a beneficia, &icirc;n mod gratuit, de cazarea invitaților &icirc;n cele 17 camere și 5 apartamente ale unui complex turistic, administrat de acesta din urmă, ajut&acirc;ndu-l astfel &icirc;n activitatea infracțională pe omul de afaceri și cauz&acirc;nd firmei un prejudiciu &icirc;n cuantum de 3.345 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurator asupra mai multor sume de bani ce aparțin inculpaților Vartic Ionuț Daniel, Ciuchea Corneliu și Cerlincă Filuță.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Suceava cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6134393853007486693:4162663510843458379" autocomplete="off" />
</form></body>
</html>
