<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>18 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 312/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5945"><u>298</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=5948"><u>306</u></a> și <a href="http://www.pna.ro/comunicat.xhtml?id=5949"><u>308</u></a> din data de 17 februarie 2015, Biroul de Informare și Relații Publice este abilitat să transmită următoarele: </span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>HERȚANU IULIAN CRISTIAN</b>, administrator al S.C. GROSSMAN ENGINEERING GROUP S.R.L, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat, </span> 
<br /> 
<span class="tab">- schimbarea, nelegală, a destinației fondurilor europene,</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<br /> 
<span class="tab"><b>COMAN MIHAIL-MARIAN</b> – administrator/asociat la S.C. INDSERV S.R.L. Ploiești și S.C. INDSERV PROIECT S.R.L. Ploiești și angajat al S.C. Hidro Prahova S.A. (&icirc;n calitate de consilier al directorului general din data de 24.05.2012), pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat, </span> 
<br /> 
<span class="tab">- schimbarea, nelegală, a destinației fondurilor europene,</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<br /> 
<span class="tab"><b>CIORBĂ VLADIMIR-RĂZVAN</b> - administrator/asociat la S.C. CVR ASFALT CONSTRUCT GROUP S.R.L. Dobroești, jud. Ilfov, S.C. CVR ACTIVITES GROUP S.R.L. București și S.C. GEFAM PRO S.R.L. Dobroești, jud. Ilfov, pentru săv&acirc;rșirea infracțiunilor de</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat, </span> 
<br /> 
<span class="tab">- schimbarea, nelegală, a destinației fondurilor europene,</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<br /> 
<span class="tab"><b>MUNTEANU LIVIU</b>, administrator al S.C. GROSSMAN ENGINEERING GROUP S.R.L. &icirc;ncep&acirc;nd cu data de 25.04.2014, pentru săv&acirc;rșirea infracțiunilor de: --aderarea la un grup infracțional organizat, </span> 
<br /> 
<span class="tab">- schimbarea, nelegală, a destinației fondurilor europene</span> 
<br /> 
<span class="tab">- evaziune fiscală,</span> 
<br /> 
<br /> 
<span class="tab">Celor patru inculpați li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd ca ei să fie prezentați, cu propunere de arestare preventivă pentru 30 de zile, la &Icirc;nalta Curte de Casație și Justiție.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză s-a pus &icirc;n mișcare acțiunea penală și s-a dispus măsura controlului judiciar față de următorii:</span> 
<br /> 
<br /> 
<span class="tab"><b>COSMA MIRCEA</b>, președinte al Consiliului Județean Prahova și președinte al organizației județene Prahova a unui partid, iar ulterior vicepreședinte al acelui partid, pentru săv&acirc;rșirea infracțiunilor de sprijinirea unui grup infracțional organizat și folosirea influenței sau autorității &icirc;n scopul obținerii, pentru sine sau pentru alții, de bani, bunuri sau foloase necuvenite</span> 
<br /> 
<span class="tab"><b>COSMA VLAD ALEXANDRU</b>, deputat, (fiul celui anterior menționat), pentru săv&acirc;rșirea infracțiunii de sprijinirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab"><b>GHIȚĂ SEBASTIAN AURELIAN</b>, deputat, pentru săv&acirc;rșirea infracțiunilor de sprijinirea unui grup infracțional organizat</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011- 2015, HERȚANU IULIAN CRISTIAN – administrator de drept și, &icirc;ncep&acirc;nd cu data de 25.04.2014, administrator de fapt al S.C. GROSSMAN ENGINEERING GROUP S.R.L., respectiv angajat al S.C. CVR ASFALT CONSTRUCT GROUP S.R.L. Dobroești, jud. Ilfov, CIORBĂ VLADIMIR-RĂZVAN - administrator/asociat la S.C. CVR ASFALT CONSTRUCT GROUP S.R.L. Dobroești, jud. Ilfov, S.C. CVR ACTIVITES GROUP S.R.L. București și S.C. GEFAM PRO S.R.L. Dobroești, jud. Ilfov și COMAN MIHAIL-MARIAN – administrator/asociat la S.C. INDSERV S.R.L. Ploiești și S.C. INDSERV PROIECT S.R.L. Ploiești și angajat al S.C. Hidro Prahova S.A. (&icirc;n calitate de consilier al directorului general din data de 24.05.2012), au constituit un grup infracțional pentru a acționa &icirc;n vederea:</span> 
<br /> 
<span class="tab">- adjudecării frauduloase a unui contract de lucrări finanțat preponderent din fonduri europene și </span> 
<br /> 
<span class="tab">- &icirc;nsușirii, nelegale, a unor importante sume de bani, prin schimbarea, fără respectarea prevederilor legale, a destinației fondurilor obținute &icirc;n cadrul proiectului cu finanțare europeană</span> 
<br /> 
<span class="tab">- sustragerii de la plata contribuțiilor datorate către stat, prin evidențierea unor cheltuieli nereale sau operațiuni fictive &icirc;n documentele societăților pe care le-au controlat</span> 
<br /> 
<span class="tab">Contractul av&acirc;nd ca obiect „Extindere rețele de canalizare &icirc;n orașul Comarnic a fost atribuit de către S.C. HIDRO PRAHOVA S.A. Ploiești (societate cu capital integral de stat la care Consiliul Județean Prahova este acționar majoritar), Asocierii S.C. GROSSMAN ENGINEERING GROUP S.R.L. – S.C. EURO CONSTRUCT TRADING 98 S.R.L. și a fost semnat la data de 13.01.2012.</span> 
<br /> 
<span class="tab">La grupul infracțional astfel constituit a aderat, prin numirea ca administrator al S.C. GROSSMAN ENGINEERING GROUP S.R.L., &icirc;ncep&acirc;nd cu data de 25.04.2014, inculpatul Munteanu Liviu, rolul său fiind acela de a semna documente &icirc;n cadrul proiectului cu finanțare europeană și de a asigura efectuarea unor plăți către societățile controlate de membrii grupului, &icirc;ncep&acirc;nd cu data anterior menționată.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">Grupul infracțional menționat a fost sprijinit &icirc;n realizarea scopului propus de </span> 
<br /> 
<span class="tab">-COSMA MIRCEA care, &icirc;n perioada 2011 – 2015, &icirc;n calitate de președinte al Consiliului Județean Prahova și președinte al organizației județene Prahova a unui partid, iar ulterior vicepreședinte al acelui partid, a efectuat demersuri (intervenții pentru numirea &icirc;n funcții a unor persoane, obținerea de informații confidențiale – activități derulate direct sau prin intermediul consilierilor săi personali) la nivelul unor funcționari ai S.C. HIDRO PRAHOVA S.A. (societate la care Consiliul Județean Prahova este acționar majoritar) și a exercitat presiuni (amenințări cu privire la &icirc;nlocuirea din funcție) asupra directorului general al societății menționate, pentru ca, prin prisma atribuțiilor de serviciu pe care aceștia le aveau, să determine atribuirea nelegală, către Asocierea S.C. GROSSMAN ENGINEERING GROUP S.R.L. – S.C. EURO CONSTRUCT TRADING 98 S.R.L., a contractului de lucrări av&acirc;nd ca obiect „Extindere rețele de canalizare &icirc;n orașul Comarnic”, iar pe parcursul derulării contractului, să determine prelungirea termenelor de execuție și efectuarea plăților &icirc;n condiții de nelegalitate.</span> 
<br /> 
<span class="tab">-COSMA VLAD ALEXANDRU, deputat &icirc;n Parlamentul Rom&acirc;niei și fii al lui Cosma Mircea, care a efectuat demersuri ( intervenții pentru numirea &icirc;n funcții a unor persoane, obținerea de informații confidențiale) la nivelul unor funcționari ai S.C. HIDRO PRAHOVA S.A. ( societate la care Consiliul Județean Prahova este acționar majoritar) și exercitat intervenții asupra directorului general al acestui agent economic, pentru ca, prin prisma atribuțiilor de serviciu pe care aceștia le aveau, să determine atribuirea nelegală, către Asocierea S.C. GROSSMAN ENGINEERING GROUP S.R.L. – S.C. EURO CONSTRUCT TRADING 98 S.R.L., a contractului de lucrări av&acirc;nd ca obiect „Extindere rețele de canalizare &icirc;n orașul Comarnic” iar pe parcursul derulării contractului, prelungirea termenelor de execuție și efectuarea plăților &icirc;n condiții de nelegalitate.</span> 
<br /> 
<span class="tab">-GHIȚĂ SEBASTIAN AURELIAN, deputat &icirc;n Parlamentul Rom&acirc;niei, care a efectuat demersuri (intervenții pentru numirea &icirc;n funcții a unor persoane, obținerea de informații confidențiale) la nivelul unor funcționari ai S.C. HIDRO PRAHOVA S.A. (societate la care Consiliul Județean Prahova este acționar majoritar ) și exercitat intervenții asupra directorului general al acestui agent economic, pentru ca, prin prisma atribuțiilor de serviciu pe care aceștia le aveau, să determine atribuirea nelegală, către Asocierea S.C. GROSSMAN ENGINEERING GROUP S.R.L. – S.C. EURO CONSTRUCT TRADING 98 S.R.L., a contractului de lucrări av&acirc;nd ca obiect „Extindere rețele de canalizare &icirc;n orașul Comarnic” iar pe parcursul derulării contractului, prelungirea termenelor de execuție și efectuarea plăților &icirc;n condiții de nelegalitate.</span> 
<br /> 
<span class="tab">Scopul grupului infracțional astfel format și sprijinit a fost atins, urmărirea penală efectuată p&acirc;nă la acest moment relev&acirc;nd:</span> 
<br /> 
<span class="tab">- deturnarea din cadrul proiectului și &icirc;nsușirea &icirc;n interes propriu, de către membrii grupului, a sumei totale de 7.797.410 lei (bani ridicați &icirc;n numerar din conturi ale persoanelor juridice și fizice, reprezent&acirc;nd un procentaj de aproximativ 54% din totalul sumelor ce au fost identificate ca fiind achitate de S.C. GROSSMANN ENGINEERIG SRL, către „partenerii” la care se pretinde că au fost subcontractate lucrări), </span> 
<br /> 
<span class="tab">- sustragerea de la plata către stat, prin practici evazioniste, a sumei de 2.515.293 lei ( din care 1.509.176 lei reprezent&acirc;nd TVA și 1.006.117 lei reprezent&acirc;nd impozit pe profit).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Brigăzii Speciale de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3168440110470351769:7750482948023307430" autocomplete="off" />
</form></body>
</html>
