<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>24 iulie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 189/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Bucureşti, au dispus trimiterea &icirc;n judecată a inculpaţilor:</span><br /><br /> <span class="tab">- <b>KEITA ILEANA</b>, fost preşedinte al Comitetului director al Sucursalei „Dr.Obregia” a Băncii Comerciale Rom&acirc;ne (BCR) din Bucureşti av&acirc;nd funcţia de director al aceleiaşi sucursale</span><br /> <span class="tab">- <b>CHRISTIAN ANDRADA MĂDĂLINA</b>, fost ofiţer credite persoane juridice la Sucursala „Dr. Obregia” a BCR, membru &icirc;n Comitetul director al sucursalei</span><br /> <span class="tab">- <b>UNGUREANU MAIER CLAUDIA MARIA</b> fost ofiţer credite persoane juridice la Sucursala „Dr. Obregia” a BCR, membru &icirc;n Comitetul director al sucursalei</span><br /><br /> <span class="tabtab">toate pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi &icirc;n formă continuată.</span><br /><br /> <span class="tab">- <b>FLUTURAŞ MARIUS ALEXANDRU</b>, fost administrator la SC TRISTAR GROUP SRL</span><br /> <span class="tab">- <b>MURARIU ILEANA</b>, fost administrator la SC FILIP TRADING SRL şi fost asociat la SC GAZ IMPORT EXPORT SRL</span><br /><br /> <span class="tabtab">pentru săv&acirc;rşirea infracţiunilor de fals &icirc;n &icirc;nscrisuri sub semnătură privată şi de folosire, cu rea-credinţă, de către administrator a bunurilor sau creditului de care se bucură societatea, &icirc;ntr-un scop contrar intereselor acesteia sau &icirc;n folosul lui propriu ori pentru a favoriza o altă societate &icirc;n care are interese direct sau indirect;</span><br /><br /> <span class="tab">- <b>LAZA IOAN</b>, administrator la SC Azet Group SRL</span><br /><br /> <span class="tabtab">pentru săv&acirc;rşirea infracţiunii de folosire, cu rea-credinţă, de către administrator a bunurilor sau creditului de care se bucură societatea, &icirc;ntr-un scop contrar intereselor acesteia sau &icirc;n folosul lui propriu ori pentru a favoriza o altă societate &icirc;n care are interese direct sau indirect</span><br /><br /> <span class="tab">Din probele administrate de procurori a rezultat că, &icirc;n perioada august 2002 – iunie 2003, &icirc;n calitate de preşedinte al Comitetului Director şi director al Sucursalei „Dr.Obregia” a BCR, inculpata Keita Ileana, &icirc;mpreună cu inculpatele Christian (Gheorghe) Andrada Mădălina şi Ungureanu Maier Claudia Maria, ambele &icirc;n calitate de ofiţer de credite pentru persoane juridice, cu bună ştiinţă, şi-au exercitat &icirc;n mod necorespunzător atribuţiile de serviciu prin acordarea ilegală a unor credite totaliz&acirc;nd echivalentul a peste 3 milioane de euro. La acea vreme BCR era societate bancară cu capital de stat. Astfel, cele trei inculpate au aprobat şi acordat, &icirc;n mod repetat, credite totaliz&acirc;nd <b>9.952.723,1 RON (reprezent&acirc;nd echivalentul a 3.046.684,88 euro)</b> societăţilor comerciale TRISTAR GROUP SRL, FILIP TRADING SRL, GAZ IMPORT EXPORT SRL, ZET GRUP SRL şi NUNWEILLER &amp; CIUCĂ IMPEX SRL (toate din Bucureşti), cu &icirc;ncălcarea legii bancare şi a normelor de creditare. Suma, constituită din debitele restante ale societăţilor comerciale şi penalităţile de &icirc;nt&acirc;rziere, reprezintă prejudiciul adus Sucursalei Dr. Obregia - BCR care s-a constituit parte civilă &icirc;n cauză cu suma respectivă.</span><br /> <span class="tab">Conform normelor &icirc;n vigoare la acea dată, operaţiunile de aprobare şi acordare a creditelor aveau la bază prudenţa bancară ca principiu fundamental. La acordarea creditelor se urmărea ca solicitanţii să prezinte credibilitate, iar analiza economico-financiară a afacerilor avea drept scop evaluarea capacităţii de plată a clienţilor. Creditele se acordau pentru destinaţia stabilită prin contracte aceasta fiind obligatorie pentru &icirc;mprumutaţi.</span><br /> Creditele trebuiau să fie &icirc;n toate cazurile garantate, iar volumul minim al garanţiilor constituite trebuia să acopere datoria maximă a &icirc;mprumutatului. Toate aceste aspecte urmau să fie analizate şi trecute &icirc;n referatul de creditare &icirc;ntocmit de ofiţerul de credit, fiind &icirc;naintat, spre aprobare, Comitetului director.</span> 
<br /> 
<span class="tab">&Icirc;n fapt, la baza aprobării şi acordării creditelor societăţilor comerciale de mai sus, nu a stat o analiză temeinică, fundamentată a situaţiei economico financiare a societăţilor solicitante de credite. Astfel se explică faptul că, de regulă, a doua zi după ce societăţile respective depuneau cererea de creditare sau uneori &icirc;n aceiaşi zi se aproba, se acorda şi se punea la dispoziţia clientului, suma solicitată.</span> 
<br /> 
<span class="tab">Din probatoriu a rezultat că, din dispoziţia inculpatei Keita Ileana, inculpatele Christian Andrada Mădălina şi Ungureanu Maier Claudia &icirc;ntocmeau referate de creditare fără a verifica bonitatea, performanţa economică ori obiectul de activitate al societăţilor beneficiare ale creditelor. &Icirc;n unele situaţii, inculpatele au menţionat, cu bună ştiinţă, date eronate privind capitalul social al societăţilor creditate. Acest lucru a făcut posibil ca, de exemplu, una din societăţile comerciale să beneficieze de un credit al cărui volum depăşeşte cu mult de 12 ori capitalul său propriu. A mai rezultat că o altă societate care a primit credit, &icirc;n anumite perioade nu a desfăşurat deloc activitate, iar atunci c&acirc;nd a avut activitate, cheltuielile au depăşit veniturile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au instituit măsura sechestrului asigurator asupra bunurilor imobile şi mobile identificate &icirc;n patrimoniul inculpaţilor Keita Ileana, Ungureanu Maier Claudia Maria şi Christian Andrada Mădălina.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul s-a trimis spre competentă soluţionare la Judecătoria Sector 4 Bucureşti.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3654">comunicate-hotărâri de condamnare din
                                29 octombrie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2474652321096674408:2598962258216188020" autocomplete="off" />
</form></body>
</html>
