<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>21 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 938/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de arest preventiv, a inculpatului <b>V&Acirc;LCOV DARIUS-BOGDAN</b>, fost primar al municipiului Slatina, județul Olt, &icirc;n prezent senator, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană ori &icirc;ncheierea de tranzacții financiare, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției sau &icirc;nsărcinării sale, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de arest la domiciliu, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PRINA MINEL-FLORIN</b>, fost primar al municipiului Slatina, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de trafic de influență,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘUȘALĂ LUCIAN PETRUȚ</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de trafic de influență,</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab">și sub control judiciar a inculpaților <b>TIMOFTE PETRE BOGDAN</b> și <b>TOMESCU CONSTANTIN CRISTIAN</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de trafic de influență,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, administratorul unei societăți comerciale l-a contactat pe inculpatul V&acirc;lcov Bogdan Darius, &icirc;n calitate de primar al municipiului Slatina, județul Olt, căruia i-a propus, ca &icirc;n schimbul oferirii sprijinului &icirc;n influențarea factorilor de decizie din cadrul autorității contractante (SC Compania de Apă Olt SA), &icirc;n vederea c&acirc;știgării unor licitații de lucrări pentru obiective situate &icirc;n municipiul Slatina, orașele Scornicești, Piatra Olt și Drăgănești, să &icirc;i dea 20% din valoarea sumelor &icirc;ncasate (fără T.V.A.), conform contractelor de execuție a respectivelor lucrări.</span> 
<br /> 
<span class="tab">Propunerea a fost făcută &icirc;n contextul &icirc;n care, &icirc;n luna noiembrie 2008, fusese aprobat la nivel guvernamental proiectul „Extinderea și reabilitarea sistemelor de apă și apă uzată &icirc;n județul Olt”, al cărui beneficiar final este SC Compania de Apă Olt SA, operator regional, finanțarea fiind asigurată, majoritar, din fonduri europene nerambursabile.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul acestui proiect au fost &icirc;ncheiate trei contracte, respectiv „Reabilitarea și extinderea rețelei de apă și canalizare &icirc;n orașele Scornicești și Potcoava”, „Reabilitarea și extinderea rețelei de apă și canalizare &icirc;n municipiul Slatina” și „Reabilitarea și extinderea rețelei de apă și canalizare &icirc;n orașele Drăgănești-Olt și Piatra-Olt”.</span> 
<br /> 
<span class="tab">Cu ocazia derulării procedurilor de licitație referitoare la atribuirea celor trei contracte, membrii comisiei au procedat, la &icirc;ndemnul inculpatului V&acirc;lcov Bogdan Darius, &icirc;n mod abuziv, la eliminarea din caietul de sarcini a unor condiții de eligibilitate &icirc;n scopul favorizării firmei omului de afaceri.</span> 
<br /> 
<span class="tab">&Icirc;n urma acceptării propunerii făcute, firma omului de afaceri a c&acirc;știgat licitațiile organizate &icirc;n cadrul proiectului „Extinderea și reabilitarea sistemelor de alimentare cu apă și apă uzată &icirc;n județul Olt”, fiind semnate contracte, cu Compania de Apă Olt, pentru mai multe lucrări, de 78.201.552,15 lei.</span> 
<br /> 
<span class="tab">Administratorul societății și inculpatul V&acirc;lcov Bogdan Darius au stabilit de comun acord, ca sumele de bani să-i fie remise acestuia din urmă, &icirc;n numerar, &icirc;n lei și numai la sediul firmei.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n baza acestei &icirc;nțelegeri, &icirc;n perioada ianuarie-martie 2011, inculpatul V&acirc;lcov Bogdan Darius s-a prezentat periodic la sediul firmei omului de afaceri, unde a primit de la acesta suma totală de 1.200.000 lei (&icirc;n 3 tranșe a c&acirc;te 400.000 lei fiecare), remiterea fiind realizată ori de c&acirc;te ori contractantul Compania De Apă Olt efectua plăți &icirc;n contul societății.</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie-decembrie 2011, inculpatul V&acirc;lcov Bogdan Darius a primit de la omul de afaceri, prin intermediul inculpatului Prina Minel Florin, suma totală de 2.500.000 lei (&icirc;n 5 tranșe a c&acirc;te 500.000 lei fiecare), sume remise acestuia din urmă &icirc;n municipiul Slatina.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2012- 2013, inculpatul V&acirc;lcov Bogdan Darius a primit de la omul de afaceri, prin intermediul mai multor firme, suma de 3.080.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n scopul disimulării provenienței ilegale a banilor, inculpatul V&acirc;lcov Bogdan Darius a inițiat și derulat, cu ajutorul celorlalți inculpați și a altor persoane interpuse, un mecanism financiar fictiv &icirc;ntre firma omului de afaceri și o altă firmă, prin &icirc;ncheierea a trei contracte fictive de furnizare de bunuri/servicii, fără ca această societate să presteze vreun serviciu &icirc;n virtutea contractelor special &icirc;ncheiate &icirc;n acest sens.</span> 
<br /> 
<span class="tab">De aici, transferul sumelor de bani a fost realizat cu sprijinul și prin intermediul inculpaților Sușală Lucian Petruț, Timofte Petre-Bogdan, Tomescu Constantin Cristian și a altor oameni de afaceri, persoane de &icirc;ncredere din anturajul primarului și viceprimarului municipiului Slatina, administratori ai unor societăți comerciale, care au creat un circuit de documente financiar-contabile fictive, pentru a disimula proveniența și destinația reală a sumelor de bani.</span> 
<br /> 
<span class="tab">Contractele &icirc;ncheiate &icirc;ntre aceste firme, precum și facturile emise &icirc;n baza acestor contracte erau fictive, atest&acirc;nd &icirc;mprejurări care nu corespund realității.</span> 
<br /> 
<span class="tab">Acest mecanism a avut drept rol, pe l&acirc;ngă disimularea sumei de 3.080.000 lei și transferul bunurilor provenite din săv&acirc;rșirea infracțiunii de trafic de influență, sub forma unor opere de artă și sub forma unor servicii, amenajări și bunuri, &icirc;n beneficiul unui hotel din municipiul Slatina, pe care inculpatul V&acirc;lcov Bogdan Darius &icirc;l deținea și controla prin interpuși.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2011 și p&acirc;nă &icirc;n prezent, inculpatul V&acirc;lcov Bogdan Darius a efectuat operațiuni financiare sau acte de comerț incompatibile cu funcțiile de primar, senator și ministru, utiliz&acirc;nd informații deținute &icirc;n virtutea acestora, &icirc;n legătură cu șapte firme pe care le deține &icirc;n fapt și pe care le administrează, prin interpuși, obțin&acirc;nd astfel, pentru sine, un folos &icirc;n cuantum de 2.272.200 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurător asupra a: 3 lingouri din aur, &icirc;n valoare de 465.355 lei, 172 opere de artă, &icirc;n valoare de 2.558.658 lei, 63.010 lire sterline, 290.334 euro și 73.077 dolari. De asemenea s-a instituit sechestrul asigurător prin poprirea sumelor de: 90.000 dolari, 1.322.950 lei și 600.000 lei.</span> 
<br /> 
<span class="tab">Toate aceste bunuri și sume de bani au ajuns &icirc;n posesia inculpatului V&acirc;lcov Darius Bogdan, cu excepția sumei de 600.000 lei care a rămas &icirc;n contul unei societăți comerciale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2197101177515868507:-8607281885325194589" autocomplete="off" />
</form></body>
</html>
