<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 iunie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 197/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări faţă de nouă inculpaţi (trei directori şi şase inspectori) care &icirc;şi desfăşoară activitatea &icirc;n cadrul Direcţiei Sanitar – Veterinare şi pentru Siguranţa Alimentelor (D.S.V.S.A.), &icirc;n legătură cu infracţiuni de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, &icirc;n sarcina inculpaţilor <b>LUPU DOINA – CONSTANŢA</b>, director coordonator la Direcţia Sanitar – Veterinară şi pentru Siguranţa Alimentelor (D.S.V.S.A.) a municipiului Bucureşti, <b>HOFMAN IULIAN – ALEXANDRU</b>, inspector, <b>BEJAN ROBERT – GEORGE</b>, inspector, s-au reţinut infracţiunile de <b>luare de mită</b> şi <b>trafic de influenţă</b>, <b>ambele &icirc;n formă continuată</b>;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n sarcina inculpaţilor <b>PODOSU IOANA – MĂDĂLINA</b>, director coordonator la D.S.V.S.A a judeţului Ilfov şi <b>HOFMAN MARIUS</b>, director coordonator adjunct la D.S.V.S.A a municipiului Bucureşti, s-au reţinut infracţiunile de <b>luare de mită</b>, <b>trafic de influenţă</b> şi infracţiunea prevăzută de art. 11 lit. a din Legea 78/2000 şi anume <b>intermedierea sau &icirc;nlesnirea efectuării unor operaţiuni comerciale de către persoana care are sarcina de a supraveghea sau controla agenţi economici privaţi, dacă se obţin direct sau indirect foloase necuvenite</b>, <b>toate cele trei infracţiuni &icirc;n formă continuată</b>;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n sarcina inculpaţilor <b>MACARIE GABRIELA</b>, <b>PORUMBEL BOGDAN</b>, <b>DRĂGHICI ELENA</b>, <b>IANCU VICENŢIA – ANDREEA</b>, inspectori la D.S.V.S.A a municipiului Bucureşti, s-a reţinut infracţiunea de <b>luare de mită, &icirc;n formă continuată</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n sarcina tuturor inculpaţilor, cu excepţia lui Macarie Gabriela, s-a mai reţinut infracţiunea de <b>iniţiere sau constituire a unui grup infracţional organizat ori aderarea sau sprijinirea sub orice formă a unui astfel de grup</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 – mai 2010, cei nouă inculpaţi, &icirc;n calitate de angajaţi ai D.S.V.S.A, &icirc;n mod repetat, au pretins şi primit bani şi bunuri necuvenite şi au acceptat promisiunea unor astfel de bunuri, &icirc;n scopul de a nu-şi &icirc;ndeplini &icirc;ndatoririle de serviciu sau de a face un act contrar acestor &icirc;ndatoriri referitoare la activităţile de inspecţie, control şi de avizare ori autorizare sanitar – veterinară şi pentru siguranţa alimentelor, a unor agenţi economici de pe raza municipiului Bucureşti.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n calitate de persoane cu funcţie de decizie, inculpaţii Lupu Doina – Constanţa, Podosu Ioana – Mădălina şi Hofman Marius, precum şi inculpaţii Hofman Iulian – Alexandru şi Bejan Robert – George, &icirc;n calitate de inspectori, &icirc;n mod repetat, au primit ori acceptat promisiunea de bunuri necuvenite, &icirc;n scopul de a-şi trafica influenţa şi autoritatea asupra subalternilor, respectiv colegilor lor, intervenind &icirc;n actul de control al acestora şi determin&acirc;ndu-i să nu aplice sancţiuni ori să aplice amenzi &icirc;n cuantum minim unor agenţi economici din municipiul Bucureşti. De asemenea, abuz&acirc;nd de autoritatea şi prerogativele ce derivă din funcţia publică deţinută, privind activitatea de inspecţie-control ori cea de avizare - autorizare sanitar veterinară şi pentru siguranţa alimentelor a agenţilor economici din judeţul Ilfov, respectiv municipiul Bucureşti, inculpaţii Podosu Ioana – Mădălina şi Hofman Marius au &icirc;nlesnit şi intermediat efectuarea de operaţiuni comerciale &icirc;ntre agenţii economici sus menţionaţi, ori &icirc;ntre aceştia şi firmele pe care le coordonează personal ori prin rudele lor apropiate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n scopul comiterii infracţiunilor de corupţie, pentru a obţine beneficii financiare şi materiale, inculpaţii Lupu Doina, Hofman Marius, Hofman Iulian şi Bejan Robert – George au constituit un grup infracţional organizat, iar inculpaţii Porumbel Bogdan, Podosu Ioana – Mădălina, Drăghici Elena şi Iancu Vicenţia – Andreea au sprijinit acest grup.</span> 
<br /> 
<br /> 
<span class="tab">Celor nouă inculpaţi li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu art. 6 alin. 3 C.p.p., iar la data de 1 iunie 2010 procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 ore. La data de 2 iunie 2010, Tribunalul Bucureşti a admis propunerea de arestare preventivă a inculpaţilor Hofman Marius, Bejan Robert – George şi Macarie Gabriela pe o perioadă de 29 zile. Faţă de măsura preventivă luată de instanţă, de a-i obliga pe ceilalţi şase inculpaţi de a nu părăsi ţara pe o perioadă de 29 de zile, procurorii au declarat recurs.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5950061992034010641:3614237564632978077" autocomplete="off" />
</form></body>
</html>
