<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>21 februarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 135/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>COJANU CONSTANTIN</b>, <i>&icirc;n stare de arest preventiv</i>, agent principal de poliție &icirc;n cadrul I.P.J Prahova, &icirc;n sarcina căruia s-au reţinut două infracţiuni de trafic de influenţă, ambele &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>POLIFRONI DIMU</b>, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de cumpărare de influență, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de trafic de influenţă, </span> 
<br /> 
<span class="tab">- cumpărare de influență, toate &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>GULIU GEORGE</b>, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căruia s-au reţinut două infracţiuni de trafic de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>LASZLO JOZSEF</b>, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>ȘAPERA NECULAE</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>GULIU LUMINIȚA</b>, soţia lui Guliu George, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de cumpărare de influență, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de trafic de influenţă, </span> 
<br /> 
<span class="tab">- cumpărare de influență, toate &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>LEONTE GABRIEL</b>, director &icirc;n cadrul Parlamentului Rom&acirc;niei – Camera Deputaţilor, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la două infracţiuni de cumpărare de influență, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la două infracţiuni de trafic de influenţă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada august 2012 – 21 ianuarie 2013, inculpatul Cojanu Constantin, agent de poliţie &icirc;n cadrul I.P.J. Prahova, a pretins şi primit, &icirc;n mai multe tranşe, de la inculpaţii Guliu George, Guliu Luminiţa şi Șapera Neculae (cumnatul lui Guliu George), prin intermediul inculpaţilor Dimu Polifroni și Leonte Gabriel, suma totală de <b>255.000 euro</b>, din care a restituit 20.000 euro, lăs&acirc;nd să se creadă că are influenţă asupra unui procuror din cadrul Parchetului de pe l&acirc;ngă Judecătoria Vălenii de Munte, care, la r&acirc;ndul său, i-ar fi putut determina pe judecătorii din cadrul Curţii de Apel Bucureşti ori pe cei din cadrul &Icirc;naltei Curţi de Casaţie şi Justiţie, &icirc;nvestiţi cu soluţionarea dosarelor penale &icirc;n care este implicat inculpatul Guliu George, să dispună punerea &icirc;n libertate a acestuia. Inculpatul Guliu George este cercetat &icirc;n mai multe cauze penale, una dintre acestea fiind pe rolul Direcţiei Naţionale Anticorupţie (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3432"><u>comunicatul nr.545/VIII/3 din 10 iulie 2012</u></a>). Din suma menţionată mai sus, Leonte Gabriel a primit şi pentru sine suma de 5.000 de euro.</span> 
<br /> 
<span class="tab">Tot &icirc;n scopul punerii &icirc;n libertate, &icirc;n perioada 20 decembrie 2012 – 18 ianuarie 2013, inculpatul Guliu George, &icirc;n timp ce se afla &icirc;n stare de arest preventiv, a oferit inculpatului Laszlo Jozsef, prin intermediul soției sale inculpata Guliu Luminița, suma de <b>30.000 euro</b>, pentru ca Laszlo Jozsef să intervină pe l&acirc;ngă un judecător din cadrul Curții de Apel București care, la r&acirc;ndul său, i-ar fi putut determina pe judecătorii din cadrul acestei instanţe, &icirc;nvestiți cu soluţionarea dosarelor penale &icirc;n care este implicat inculpatul Guliu George, să dispună punerea &icirc;n libertate a acestuia.</span> 
<br /> 
<br /> 
<span class="tab">Independent de situaţia prezentată mai sus, &icirc;n perioada 5 decembrie 2012 – 25 ianuarie 2013, inculpatul Cojanu Constantin, prin intermediul inculpatului Leonte Gabriel, a pretins de la inculpatul Dimu Polifroni suma de <b>60.000 de euro</b>, lăs&acirc;nd să se creadă că are influenţă asupra aceluiaşi procuror din cadrul Parchetului de pe l&acirc;ngă Judecătoria Vălenii de Munte, care, la r&acirc;ndul său, i-ar fi putut determina pe judecătorii din cadrul Tribunalului Constanţa ori pe cei din cadrul Curţii de Apel Constanţa, &icirc;nvestiți cu soluționarea dosarului penal &icirc;n care este judecat un primar din județul Constanța, să pronunțe o soluție favorabilă acestuia, &icirc;n sensul punerii &icirc;n libertate din starea de arest preventiv. &Icirc;n caz de nereușită, Dimu Polifroni i-a solicitat lui Cojanu Constantin ca, prin intermediul aceluiaşi procuror, să obțină strămutarea dosarului penal &icirc;n care este judecat primarul respectiv, prin intervenţii la judecători din cadrul &Icirc;naltei Curţi de Casaţie şi Justiţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra bunurilor mobila şi imobile aparţin&acirc;nd inculpaţilor Cojanu Constantin, Polifroni Dimu, Leonte Gabriel, Şapera Nicolae şi Guliu Luminiţa.</span> 
<br /> 
<br /> 
<span class="tab">La data de 29 ianuarie 2013, Curtea de Apel București a dispus arestarea preventivă pentru 29 de zile a inculpaţilor Cojanu Constantin, Laszlo Jozsef, Guliu George, Dimu Polifroni și Șapera Neculae (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=3844"><u>comunicatul nr. 53/VIII/3 din data de 29 ianuarie 2013</u></a>). La data de 5 februarie 2013, &Icirc;nalta Curte de Casaţie şi Justiţie a dispus punerea &icirc;n libertate a inculpatului Şapera Neculae. Faţă de inculpata Guliu Luminiţa, procurorii au luat măsura obligării de a nu părăsi ţara pe un termen de 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul București</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4572">comunicate-hotărâri de condamnare din
                                09 decembrie 2013<br /></a><a href="/comunicat.xhtml?id=4821">comunicate-hotărâri de condamnare din
                                10 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6451479710307925388:-4446699548683818282" autocomplete="off" />
</form></body>
</html>
