<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>2 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1356/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Galaţi au dispus trimiterea &icirc;n judecată a următorilor inculpaţi</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE BUNEA STANCU</b>, preşedinte al Consiliului Judeţean Brăila, aflat &icirc;n stare de <u>arest la domiciliu</u>, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-cinci infracţiuni de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul, dintre care una &icirc;n formă continuată (6 acte materiale)</span> 
<br /> 
<span class="tab">-conflict de interese </span> 
<br /> 
<br /> 
<span class="tab"><b>MIJA FLORIN</b>, vicepreşedinte al Consiliului Judeţean Brăila, aflat &icirc;n stare de <u>arest la domiciliu</u>, pentru săv&acirc;rşirea a cinci infracţiuni de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul, dintre care una &icirc;n formă continuată (6 acte materiale) </span> 
<br /> 
<br /> 
<span class="tab"><b>MOISIU NICOLAE</b>, şef Serviciu Achiziţii Publice &icirc;n cadrul Consiliului Judeţean Brăila, aflat sub <u>control judiciar</u>, pentru săv&acirc;rşirea a cinci infracţiuni de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul, dintre care una &icirc;n formă continuată (6 acte materiale) </span> 
<br /> 
<br /> 
<span class="tab"><b>GHENEA GEORGEL</b>, cercetat &icirc;n stare de libertate, funcţionar &icirc;n cadrul Consiliului Judeţean Brăila, pentru săv&acirc;rşirea a două infracţiuni de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul, dintre care una &icirc;n formă continuată (6 acte materiale) </span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRAŞCU JENICA</b>, cercetată &icirc;n stare de libertate, funcţionar &icirc;n cadrul Consiliului Judeţean Brăila, pentru săv&acirc;rşirea a trei infracţiuni de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul, dintre care una &icirc;n formă continuată (4 acte materiale) </span> 
<br /> 
<br /> 
<span class="tab"><b>PUIA VASILE</b>, cercetat &icirc;n stare de libertate, funcţionar &icirc;n cadrul Consiliului Judeţean, pentru săv&acirc;rşirea a două infracţiuni de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul, dintre care una &icirc;n formă continuată (5 acte materiale) </span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU IONICĂ</b>, cercetat &icirc;n stare de libertate, consilier la Biroul de Achiziţii Publice &icirc;n cadrul Consiliului Judeţean Brăila, pentru săv&acirc;rşirea a două infracţiuni de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul</span> 
<br /> 
<br /> 
<span class="tab"> <b>MOCANU ANTONIU CEZAR</b>, cercetat &icirc;n stare de libertate, funcţionar &icirc;n cadrul Consiliului Judeţean Brăila, pentru săv&acirc;rşirea a două infracţiuni de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul </span> 
<br /> 
<br /> 
<span class="tab"><b>BĂDESCU MIRCEA</b>, cercetat &icirc;n stare de libertate, consilier superior &icirc;n cadrul Consiliului Judeţean Brăila, pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul </span> 
<br /> 
<br /> 
<span class="tab"><b>PUŞCĂ IONEL</b>, cercetat &icirc;n stare de libertate, funcţionar &icirc;n cadrul Consiliului Judeţean Brăila, pentru săv&acirc;rşirea a două infracţiuni de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul </span> 
<br /> 
<br /> 
<span class="tab"><b>BUZULEAC SEBASTIAN LUCIAN</b>, cercetat &icirc;n stare de libertate, consilier superior &icirc;n cadrul Consiliului Judeţean Brăila pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu, cu obţinere de foloase necuvenite pentru sine sau pentru altul </span> 
<br /> 
<br /> 
<span class="tab"><b>SAVA NICU</b>, cercetat &icirc;n stare de libertate, economist &icirc;n cadrul Consiliului Judeţean Brăila, pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul </span> 
<br /> 
<br /> 
<span class="tab"><b>ROŞIORU LENUŢA</b>, cercetată &icirc;n stare de libertate, funcţionar &icirc;n cadrul Consiliului Judeţean Brăila, pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul </span> 
<br /> 
<br /> 
<span class="tab"><b>SC TANCRAD SRL GALAŢI</b>, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-două infracţiuni de instigare la abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul, dintre care una &icirc;n formă continuată (5 acte materiale)</span> 
<br /> 
<span class="tab">-uz de fals, </span> 
<br /> 
<br /> 
<span class="tab"><b>STĂNCIC CRISTIAN CĂTĂLIN</b>, cercetat &icirc;n stare de libertate, administrator al SC TANCRAD SRL Galaţi, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-două infracţiuni de instigare la abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul dintre care una &icirc;n formă continuată (5 acte materiale) </span> 
<br /> 
<span class="tab">-uz de fals, </span> 
<br /> 
<br /> 
<span class="tab"><b>SC CONCIVIA SA Brăila</b>, pentru săv&acirc;rşirea a patru infracţiuni de instigare la abuz cu obţinere de foloase necuvenite pentru sine sau pentru altul </span> 
<br /> 
<br /> 
<span class="tab"><b>SOARE VASILE</b>, cercetat &icirc;n stare de libertate, administrator al SC CONCIVIA SA Brăila, pentru săv&acirc;rşirea a patru infracţiuni de instigare la abuz cu obţinere de foloase necuvenite pentru sine sau pentru altul </span> 
<br /> 
<br /> 
<span class="tab"><b>SC TANCRAD CONSTRUCT SRL BRĂILA</b>, pentru săv&acirc;rşirea infracţiunii de instigare la abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul </span> 
<br /> 
<br /> 
<span class="tab"><b>ŞTEFAN RODICA</b>, contabil şef &icirc;n cadrul Primăriei com. Vădeni, jud. Brăila, cercetată &icirc;n stare de libertate, pentru săv&acirc;rşirea infracţiunii de fals &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 16.07.2009 – 04.08.2010, inculpatul Gheorghe Bunea Stancu, preşedinte al Consiliului Judeţean Brăila, a aprobat și a avizat documentația &icirc;n procedurile de achiziţii publice organizate de instituția pe care o conduce, finalizate cu &icirc;ncheierea a șase contracte, deşi a cunoscut faptul că firmele care au oferit preţurile cele mai mici (criteriul principal de atribuire), au fost descalificate prin interpretarea discriminatorie a condiţiilor tehnice sau financiare.</span> 
<br /> 
<span class="tab">Aceasta, &icirc;n scopul vădit de a atribui lucrările respective firmelor agreate şi anume SC TANCRAD SRL Galaţi, SC CONCIVIA SA Brăila şi SC TANCRAD CONSTRUCT SRL Brăila, determin&acirc;nd, prin &icirc;ncălcarea atribuţiilor ce-i reveneau &icirc;n calitate de preşedinte al Consiliului Judeţean Brăila şi de ordonator principal de credite, privitor la folosirea şi gestionarea eficientă a fondurilor publice, alături de alţi funcţionari din subordinea sa (membrii comisiei de evaluare a ofertelor) <b>producerea unui prejudiciu &icirc;n valoare totală de <u>2.924.817,60 lei</u> la bugetul Consiliului Judeţean Brăila</b> şi vătămarea intereselor legitime ale participanţilor descalificaţi &icirc;n mod discriminatoriu din procedurile de achiziţii publice la care au participat.</span> 
<br /> 
<span class="tab">Contratele respective aveau ca obiect efectuarea unor lucrări de asfaltare drumuri - SC TANCRAD SRL Galaţi şi SC TANCRAD Construct SRL Brăila, respectiv reamenajare/reabilitare spaţii medicale la unităţile spitaliceşti din subordinea Consiliului Judeţean Brăila – SC CONCIVIA SA Brăila. Documentația aprobată și avizată de președintele Consiliului Judeţean Brăila consta &icirc;n notele justificative şi referatele de necesitate &icirc;n procedurile de achiziţii, precum și rapoartele aferente acestor proceduri.</span> 
<br /> 
<span class="tab">SC CONCIVIA SA Brăila, una dintre beneficiarele contractelor din bani publici atribuite de Consiliul Județean Brăila, este administrată de către inculpatul Soare Vasile. Acţionar majoritar la această firmă este SC BURSAGRIROM SA Brăila, care la r&acirc;ndul său, &icirc;l are ca acționar majoritar pe inculpatul Gheorghe Bunea Stancu, condiţii &icirc;n care acesta din urmă are o participare indirectă la capitalul SC CONCIVIA SA Brăila şi fiind deci, persoană afiliată la aceasta. &Icirc;n aceste condiții, inculpatul Gheorghe Bunea Stancu a &icirc;ndeplinit mai multe acte &icirc;n cadrul procedurilor şi a luat decizii prin care <b>s-au obţinut &icirc;n mod direct foloase patrimoniale &icirc;n valoare totală de 1.313.867,72 lei de către SC CONCIVIA SA Brăila</b>, societate de la care beneficiază &icirc;n continuare de foloase.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de membri ai comisiilor de evaluare a ofertelor depuse &icirc;n procedurile de achiziţii publice aferente contractelor sus menționate, inculpații Mija Florin, Moisiu Nicolae, Ghenea Georgel, Dumitraşcu Jenica, Popescu Ionică, Mocanu Antoniu Cezar, Puşcă Ionel, Bădescu Mircea, Buzuleac Sebastian Lucian, Sava Nicu, Roşioru Lenuţa, au dispus cu intenţie, descalificarea unor agenţi economici &icirc;nscrişi la proceduri, prin declararea ofertelor depuse ca neconforme şi inacceptabile, &icirc;ncălc&acirc;nd astfel principiile care stau la baza atribuirii contractelor de achiziţie publică. Aceasta, cu scopul vădit de a fi declarate c&acirc;ştigătoare doar cele trei firme agreate.</span> 
<br /> 
<span class="tab">Inculpatul Soare Vasile, &icirc;n calitate de administrator al SC CONCIVIA SA Brăila şi Stăncic Cristian Cătălin, &icirc;n calitate de administrator al SC TANCRAD SRL Galaţi, au determinat funcţionarii din cadrul Consiliului Judeţean Brăila, membri ai comisiilor de evaluare a ofertelor, să declare ofertele propuse de SC CONCIVIA SA Brăila, respectiv de SC TANCRAD SRL Galaţi, c&acirc;ştigătoare &icirc;n procedurile de achiziţii publice finalizate cu &icirc;ncheierea contractelor cu Consiliul Judeţean Brăila, reprezentat de preşedintele acestuia, inculpatul Gheorghe Bunea Stancu. Aceasta, ca urmare a descalificării discriminatorie a societăţilor comerciale &icirc;nscrise &icirc;n procedurile achiziţiilor publice anterior menţionate, prin &icirc;ncălcarea principiilor care stau la baza atribuirii contractului de achiziţie publică.</span> 
<br /> 
<span class="tab">Inculpatul Soare Vasile a declarat că, pentru rezolvarea problemelor care priveau administrarea, &icirc;n mod direct, a SC CONCIVIA SA Brăila, acesta se consulta cu inculpatul Gheorghe Bunea Stancu, fapt care se petrecea &icirc;ncă din anul 2003. </span> 
<br /> 
<span class="tab">Inculpatul Stăncic Cristian Cătălin a depus la Consiliul Judeţean Brăila, la data de 20.10.2009, un certificatul fiscal eliberat de Primăria com. Vădeni, jud. Brăila, prin care se atesta, &icirc;n mod nereal, că a fost emis pentru SC TANCRAD SRL Galaţi, &icirc;n scopul dovedirii &icirc;ndeplinirii condiţiilor minime de calificare impuse &icirc;n procedura de achiziţie publică finalizată ulterior cu &icirc;ncheierea unuia dintre contractele care fac obiectul acestui dosar. Certificatul fiscal a &icirc;ntocmit şi a eliberat de inculpata Ştefan Rodica, &icirc;n cursul lunii septembrie 2009. </span> 
<br /> 
<br /> 
<span class="tab">Cele şase contracte la atribuirea cărora au fost favorizate cele trei firme agreate de reprezentanţii Consiliului Judeţean Brăila se referă la :</span> 
<br /> 
<span class="tab">-„Lucrări de &icirc;ntreţinere curentă, pe timp de iarnă, a drumurilor judeţene, 2009-2010, Lotul II”;</span> 
<br /> 
<span class="tab">-„Servicii de expertiză tehnică, DALI, PT, DE, CS şi lucrări de reparare şi amenajare imobil situat &icirc;n Şoseaua Buzăului nr. 3A, Brăila”;</span> 
<br /> 
<span class="tab">- „Lucrări de reabilitare, amenajare şi modernizare spaţii medicale &icirc;n proiectul „Modernizarea ambulatoriului de specialitate integrat &icirc;n cadrul Spitalului de Obstetrică şi Ginecologie Brăila – SIMS 3508”;</span> 
<br /> 
<span class="tab">-„Lucrări suplimentare specifice pentru realizarea, amenajarea şi modernizarea spaţiilor medicale din proiectul „Modernizarea ambulatoriului de specialitate integrat &icirc;n cadrul Spitalului de Obstetrică şi Ginecologie Brăila”;</span> 
<br /> 
<span class="tab">-„Lucrări de reabilitare, amenajare şi modernizare spaţii medicale &icirc;n proiectul Echiparea ambulatoriului de specialitate integrat &icirc;n cadrul Spitalului de Pneumoftiziologie Brăila – SIMS 3509”;</span> 
<br /> 
<span class="tab">-„Lucrări suplimentare &icirc;n proiectul Echiparea ambulatoriului de specialitate integrat &icirc;n cadrul Spitalului de Pneumoftiziologie Brăila”.</span> 
<br /> 
<br /> 
<span class="tab">Modul &icirc;n care au fost organizate licitaţiile şi &icirc;n care s-au derulat procedurile de achiziţie publică, &icirc;n perioada 2009-2011, a condus ca, &icirc;n prezent, SC TANCRAD SRL Galaţi, SC TANCRAD Construct SRL Brăila şi SC CONCIVIA SA Brăila să deţină monopolul lucrărilor licitate (&icirc;n sens comun) de Consiliul Judeţean Brăila, fiind practic singurele firme care participă şi c&acirc;ştigă contractele de achiziţie publică pe plan local şi judeţean.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus luarea unor măsuri de indisponibilizare a bunurilor inculpaţilor &icirc;n vederea asigurării reparării prejudiciului.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, a fost instituit sechestrul asigurător asupra bunurilor mobile și imobile aflate &icirc;n proprietatea inculpaţilor Gheorghe Bunea Stancu, Mija Florin, Moisiu Nicolae, Popescu Ionică, Dumitrașcu Jenica, Puia Vasile, Ghenea Georgel, Soare Vasile, SC TANCRAD SRL Galați, SC TANCRAD CONSTRUCT SRL Brăila, SC CONCIVIA SA Brăila.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare TRIBUNALULUI VRANCEA</b>, instanţă competentă să judece cauza &icirc;n fond.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="869516061528443952:-276608538391157768" autocomplete="off" />
</form></body>
</html>
