<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>5 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 444/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>februarie 2015</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului lt. - col. <b>BOGHIU PAUL</b>, ofițer activ &icirc;n Ministerul Apărării Naționale, pentru săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2014, lt.-col. Boghiu Paul, &icirc;ndeplinind funcția de șef al Biroului Informare Recrutare din cadrul Centrului Militar Județean Vaslui, a pretins și ulterior, &icirc;n jurul datei de 11.03.2014, a primit de la o persoană denunțător &icirc;n cauză, suma de 500 euro și produse alimentare (20 litri de vin, 2 litri de țuică și 2 cocoși), căruia i-a promis că, &icirc;n schimbul unei plăți nedeterminate, &icirc;i va ajuta fiul, să fie angajat ca soldat - gradat profesionist &icirc;n armată, lăs&acirc;nd să se creadă că are influență asupra membrilor comisiei de selecție, formată din cadre militare, și că i-ar putea determina pe aceștia să &icirc;ndeplinească un act contrar &icirc;ndatoririlor lor de serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorul a beneficiat de sprijin din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Militar Iași.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>TUDORAȘCU GILBERT EDUARD</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- trafic de influență (2 infracțiuni),</span> 
<br /> 
<span class="tab">- participație improprie la fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2013 - ianuarie 2014, inculpatul Tudorașcu Gilbert Eduard a pretins de la un martor – denunțător suma de 250.000 euro, din care a primit efectiv 52.000 euro (&icirc;n patru r&acirc;nduri, respectiv &icirc;n 16.11.2013- 22.500 euro, 18.12.2013 -10.000 euro, 24.12.2013- 10.000 euro și 18.01.2014 -10.000 euro) și promisiunea de transmitere a dreptului de proprietate asupra unui imobil evaluat la 100.000 euro, &icirc;n schimbul influențării magistraților investiți cu soluționarea unor cauze penale &icirc;n care mama denunțătorului, avea și are calitatea de inculpat.</span> 
<br /> 
<span class="tab">Pentru convingerea denunțătorului &icirc;n necesitatea remiterii sumelor de bani &icirc;n cauză, inculpatul Tudorașcu Gilbert Eduard a lăsat să se creadă că prin intermediul unor rude/afini ce dețin funcția de judecatător la &Icirc;nalta Curte de Casație și Justiție poate să exercite acte de influență asupra magistraților –judecători și procurori de pe raza de competență a Curții de Apel Craiova, pentru a-i determina să dispună punerea &icirc;n libertate din starea de arest preventiv a mamei denunțătorului, ridicarea unor măsuri asigurătorii instituite asupra unor imobile și, finalmente (după terminarea cercetării judecătorești), obținerea unei pedepse cu suspendarea condiționată a executării acesteia.</span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 04 februarie 2014, inculpatul Tudorașcu Gilbert Eduard a determinat un notar public, &icirc;n exercitarea atribuțiilor de serviciu, să ateste, fără vinovăție, &icirc;mprejurări necorespunzătoare adevărului (&icirc;n legătură cu faptul remiterii către martorul denunțător a sumei de 30.000 euro, aspect nepetrecut &icirc;n realitate), &icirc;n conținutul unei promisiunii bilaterale de v&acirc;nzare-cumpărare ce privea imobilul respectiv.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2012 – ianuarie 2013, inculpatul Tudorașcu Gilbert Eduard a pretins de la un alt denunțător suma de 80.000 euro și a primit efectiv suma de 40.000 euro (respectiv, 25.000 euro &icirc;n București și 15.000 euro &icirc;n municipiul Constanța), lăs&acirc;nd să se &icirc;nțeleagă că are influență asupra magistraților investiți cu soluționarea unei cauze penale, &icirc;n vederea obținerii punerii &icirc;n libertate din starea de arest preventiv a unei rude a martorului denunțător.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă instituirea sechestrului asigurător p&acirc;nă la concurența sumei de 92.500 euro asupra bunurilor imobile aflate &icirc;n proprietatea/coproprietatea inculpatului Tudorașcu Gilbert Eduard.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>GREAVU AURELIAN ALIN</b>, președinte al Asociației „&Icirc;mpreună Pentru Sibiu”, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de schimbare, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, &icirc;n cadrul programului „Tineret &icirc;n acțiune”, &icirc;ntre Asociația „&Icirc;mpreună Pentru Sibiu”, reprezentată de inculpatul Greavu Aurelian Alin, și Agenția Națională pentru Programe Comunitare &icirc;n Domeniul Educației și Formării Profesionale – A.N.P.C.D.E.F.P., s-a &icirc;ncheiat un contract de finanțare pentru implementarea proiectului „Iubește-ți copiii fii alături de ei!”, program finanțat din fonduri europene.</span> 
<br /> 
<span class="tab">&Icirc;n vederea implementării acestui proiect, A.N.P.C.D.E.F.P. București a virat, &icirc;n data de 26 martie 2012, &icirc;n contul bancar aparțin&acirc;nd Asociației „&Icirc;mpreună Pentru Sibiu” suma de 16.597,57 lei, reprezent&acirc;nd avans implementare proiect.</span> 
<br /> 
<span class="tab">Această sumă a fost retrasă &icirc;n numerar, &icirc;n mod succesiv, &icirc;n perioada 29.03. - 08.05.2012, de către inculpatul Greavu Aurelian Alin, bani pe care nu i-a folosit conform destinației.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Alba.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpatului <b>CURTAȘU MARIUS-VALENTIN</b>, asociat și administrator al mai multor societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea, &icirc;n formă continuată, a infracțiunilor concurente de evaziune fiscală și &icirc;nșelăciune (c&acirc;te 708 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 04 iulie 2003 - 15 decembrie 2005, inculpatul Curtașu Marius-Valentin a prezentat declarații de valoare &icirc;n vamă și facturi externe de marfă cu ocazia celor 708 importuri de mărfuri alimentare congelate efectuate prin intermediul mai multor societăți comerciale, administrate de acesta și care conțineau prețuri și valori mai mici ale mărfurilor importate dec&acirc;t cele reale. &Icirc;n acest mod, inculpatul a ascuns o bază de impozitare &icirc;n valoare totală de 46.506.426,29 lei, prin diminuarea prețului și valorii reale a mărfii și redistribuirea nelegală a acestuia sub forma unor servicii fictive de marketing sau de altă natură &icirc;n cuantum de 46.506.426,29 lei, care nu au fost astfel incluse &icirc;n baza de impozitare.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, inculpatul a sustras de la plată suma de 12.153.037,10 lei, reprezent&acirc;nd taxă pe valoarea adăugată cuvenită bugetului de stat.</span> 
<br /> 
<span class="tab">Totodată, inducerea &icirc;n eroare a autorităților vamale rom&acirc;ne de către inculpatul Curtașu Marius-Valentin a determinat aceste autorități să acorde liberul de vamă pentru importurile efectuate de societățile comerciale administrate de inculpat, &icirc;n condițiile unor valori nereale a mărfurilor și a bazei de impozitare, ceea ce a condus la păgubirea bugetului de stat cu suma de 18.802.818,04 lei reprezent&acirc;nd taxe vamale și cu suma de 205.999,32 lei reprezent&acirc;nd comision vamal.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor mobile, imobile și conturilor aparțin&acirc;nd inculpatului Curtașu Marius-Valentin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>T&Icirc;RLUNGEANU MARIAN</b>, administrator al unei societăți comerciale, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de șantaj.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie – iulie 2014, inculpatul T&icirc;rlungeanu Marian, &icirc;n mai multe r&acirc;nduri, pe fondul unor relații comerciale tensionate, a constr&acirc;ns, prin amenințare, pe administratorul unei alte firme să-i dea suma de 83.856,34 lei, reprezent&acirc;nd o datorie mai veche, cu scopul de a dob&acirc;ndi &icirc;n mod injust acest folos patrimonial.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul a transmis persoanei vătămate mai multe mesaje de amenințare dar și unele cu un conținut jignitor prin care &icirc;i cerea datoria, scopul acestor amenințări, care vizau viața și integritatea corporală a persoanei vătămate și a copiilor săi, fiind acela de a o determina să &icirc;i dea banii datorați.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Departamentului de Informații și Protecție Internă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanța.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată a inculpaților</span> 
<br /> 
<br /> 
<span class="tab">ION COSMIN RĂZVAN, comisar al Gărzii Financiare - Comisariatul Central, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">și R&Icirc;NJA CONSTANTIN, comisar al Gărzii Financiare - Comisariatul Central, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 28 mai 2013 - 05 iunie 2013, &icirc;n calitate de comisar al Gărzii financiare Comisariatul Central, inculpatul Ion Cosmin a pretins de la doi denunțători, administratori ai unei societăți comerciale, suma de 10.500 euro pentru &icirc;ntocmirea unui act de control favorabil firmei respective, din care a primit, ca urmare a intervenției și beneficiind de sprijinul coinculpatului R&icirc;nja Constantin, suma de 20.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">Pentru demersurile sale, const&acirc;nd &icirc;n intermedierea unei &icirc;nt&acirc;lniri dintre administratorul firmei și Ion Cosmin Răzvan, &icirc;nt&acirc;lnire prin care l-a ajutat pe acesta din urmă și i-a &icirc;nlesnit primirea sumei de 20.000 lei, inculpatul R&icirc;nja Constantin a primit de la același administrator, &icirc;n două r&acirc;nduri suma totală de 80.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor mobile și imobile deținute de inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție. </span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6942">comunicate-hotărâri de condamnare din
                                20 noiembrie 2015<br /></a><a href="/comunicat.xhtml?id=6946">comunicate-hotărâri de condamnare din
                                09 noiembrie 2015<br /></a><a href="/comunicat.xhtml?id=6931">comunicate-hotărâri de condamnare din
                                11 noiembrie 2015<br /></a><a href="/comunicat.xhtml?id=7366">comunicate-hotărâri de condamnare din
                                31 martie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3723594263837231326:5250689941284397598" autocomplete="off" />
</form></body>
</html>
