<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>22 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1494/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>1. &icirc;n stare de arest preventiv</b></span> 
<br /> 
<br /> 
<span class="tab"><b>DUDU GHEORGHE</b>, reprezentant legal al firmelor, S.C. ROMAGRAFEED 2009 S.R.L și S.C. ROMAGRA OTIS S.R.L, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab"> - două infracţiunii &icirc;mpotriva intereselor financiare ale Uniunii Europene,</span> 
<br /> 
<span class="tab"> - două infracţiuni de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>MACOVEI FLORIN</b>, reprezentant legal al firmelor S.C. CASIOPEIA SPACO S.R.L. și S.C. ANDRASEL SPACO 2011 S.R.L., &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- patru infracţiuni &icirc;mpotriva intereselor financiare ale Uniunii Europene, două &icirc;n calitate de autor şi două &icirc;n calitate de complice,</span> 
<br /> 
<span class="tab">- dare de mită</span> 
<br /> 
<br /> 
<span class="tab"><b>2. sub control judiciar</b></span> 
<br /> 
<span class="tab"><b>BREZEANU FLORIN-VIOREL</b>, persoană &icirc;nsărcinată cu efectuarea controalelor din cadrul Ministerului Agriculturii și Dezvoltării Rurale – Direcția Generală Control și Antifraudă (MADR-DGCA), &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- patru infracţiuni &icirc;mpotriva intereselor financiare ale Uniunii Europene, sub forma complicităţii,</span> 
<br /> 
<span class="tab">- două infracţiuni luare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>POTCOVARU GABRIEL-IOAN</b>, din cadrul Oficiului Județean de Plăți pentru Dezvoltare Rurală și Pescuit Brașov (OJPDRP Brașov), sub control judiciar, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- două infracţiuni &icirc;mpotriva intereselor financiare ale Uniunii Europene, sub forma complicităţii,</span> 
<br /> 
<span class="tab">- luare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>3. fără măsuri preventive</b></span> 
<br /> 
<span class="tab"><b>S.C. ROMAGRAFEED 2009 S.R.L., S.C. CASIOPEIA SPACO S.R.L., S.C. ANDRASEL SPACO 2011 S.R.L., S.C. ROMAGRA OTIS S.R.L.</b>, &icirc;n sarcina cărora s-a reținut o infracţiune &icirc;mpotriva intereselor financiare ale Uniunii Europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2014, inculpații Dudu Gheorghe și Macovei Florin, &icirc;n calitate de reprezentanți legali ai firmelor menționate mai sus, prin folosirea de documente false, inexacte şi incomplete, at&acirc;t cu prilejul depunerii cererii de finanţare, c&acirc;t şi ulterior, &icirc;n faza de executare a contractului de finanţare şi desfăşurare a procedurilor de achiziţii, au obţinut fonduri nerambursabile &icirc;n valoare de 12.800.344 lei (cca. 3.000.000 euro), după cum urmează: S.C. Romagrafeed 2009 S.R.L - 3.436.330 lei; S.C. Romagra Otis S.R.L. - 2.692.719 lei; S.C. CasiopeiaSpaco S.R.L. - 3.291.619 lei; AndraselSpaco 2011 S.R.L. - 3.379.676 lei. </span> 
<br /> 
<span class="tab">Pentru a obține sumele de bani respective inculpatul Dudu Gheorghe a beneficiat de ajutorul lui Macovei Florin, &icirc;n sensul că:</span> 
<br /> 
<span class="tab">- i-a pus la dispoziţie o parte din banii folosiţi pentru a obţine extrasele de cont necesare dovedirii asigurării cofinanţării, extrase de cont care au fost depuse &icirc;n aprilie 2011, &icirc;mpreună cu cererile de finanţare formulate de societăţile Romagrafeed 2009 S.R.L. şi Romagra Otis S.R.L,</span> 
<br /> 
<span class="tab">- s-a ocupat de executarea lucrărilor la cele două ferme aparţin&acirc;nd firmelor Romagrafeed 2009 S.R.L. şi Romagra Otis S.R.L., prin societăţi controlate de el, la preţuri supraevaluate,</span> 
<br /> 
<span class="tab">Ulterior, după &icirc;ncheierea contractelor de finanțare, &icirc;n faza de implementare a proiectelor, Dudu Gheorghe și Macovei Florin au beneficiat de ajutorul acordat de inculpații Brezeanu Florin și Potcovaru Gabriel, &icirc;n schimbul căruia aceștia au primit diferite bunuri și sume de bani.</span> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 - 2014, inculpații Dudu Gheorghe și Macovei Florin, oameni de afaceri din jud. Brașov, au urmărit obținerea de finanțare comunitară nerambursabilă prin Programul Național de Dezvoltare Rurală (PNDR), cu depășirea plafoanelor legale maxime. Cei doi sunt prieteni foarte apropiați, astfel că au folosit același plan infracțional.</span> 
<br /> 
<span class="tab">&Icirc;n acest program se prevede că, &icirc;n cadrul măsurii „Modernizarea exploatațiilor agricole”, &icirc;n sectorul zootehnic valoarea maximă eligibilă a unui proiect nu va depăși 2.000.000 euro, iar ponderea sprijinului nerambursabil va fi de 40% (maxim 800.000 euro). Aceste limitări au avut &icirc;n vedere dezvoltarea pe orizontală a agriculturii prin ajutorul dat c&acirc;t mai multor beneficiari, cu evitarea concentrării de fonduri &icirc;n favoarea doar a c&acirc;torva aplicanți. &Icirc;n același timp, prin Regulamentul Comisiei Europene nr. 65/2011 (document cu aplicabilitate directă &icirc;n statele membre), se prevede că nu se efectuează nicio plată către beneficiarii &icirc;n cazul cărora s-a stabilit că au creat &icirc;n mod artificial condițiile necesare pentru a obține aceste de plăți &icirc;n scopul obținerii unui avantaj care contravine obiectivelor schemei de ajutor.</span> 
<br /> 
<span class="tab">Pentru a eluda aceste prevederi și pentru a beneficia de fonduri nerambursabile &icirc;n valoare mai mare dec&acirc;t plafonul legal (adică de aproape dublu față de valoarea maximă de 800.000 de euro), cei doi oameni de afaceri au folosit societățile comerciale amintite mai sus, pe care le controlau prin faptul că, &icirc;n cadrul acestora, aveau calitatea de administrator și reprezentant, iar asociați erau diverse persoane interpuse, membri ai familiilor celor doi.</span> 
<br /> 
<span class="tab">Folosindu-se de aceste societăți, cei doi au divizat artificial proiectele lor de afaceri și au formulat c&acirc;te o cerere de finanțare &icirc;n numele fiecărei societăți, pentru a se situa, formal, sub plafonul impus de PNDR.</span> 
<br /> 
<span class="tab">Pentru a stabili aceste bugete estimative pentru cele patru societăți, inculpații Dudu Gheorghe și Macovei Florin au folosit o serie de oferte falsificate, provenite de la aceiași producători/furnizori. &Icirc;n aceste oferte prețurile au fost stabilite &icirc;n așa fel &icirc;nc&acirc;t valoarea totală a cheltuielilor eligibile astfel rezultată să se situeze c&acirc;t mai aproape de limita maximă și să permită o valoare c&acirc;t mai mare a fondurilor nerambursabile accesate (de aproape 800.000 de euro &icirc;n fiecare caz).</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t, potrivit PNDR și Ghidului solicitantului, beneficiarii proiectelor sunt obligați să asigure cofinanțarea, cei doi oameni de afaceri au depus extrase de cont emise de unități bancare din care rezultă că au &icirc;mprumutat cele patru societăți (fiecare om de afaceri pentru societățile controlate de el) cu sumele corespunzătoare. &Icirc;n realitate, din datele existente &icirc;n cauză, a rezultat că aceste documente nu sunt corespunzătoare adevărului, &icirc;ntruc&acirc;t aceeași sumă de bani a fost depusă consecutiv &icirc;n numele fiecărei societăți comerciale, la cele două unități bancare, suma stațion&acirc;nd &icirc;n acel cont doar p&acirc;nă la primirea extrasului de cont necesar dovedirii disponibilului, după care era retrasă și virată &icirc;n numele altei societăți.</span> 
<br /> 
<span class="tab">Ulterior, după &icirc;ncheierea contractelor de finanțare, &icirc;n faza de implementare a proiectelor, Dudu Gheorghe și Macovei Florin au beneficiat de ajutorul acordat de inculpații Brezeanu Florin și Potcovaru Gabriel, persoanele &icirc;nsărcinate cu efectuarea controalelor din cadrul Ministerului Agriculturii și Dezvoltării Rurale – Direcția Generală Control și Antifraudă (MADR-DGCA) și, respectiv, din cadrul Oficiului Județean de Plăți pentru Dezvoltare Rurală și Pescuit Brașov (OJPDRP Brașov). Acest ajutor a avut la bază relația de prietenie existentă &icirc;ntre cei doi oameni de afaceri și reprezentanții organelor de control, precum și diverse avantaje materiale obținute de aceștia din urmă. &Icirc;n consecință, &icirc;n cadrul controalelor efectuate de cei doi funcționari, nu au fost evidențiate nici elementele din care rezulta divizarea artificială a proiectelor de afaceri și nici suspiciunile de fals privind documentele folosite pentru accesarea fondurilor europene.</span> 
<br /> 
<span class="tab">Ajutorul dat de inculpatul Brezeanu Florin celor doi oameni de afaceri Dudu Gheorghe și Macovei Florin a constat &icirc;n: furnizarea de informații &icirc;n legătură cu stadiul cererilor formulate de cei doi, „consultanță” cu privire la neregulile existente &icirc;n cadrul proiectelor celor doi și cu privire la modul &icirc;n care aceste nereguli puteau fi acoperite.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestui ajutor, Dudu Gheorghe și Macovei Florin i-au asigurat cazare &icirc;n cadrul deplasărilor lui Brezeanu Florin &icirc;n zona Brașovului, i-au dat produse alimentare și sume de bani.</span> 
<br /> 
<span class="tab">Ajutorul dat de inculpatul Potcovaru Gabriel Ioan celor doi oameni de afaceri Dudu Gheorghe și Macovei Florin a constat &icirc;n neevidențierea condițiilor artificiale de eligibilitate pentru două proiecte. De asemenea, acesta din urmă a mai oferit celor doi inculpați consultanță şi informații referitoare la controalele ce urmau a fi efectuate şi la stadiul cererilor de plată formulate.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul sprijinului acordat Potcovaru Gabriel - Ioan a fost recompensat de Dudu Gheorghe cu suma de 300 euro și produse alimentare.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor celor opt inculpați, av&acirc;nd &icirc;n vedere contribuţia acestora &icirc;n calitate de autori sau complici la infracţiunile &icirc;ndreptate &icirc;mpotriva intereselor financiare ale Uniunii Europene.</span> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la Tribunalul București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-349918854544916263:5260774983756423769" autocomplete="off" />
</form></body>
</html>
