<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 aprilie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 253/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a următorilor trei inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">- <b>ROCOŞANU DRAGOŞ PAUL</b>, executor judecătoresc, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune cu consecinţe deosebit de grave, fals intelectual, uz de fals, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni, abuz &icirc;n serviciu contra intereselor persoanelor, av&acirc;nd ca rezultat obţinerea un avantaj patrimonial pentru sine sau pentru altul;</span> 
<br /> 
<span class="tab">- <b>VOICU BENONE-OVIDIU</b>, avocat &icirc;n Baroul Bucureşti, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune cu consecinţe deosebit de grave &icirc;n formă continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, efectuarea de operaţiuni financiare, ca acte de comerţ incompatibile cu funcţia, atribuţia sau &icirc;nsărcinarea, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni;</span> 
<br /> 
<span class="tab">- <b>IONAŞ IOAN DANIEL</b>, avocat stagiar, reprezentant unic al S.C. RECOVERY BEST SOLUTION S.R.L., &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune cu consecinţe deosebit de grave &icirc;n formă continuată, fals &icirc;n declaraţii, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni şi efectuarea de operaţiuni financiare, ca acte de comerţ incompatibile cu funcţia, atribuţia sau &icirc;nsărcinarea.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză s-a mai dispus trimiterea, &icirc;n stare de libertate, a următorilor inculpaţi:</span> 
<br /> 
<span class="tab">- <b>UNGUREANU IOAN</b>, fost director general S.C. TERMOELECTRICA S.A, &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice, av&acirc;nd ca rezultat obţinerea de avantaje patrimoniale pentru sine sau altul, cu consecinţe deosebit de grave, &icirc;n formă continuată şi asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni;</span> 
<br /> 
<span class="tab">- <b>TIPA SAVA</b>, administrator şi director general de societate comercială, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune cu consecinţe deosebit de grave, fals &icirc;n &icirc;nscrisuri sub semnătură privată şi asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni;</span> 
<br /> 
<span class="tab">- <b>ROATĂ ELENA LAVINIA</b>, director societate comercială, &icirc;n sarcina căreia s-au reţinut infracţiunile de &icirc;nşelăciune cu consecinţe deosebit de grave, fals &icirc;n &icirc;nscrisuri sub semnătură privată şi asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni;</span> 
<br /> 
<span class="tab">- <b>MANOLACHE VALENTIN</b>, om de afaceri &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune cu consecinţe deosebit de grave;</span> 
<br /> 
<span class="tab">- <b>CRIVEI RĂZVAN MIRCEA</b>, administrator al S.C. BEST RECUPERARE CREANŢE S.R.L, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune cu consecinţe deosebit de grave, fals &icirc;n &icirc;nscrisuri sub semnătură privată şi asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni;</span> 
<br /> 
<span class="tab">- <b>DRĂGHICI ADRIAN</b>, avocat &icirc;n Baroul Bucureşti, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune cu consecinţe deosebit de grave şi asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2007, S.C. TERMOELECTRICA S.A. a chemat &icirc;n judecată pe S.C. ELECTRICA S.A., pentru o datorie reprezent&acirc;nd preţ pentru energia electrică livrată şi penalităţi de &icirc;nt&acirc;rziere. La data de 1 aprilie 2008, S.C. TERMOELECTRICA S.A., prin directorul general Ungureanu Ioan, a &icirc;ncheiat contractul de cesiune de drept litigios de creanţă cu Cabinetul de avocat Voicu Benone Ovidiu. Cesionarea s-a făcut cu &icirc;ncălcarea prevederilor legale, fapt constatat de altfel şi de Curtea de Apel Alba Iulia, instanţă care, la 18 februarie 2011, avea să declare nulitatea absolută a contractului de cesiune. Ulterior cesionării drepturilor litigioase, aşadar fără a mai fi titulară ale acelor drepturi, la data de 21 aprilie 2008, S.C. TERMOELECTRICA S.A. a &icirc;ncheiat un contract de asistenţă juridică cu Cabinetul de avocat Voicu Benone Ovidiu &icirc;n litigiul respectiv. La 30 martie 2009, instanţa a obligat S.C. ELECTRICA S.A. să achite Cabinetului avocatului Voicu Benone Ovidiu suma totală de 31.557.229 lei (7.470.000 euro), sumă incluz&acirc;nd datoria iniţială, penalităţi de &icirc;nt&acirc;rziere şi cheltuieli de judecată.</span> 
<br /> 
<span class="tab">Ca urmare a celor dispuse de instanţă, &icirc;n zilele de 29 mai 2009, şi 16 iunie 2009 S.C. ELECTRICA S.A. a virat prin transfer bancar datoria &icirc;n contul S.C. TERMOELECTRICA S.A., cont comun cu al Cabinetului de avocat Voicu Benone Ovidiu, &icirc;n conformitate cu sentinţa instanţei de judecată.</span> 
<br /> 
<span class="tab">Cu toate acestea, &icirc;n perioada aprilie-august 2009, prin mijloace frauduloase, nota de plată pe care S.C. ELECTRICA S.A urma să o achite ca urmare a executării silite a fost &icirc;ncărcată, &icirc;n mod nejustificat, p&acirc;nă la suma totală de 78.650.017,04 lei (18.621.381 euro). Iniţial, aceste activităţi infracţionale au fost concepute şi puse &icirc;n practică de Voicu Benone Ovidiu cu Ungureanu Ioan, ulterior şi de Rocoşanu Dragoş Paul, Ionaş Ioan Daniel, la care s-a adăugat prin asociere activitatea inculpaţilor Tipa Sava şi Roată Elena Lavinia. &Icirc;n suma mărită nejustificat intră partea de 31.557.229,06 lei, care deja fusese plătită de bună voie de S.C.ELECTRICA S.A., la care se adaugă 22.865.584,33 lei penalităţi stabilite de o expertiză extrajudiciară, &icirc;n condiţiile &icirc;n care valoarea penalităţilor fusese deja inclusă in suma stabilită de instanţă, precum şi 23.335.415,65 lei cheltuieli de executare silită. &Icirc;n cheltuielile de executare silită, de pildă, intra şi onorariul de apărător facturat de avocatul Drăghici Adrian, de 16.000.000 lei (3.809.523 euro), valoare considerată total nejustificată &icirc;n contextul unei executări silite.</span> 
<br /> 
<span class="tab">De altfel, chiar şi depunerea cererii de executare silita s-a făcut &icirc;n lipsa unui titlu executoriu.</span> 
<br /> 
<span class="tab">Prin modalitatea prezentată mai sus, s-a ajuns la o situaţie &icirc;n care, o obligaţie deja stinsă, ce viza fonduri publice, să fie cerută de către inculpatul Voicu Benone Ovidiu &icirc;n nume propriu, fără nicio justificare şi doar &icirc;n folos personal. Prin aceleaşi manevre, suma menţionată, executată silit de la S.C. ELECTRICA S.A. a revenit &icirc;n totalitate societăţii comerciale RECOVERY BEST SOLUTION S.R.L. (al cărei reprezentant unic este Ionaş Ioan Daniel) şi Cabinetului de avocat Voicu Benone Ovidiu. Caracterul ilegal al executării silite avea să fie constatat şi prin sentinţa din 23 martie 2010 a Judecătoriei Sectorului 2 Bucureşti.</span> 
<br /> 
<br /> 
<span class="tab">Pe de altă parte, şi S.C. TERMOELECTRICA S.A., &icirc;n baza contractului de asistenţă juridică &icirc;ncheiat la data de 21 aprilie 2008 cu Cabinetul de avocat Voicu Benone Ovidiu, a fost executată silit de Biroul Executorului Judecătoresc Rocoşanu Dragoş Paul p&acirc;nă la concurenţa sumei de 7.812.650 lei (1.860.154 euro).</span> 
<br /> 
<span class="tab">La această executare s-a ajuns urmare a faptului că inculpatul avocat Voicu Benone Ovidiu a falsificat contractul de asistenţă juridică, &icirc;n sensul &icirc;nscrierii unui onorariu de 5.000.000 lei, &icirc;n condiţiile &icirc;n care iniţial nu fusese &icirc;nscrisă nicio sumă. Ulterior contractul a fost cesionat inculpatului Manolache Valentin la suma de 5.950.000 lei, iar prin executare silită s-au adăugat onorariul de executare silită, onorariul de asistenţă juridică şi diferite taxe.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008- februarie 2009, printr-un mod de operare similar care a presupus manevre frauduloase (inexistenţa titlului executoriu şi stabilirea unor cheltuieli de executare supraevaluate) inculpaţii Voicu Benone-Ovidiu, Rocoşanu Dragoş Paul, Ionaş Ioan Daniel şi Crivei Răzvan Mircea au determinat executarea silită a S.C. Asirom Teleorman S.A. p&acirc;nă la concurenţa sumei de 9.761.290,00 lei (2.323.878 euro). Şi &icirc;n acest caz s-a folosit instituţia cesiunii de creanţă, dreptul respectiv fiind dob&acirc;ndit de S.C. BEST RECUPERARE CREANŢE S.R.L., administrată de către Crivei Răzvan Mircea şi la care inculpatul Ionaş Ioan Daniel era acţionar.</span> 
<br /> 
<span class="tab">Executarea silită nu s-a finalizat datorită suspendării ei, &icirc;nsă pe timpul popririi, S.C. Asirom Teleorman S.A. a fost privată de dreptul său de folosinţă a banilor.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n anul 2006, inculpatul Rocoşanu Dragoş Paul, &icirc;n calitate de executor judecătoresc, a executat silit un imobil situat &icirc;n Bucureşti, cu &icirc;ncălcarea drepturilor de creanţă a părţii vătămate, &icirc;n favoarea unui alt creditor, ne&icirc;ndreptăţit.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul produs &icirc;n dauna S.C. ELECTRICA S.A. este de 78.654.017,04 lei (18.621.381 euro), nerecuperat.</span> 
<br /> 
<span class="tab">Prejudiciul produs &icirc;n paguba S.C. TERMOELECTRICA S.A. este de 7.812.650 lei (1.860.154 euro), nerecuperat.</span> 
<br /> 
<span class="tab">Prejudiciul produs &icirc;n paguba S.C. ASIGURAREA ROM&Acirc;NEASCĂ - ASIROM VIENA INSURANCE GRUP S.A. este de 9.761.290,00 lei (2.324.114 euro), recuperat.</span> 
<br /> 
<span class="tab">Prejudiciul produs &icirc;n paguba S.C. TOP LEASING S.A. este de 861.145 lei (205.034 euro), nerecuperat.</span> 
<br /> 
<span class="tab">Total prejudiciu produs celor patru persoane juridice este de 97.089.102 lei echivalentul a 23.010.683 euro. Toate cele patru societăţi s-au constituit părţi civile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză a fost luată măsura asiguratorie a popririi conturilor bancare ale inculpaţilor Rocoşanu Dragoş Paul, Voicu Benone Ovidiu, Ionaş Ioan Daniel, Ungureanu Ioan, Tipa Sava, Roată Elena Lavinia, Manolache Valentin şi Crivei Răzvan Mircea. De asemenea, a fost aplicat sechestru asigurător asupra bunurilor aparţin&acirc;nd lui Voicu Benone Ovidiu, Rocoşanu Dragoş Paul şi Ungureanu Ioan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6139">comunicate-hotărâri de condamnare din
                                27 februarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2654777961643702140:7642923584173762177" autocomplete="off" />
</form></body>
</html>
