<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>21 august 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 747/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Constanţa au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<span class="tab"><b>AMZA GHEORGHE</b>, <i>&icirc;n stare de arest preventiv</i>, cadru didactic, președinte al comisiei de bacalaureat de la centrul de examen nr. 37 din cadrul Liceului Tehnologic „Ion Bănescu” din Mangalia, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>luare de mită &icirc;n formă continuată și permitere a accesului unor persoane neautorizate la informații care nu sunt destinate publicității</b>,</span> 
<br /> 
<span class="tab"><b>RĂDULESCU INGRID IULIA</b>, cadru didactic, vicepreședinte al comisiei de bacalaureat, &icirc;n sarcina căreia s-a reținut infracțiunea de <b>luare de mită</b>,</span> 
<br /> 
<span class="tab"><b>PĂDUREANU FLORIN</b>, cadru didactic, membru al comisiei de bacalaureat, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>luare de mită și permitere a accesului unor persoane neautorizate la informații care nu sunt destinate publicității</b></span> 
<br /> 
<span class="tab"><b>MANOLEASA DOINA</b>, cadru didactic, membru al comisiei de bacalaureat, &icirc;n sarcina căreia s-au reținut infracțiunile de <b>luare de mită și permitere a accesului unor persoane neautorizate la informații care nu sunt destinate publicității</b></span> 
<br /> 
<span class="tab"><b>TUDOSA VALERIA MARIA</b>, cadru didactic, membru al comisiei de bacalaureat, &icirc;n sarcina căreia s-a reținut infracțiunea de <b>luare de mită</b>,</span> 
<br /> 
<span class="tab"><b>STERE OTILIA CORNELIA</b>, secretara comisiei de examen, &icirc;n sarcina căreia s-au reținut infracțiunile de <b>luare de mită și de permitere a accesului unor persoane neautorizate la informații care nu sunt destinate publicității</b>,</span> 
<br /> 
<span class="tab"><b>CARA VERONICA</b>, &icirc;n sarcina căreia s-a reținut infracțiunea de complicitate la <b>dare de mită</b></span> 
<br /> 
<span class="tab"><b>BALINT MIHAELA VALENTINA</b>, cadru didactic, supraveghetoare &icirc;n cadrul comisiei de bacalaureat, &icirc;n sarcina căreia s-a reținut infracțiunea de <b>permitere a accesului unor persoane neautorizate la informații care nu sunt destinate publicității, &icirc;n formă continuată</b></span> 
<br /> 
<span class="tab"><b>ALEXOIU GABRIELA</b>, persoană fără calitate specială, mamă a unui candidat la examenul de bacalaureat, &icirc;n sarcina căreia s-a reținut infracțiunea de <b>dare de mită, &icirc;n formă continuată</b></span> 
<br /> 
<span class="tab"><b>ST&Acirc;NGACIU CILICA</b>, candidat la examenul de bacalaureat, &icirc;n sarcina căreia s-a reținut complicitate la infracțiunea de <b>dare de mită, &icirc;n formă continuată</b></span> 
<br /> 
<span class="tab"><b>URZICEANU VIOREL</b>, persoană fără calitate specială, tatăl unui candidat la examenul de bacalaureat, &icirc;n sarcina căruia s-a reținut complicitate la infracțiunea de <b>dare de mită, &icirc;n formă continuată</b></span> 
<br /> 
<span class="tab"><b>BOBOȘATU AUREL</b>, candidat la examenul de bacalaureat, &icirc;n sarcina căruia s-a reținut infracțiunea de <b>dare de mită</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie - iulie 2013, inculpatul Amza Gheorghe, &icirc;n calitate de președinte al comisiei de bacalaureat de la centrul de examen nr. 37 din cadrul Liceului Tehnologic „Ion Bănescu” din Mangalia, cu ocazia desfășurării examenului de bacalaureat, a primit, prin intermediari, de la mai mulți elevi, participanți la examenul de bacalaureat, suma totală de 3.000 euro și a beneficiat de achitarea contravalorii cazării &icirc;ntr-un hotel din stațiunea Saturn, &icirc;n cuantum de 1.863 lei și a serviciilor de masă, cu titlu de mită.</span> 
<br /> 
<span class="tab">Banii au fost primiți pentru a permite elevilor să promoveze, &icirc;n mod fraudulos, proba la disciplina chimie din cadrul examenului de bacalaureat.</span> 
<br /> 
<span class="tab">&Icirc;n data de 30 iunie 2013, la același examen de bacalaureat, și alte cadre didactice din comisia condusă de Amza Gheorghe au primit prin intermediari, de la mai mulți elevi, sume de bani, pentru ca &icirc;n schimb să le permită promovarea examenului &icirc;n mod fraudulos. Concret, inculpații Pădureanu Florin, Tudosa Valeria Maria, Manoleasa Doina, membri ai comisiei au primit c&acirc;te 1.000 de lei, Rădulescu Ingrid Iulia, vicepreședintele comisiei de bacalaureat a primit 4.000 de lei, iar Stere Otilia Cornelia informaticianul liceului și secretarul comisiei a primit 2.000 de lei.</span> 
<br /> 
<span class="tab">Inculpatul Amza Gheorghe și cadrele didactice menționate au primit banii prin intermediul inculpaților Boboșatu Aurel, Alexoiu Gabriela, St&acirc;ngaciu Cilica și Urziceanu Viorel care, &icirc;n perioada premergătoare examenului, au str&acirc;ns bani de la elevii care se pregăteau să susțină examenul la centrul stabilit &icirc;n incinta liceului „Ion Bănescu” din municipiul Mangalia.</span> 
<br /> 
<span class="tab">Inculpata Cara Veronica a intermediat contactul dintre Amza Gheorghe și persoanele care str&acirc;ngeau banii de la elevi, a păstrat legătura cu inculpatul Amza Gheorghe pe toată durata desfășurării examenului de bacalaureat și l-a ajutat să primească o parte din foloasele remise sub formă de mită.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul sumelor de bani primite, la data de 5 iulie 2013, inculpatul Amza Gheorghe, președinte al comisiei de bacalaureat, &icirc;mpreună cu Pădureanu Florin, Manoleasa Doina și Stere Otilia Cornelia, membri, respectiv secretară a comisiei de bacalaureat și Balint Mihaela Valentina, asistent &icirc;n cadrul comisiei de bacalaureat, au pus la dispoziția elevilor rezolvările subiectelor la proba de chimie, &icirc;n condițiile &icirc;n care acestea aveau caracter confidențial.</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 iulie 2013, la cererea procurorilor, Tribunalul Constanța a dispus luarea măsurii arestării preventive a inculpatului Amza Gheorghe pe o durată de 29 zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanța</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6517">comunicate-hotărâri de condamnare din
                                19 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2974450797972429735:4813911276087237901" autocomplete="off" />
</form></body>
</html>
