<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 259/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>SAVA IOAN</b>, avocat &icirc;n cadrul Baroului Bihor, &icirc;n sarcina căruia s-a reținut infracțiunea de șantaj;</span> 
<br /> 
<br /> 
<span class="tab">2. <b>SAVA ANA – DANIELA</b>, avocat &icirc;n cadrul Baroului Hunedoara, &icirc;n sarcina căreia s-a reținut infracțiunea șantaj.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie – noiembrie 2013, inculpații Sava Ioan și Sava Ana - Daniela, au exercitat acte de constr&acirc;ngere asupra persoanei vătămate, magistrat &icirc;n cadrul Tribunalului Bihor, profer&acirc;nd amenințări la adresa acesteia și a copiilor săi minori.</span> 
<br /> 
<span class="tab">Scopul acestor acțiuni a fost acela de a o determina să-și schimbe comportamentul profesional și să o intimideze &icirc;n exercitarea, pe viitor, a atribuțiilor de serviciu, referitoare la emiterea autorizațiilor de interceptare a comunicațiilor telefonice și a &icirc;nregistrărilor &icirc;n mediul ambiental, intențion&acirc;nd &icirc;n acest fel să obțină, &icirc;n mod injust, un folos pentru persoanele implicate &icirc;n acte de corupție ori care au comis alte infracțiuni grave, marea majoritate fiind prieteni de-ai inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">La &icirc;nceputul anului 2012, Direcția Națională Anticorupție - Serviciul Teritorial Oradea a trimis &icirc;n judecată pe inculpații Sava Ioan și Sava Ana – Daniela, pentru comiterea unor infracțiuni de corupție, spălare a banilor și fals.</span> 
<br /> 
<span class="tab">După probarea infracțiunilor de corupție respectiv după ce au fost dezvăluite metodele bazate pe trafic de influență și intervenții/imixtiuni la anumiți magistrați, prin care inculpatul Sava Ioan ar fi reușit să obțină hotăr&acirc;ri judecătorești favorabile clienților săi, acesta și soția sa, inculpata Sava Ana – Daniela, ar fi dezvoltat o adevărată adversitate at&acirc;t la adresa instituțiilor anticorupție, c&acirc;t și la adresa persoanelor din cadrul altor instituții implicate &icirc;n combaterea corupției.</span> 
<br /> 
<span class="tab">&Icirc;n contextul descris mai sus, inculpații Sava Ioan și Sava Ana – Daniela ar fi exercitat acte de constr&acirc;ngere asupra persoanei vătămate, profer&acirc;nd amenințări la adresa acesteia și a copiilor săi minori, cu scopul de a o determina să-și schimbe comportamentul profesional și să o intimideze &icirc;n exercitarea, pe viitor, a atribuțiile de serviciu, &icirc;n special cele cu privire la emiterea autorizațiilor de interceptare a comunicațiilor telefonice și a &icirc;nregistrărilor &icirc;n mediul ambiental.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, ar fi apărut, cu sprijinul avocatului Sava Ioan, mai multe articole denigratoare la adresa părții vătămate, pe site-ul unei publicații. Materiale de presă respective ar fi avut rolul de a-l discredita pe magistrat, &icirc;n contextul celor expuse mai sus.</span> 
<br /> 
<span class="tab">Aceste acțiuni ar fi creat contextul necesar postării (sub protecția anonimatului oferit de internet) a unor comentarii, care să continue și să amplifice campania mediatică denigratoare la adresa magistratului, cu at&acirc;t mai mult cu c&acirc;t comentariile negative, aproape &icirc;n totalitate, ar proveni de la cei doi inculpați. Pe de altă parte, articolele și comentariile la acestea, ar fi avut și rolul de a descuraja alți magistrați să ia o atitudine fermă &icirc;mpotriva fenomenului de corupție &icirc;n r&acirc;ndul organelor de aplicare a legii, &icirc;n special din justiție.</span> 
<br /> 
<span class="tab">După postarea articolelor, inculpații Sava Ioan și Sava Ana – Daniela ar fi conceput, &icirc;ntr-un mod laborios, și postat un comentariu amenințător la adresa magistratului și a copiilor săi minori, av&acirc;nd următorul conținut : „Bravo(...)! Ține-o tot așa că ai și tu copii și nu știi ce te așteaptă. La ce faci o să-ți meargă foarte bine la c&acirc;te vieți ai distrus. Sf&acirc;nta sărbătoare de azi să nu te uite!”, transmiț&acirc;nd astfel, &icirc;n mod public, direct și explicit, că ar fi dispuși să provoace un rău magistratului și copiilor minori ai acesteia, pentru motive care au legătură cu activitatea profesională a persoanei vătămate.</span> 
<br /> 
<span class="tab">Articolele ar viza activitatea profesională a părții vătămate, &icirc;n concret atacurile la adresa acesteia sunt motivate de conduita sa profesională, disputată &icirc;n cadrul campaniei mediatice. Ca atare, comentariile &icirc;n presă, &icirc;n speță comentariul &icirc;n discuție, nu ar fi fost generat de un fapt din viața privată a persoanei vătămate care să fie făcut public &icirc;n cadrul campaniei mediatice, ci de exercitarea atribuțiilor de serviciu de către aceasta.</span> 
<br /> 
<span class="tab">Amenințarea proferată de inculpații Sava Ioan și Sava Ana - Daniela ar fi avut un caracter serios si nu ar putea fi evaluată ca o simplă virulență provocată pe un anume fond emoțional, av&acirc;nd &icirc;n vedere contextul &icirc;n care a fost lansată, respectiv o campanie mediatica declanșată &icirc;mpotriva părții vătămate, campanie &icirc;n care inculpatul ar fi avut un rol activ (ex. fotografia magistratului postată pe site la unul dintre articole).</span> 
<br /> 
<span class="tab">Mai mult inculpatul Sava Ioan ar fi &icirc;ncercat, prin intermediul presei, să discrediteze procurorul de caz, &icirc;n &icirc;ncercarea de a-l &icirc;nlătura de la soluționarea dosarului și să pună astfel , presiune pe organele de urmărire penală, &icirc;n scopul intimidării acestora.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Oradea</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8293011379515226105:3847988623179285037" autocomplete="off" />
</form></body>
</html>
