<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>8 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 974/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>SAVA GHEORGHE-CORNEL</b>, comisar șef de poliție, șef al Serviciului Arme, Explozivi și Substanțe Periculoase din cadrul IPJ Bihor, pentru săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- 4 infracțiuni de abuz &icirc;n serviciu cu obținerea unui folos necuvenit pentru sine și pentru altul dintre care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual și abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de comisar șef de poliție și șef al Serviciului Arme, Explozivi și Substanțe Periculoase din cadrul IPJ Bihor, inculpatul Sava Gheorghe, &icirc;n noaptea de 22/23 august 2012, l-a intimidat, prin declinarea calității de ofițer de poliție și șef al serviciului menționat și l-a acuzat fără niciun temei faptic de săv&acirc;rșirea infracțiunii de braconaj pe un paznic de v&acirc;nătoare al Asociației de v&acirc;nătoare „V&acirc;nătorul Alpin”. Astfel, Sava Gheorghe i-a luat arma de v&acirc;nătoare și muniția aferentă, cu &icirc;ncălcarea dispozițiilor din Codul de procedură penală, fără să &icirc;ntocmească vreun proces-verbal de constatare a unei infracțiuni sau alt act care să creeze contextul legal al ridicării armei și muniției. Prin aceste acțiuni, inculpatul Sava Gheorghe a cauzat o vătămare a drepturilor și intereselor legitime ale unei persoane fizice și, &icirc;n același timp, l-a &icirc;mpiedicat pe paznicul de v&acirc;nătoare să declanșeze primele cercetări față de inculpatul Sava Gheorghe și față de alte persoane, aceștia obțin&acirc;nd folosul necuvenit de a nu face obiectul unor cercetări privind acte de braconaj.</span> 
<br /> 
<span class="tab">La data de 21 noiembrie 2013, &icirc;n cursul instrumentării, de către DNA, a prezentei cauze, s-a dispus identificarea armelor deținute de inculpatul Sava Gheorghe și predarea acestora către un armurier autorizat, &icirc;n urma luării măsurii preventive a obligării de a nu părăsi localitatea Oradea și a interdicției de a deține, de a folosi și de a purta vreo armă sau muniție. Cu ocazia identificării armelor deținute de inculpatul Sava Gheorghe, s-a constatat că printre cele 12 (douăsprezece) arme, figurează și arma de foc letală, cu țeavă lungă, basculantă, cu destinația „v&acirc;nătoare”, marca G.M. SUHL, calibru 20. Această armă de v&acirc;nătoare nu figura și nu figurează printre armele &icirc;nscrise &icirc;n permisul de armă emis pe numele inculpatului Sava Gheorghe și nici &icirc;n Registrul deținătorilor de arme supuse autorizării – Persoane fizice al Serviciului Arme, Explozivi și Substanțe Periculoase din cadrul IPJ Bihor.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, fiul inculpatului Sava Gheorghe, a cumpărat o armă de v&acirc;nătoare din Olanda, marca G.M. SUHL, calibru 20. La data de 18.09.2008, &icirc;n permisul de armă al fiului a fost &icirc;nscrisă o armă letală, de v&acirc;nătoare, marca G.M. SUHL, calibru 20, cu o altă serie, viza fiind aplicată de inculpatul Sava Gheorghe, șeful Serviciului Arme, Explozivi și Substanțe Periculoase din cadrul IPJ Bihor, fără a se fi verificat corespondența dintre seria &icirc;nscrisă pe armă sau pe țeavă cu cea din documentele care o &icirc;nsoțesc.</span> 
<br /> 
<span class="tab">La data de 25.09.2012, cu ocazia prelungirii valabilității permisului de armă al fiului, printre armele deținute de acesta, &icirc;n număr de 5 (cinci), a fost menționată și arma cu datele de identificare nereale.</span> 
<br /> 
<span class="tab">La data de 18.09.2013 fiul lui Sava Gheorghe a fost obligat să depună armele pe care le deținea la un armurier autorizat, ca urmare a suspendării dreptului de a purta și folosi arme, iar tatăl său, pentru a nu risca pierderea armei marca G. M. SUHL, calibru 20, a făcut demersuri și a cumpărat arma de v&acirc;nătoare, prin intermediul unei societăți comerciale, care fusese deținută de fiul său.</span> 
<br /> 
<span class="tab">La data de 26.09.2013, inculpatul Sava Gheorghe a avizat &icirc;nscrierea armei respective &icirc;n permisul său de armă, fără ca arma să fie prezentată pentru verificare lucrătorului de poliție din cadrul SAESP Bihor.</span> 
<br /> 
<span class="tab">De data aceasta, inculpatul Sava Gheorghe a &icirc;ncălcat at&acirc;t dispozițiile art. 12 din HG nr. 130/2005, dar și dispozițiile din Procedura emisă de IGPR privind activitatea de autorizare a persoanelor fizice pentru procurarea, deținerea, portul și folosirea armelor letale cu destinația v&acirc;nătoare și tir sportiv.</span> 
<br /> 
<br /> 
<span class="tab">Prin aceea că a avizat &icirc;nscrierea, &icirc;n permisul de armă al fiului său și ulterior &icirc;n propriul permis de armă, a unei arme letale cu o altă serie dec&acirc;t cea reală și nu a prezentat-o pentru verificare, &icirc;n anii 2008, 2012 și 2013, respectiv prin aceea că a deținut o armă letală care nu figurează &icirc;n nicio evidență, inculpatul a cauzat o vătămare intereselor legitime ale statului privind evidența armelor deținute de persoane fizice pe teritoriul Rom&acirc;niei, prin aceasta obțin&acirc;nd pentru sine folosul necuvenit al deținerii armei respective.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, inculpatul Sava Gheorghe, comisar șef de poliție și șef al Serviciului Arme, Explozivi și Substanțe Periculoase din cadrul IPJ Bihor, a aplicat viza de prelungire a valabilității permisului său de armă tip A (&icirc;n care erau trecute armele de colecție pe care le deținea), fără a &icirc;ntocmi o cerere &icirc;n acest sens și fără să prezinte spre verificare armele pentru care trebuia să solicite prelungirea deținerii lor, indic&acirc;nd ca documentație un dosar referitor la permisul de armă tip B (&icirc;n care erau trecute armele letale), atest&acirc;nd astfel &icirc;mprejurări necorespunzătoare adevărului &icirc;ntr-un document oficial.</span> 
<br /> 
<span class="tab">Verific&acirc;ndu-se &icirc;n evidențele Serviciului Arme, Explozivi și Substanțe Periculoase Bihor documentația care a stat la baza aplicării vizei de prelungire a valabilității permisului de armă tip A, s-a constatat că aceasta nu există, inculpatul SAVA GHEORGHE &icirc;ncălc&acirc;nd dispozițiile art. 26 alin. 1 din HG nr. 130/2005 pentru aprobarea Normelor metodologice de aplicare a Legii nr. 295/2004 privind regimul armelor și al munițiilor, prin aceea că nu a &icirc;ntocmit cererea de prelungire a valabilității permisului de armă, cu menționarea armelor &icirc;nscrise &icirc;n permis și nu a prezentat armele respective lucrătorului de poliție din cadrul SAESP Bihor, subordonat de-al său, care avea ca atribuții de serviciu prelungirea valabilității permiselor de armă persoane fizice. Raportat la această situație a rezultat că inculpatul Sava Gheorghe a deținut și deține &icirc;n mod ilegal cele trei arme de colecție, &icirc;ncălc&acirc;nd și dispozițiile legale privind prezentarea spre verificare a armele respective.</span> 
<br /> 
<span class="tab">&Icirc;n condițiile &icirc;n care a luat cunoștință de faptul că o persoană deține a păstrat o armă de v&acirc;nătoare &icirc;n mod necorespunzător (sub pat), inculpatul Sava Gheorghe nu a aplicat amenda corespunzătoare cuprinsă &icirc;ntre 2.000 și 5.000 lei și de a nu i-a suspendat dreptul de deținere și port armă pe o perioadă de 6 luni persoanei respective, cauz&acirc;nd o vătămare intereselor legitime ale statului cu privire la regimul armelor și munițiilor.</span> 
<br /> 
<span class="tab">&Icirc;n calitatea sa de comisar șef de poliție și șef al Serviciului Arme, Explozivi și Substanțe Periculoase din cadrul IPJ Bihor, inculpatul Sava Gheorghe nu a luat măsuri pentru ridicarea armei de v&acirc;nătoare de la o persoană, &icirc;n vederea indisponibilizării, &icirc;n luna octombrie 2013, cunosc&acirc;nd că aceasta a săv&acirc;rșit infracțiunea prevăzută de art. 140 din Legea nr. 295/2004, &icirc;n sensul că a deținut-o &icirc;n mod ilegal și nu a depus-o la un armurier, după ce i-a expirat valabilitatea permisului de armă. &Icirc;n plus, inculpatul a autorizat v&acirc;nzarea-cumpărarea armei de v&acirc;nătoare, pentru a nu fi confiscată.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bihor, propun&acirc;ndu-se instanței luarea măsurii preventive a controlului judiciar față de inculpatul SAVA GHEORGHE, privind deținerea, folosirea și utilizarea armelor și a munițiilor.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul DGA Serviciul Județean Anticorupție Bihor și al SIPI Bihor.</span> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1415033745153350986:-6070572272676580584" autocomplete="off" />
</form></body>
</html>
