<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>29 august 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 533/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează acte de urmărire penală faţă de inculpatul <b>BACIU REMUS VIRGIL,</b> vicepreşedinte al Autorităţii Naţionale pentru Restituirea Proprietăţilor (A.N.R.P), cu rang de subsecretar de stat, &icirc;n sarcina căruia s-au reţinut infracţiunea de <b>trafic de influenţă</b> şi faţă de <b>ANDRUŞENCO CAMELIA TEODORA,</b> persoană fără calitate specială, &icirc;n sarcina căreia s-a reţinut infracţiunea de <b>complicitate la trafic de influenţă</b></span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori au rezultat următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – august 2011, inculpatul Baciu Remus Virgil, &icirc;n calitate de vicepreşedinte al Autorităţii Naţionale pentru Restituirea Proprietăţilor (A.N.R.P.), cu rang de subsecretar de stat, a pretins, prin intermediul coinculpatei Andruşenco Camelia Teodora, de la patru persoane &icirc;ndrituite la despăgubiri &icirc;n baza Legii 10/2001 (<i>privind regimul juridic al unor imobile preluate &icirc;n mod abuziv &icirc;n perioada 6 martie 1945 - 22 decembrie 1989</i>) o sumă de bani reprezent&acirc;nd aproximativ 15% din valoarea despăgubirilor acordate de către A.N.R.P., pentru a face demersuri &icirc;n sensul urgentării soluţionării dosarelor de despăgubiri şi remiterii despăgubirilor cuvenite, prin convertirea sumei de bani &icirc;n acţiuni la Fondul Proprietatea.</span> 
<br /> 
<br /> 
<span class="tab">Valoarea terenului asupra căruia persoanele obţinuseră drept de proprietate, cu suprafaţă de 7.180 m.p., situat &icirc;n municipiul Bucureşti, a fost stabilită la suma de 36.589.160 lei (echivalentul a 10.482.800 euro), iar prin decizia Comisiei Centrale pentru Stabilirea Despăgubirilor (C.C.S.D.) din ianuarie 2007, se aprobase plata către titulari a sumei menţionate.</span> 
<br /> 
<span class="tab">Concret, &icirc;n cursul lunii august, inculpatul Baciu Remus Virgil a primit, prin intermediul inculpatei Andruşenco Camelia Teodora, suma de aproximativ 400.000 lei de la &icirc;nvinuita Androne Elisabeta, iar &icirc;n ziua de 8 august 2011, suma de aproximativ de 450.000 lei de la &icirc;nvinuita Stan Valeria, &icirc;n scopul sus menţionat.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul zilei de 24 august 2011, inculpata Andruşenco Camelia Teodora a primit de la &icirc;nvinuitele Albu Elena şi Vişan Petra, prin intermediul celei din urmă, suma totală de 927.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 26 august 2011, inculpata Andruşenco Camelia Teodora s-a &icirc;nt&acirc;lnit cu inculpatul Baciu Remus Virgil, căruia i-a remis, ca obiect al infracţiunii de trafic de influenţă, suma de 400.900 lei provenită din cei 927.000 lei primiţi de coinculpată &icirc;n &icirc;mprejurările prezentate mai sus, ocazie cu care s-a procedat la constatarea infracţiunii flagrante.</span> 
<br /> 
<span class="tab">Inculpaţilor Baciu Remus Virgil şi Andruşenco Camelia Teodora li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 27 august 2011, procurorii anticorupţie au dispus reţinerea acestora. <b>La data de 28 august 2011, Curtea de Apel Bucureşti a dispus arestarea preventivă a celor doi inculpaţi pentru 29 de zile.</b></span> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează cercetări şi faţă de &icirc;nvinuitele Albu Elena, Vişan Petra, Androne Elisabeta şi Stan Valeria, &icirc;n sarcina cărora s-a reţinut infracţiunea de <b>cumpărare de influenţă.</b></span> 
<br /> 
<br /> 
<span class="tab">Procurorii anticorupţie au beneficiat de sprijinul Serviciului Rom&acirc;n de Informaţii, Inspectoratului General al Poliţiei Rom&acirc;ne şi al Jandarmeriei Rom&acirc;ne.</span> 
<br /> 
<br /> 
<span class="tab">Amintim faptul că BACIU REMUS VIRGIL a fost trimis in judecată &icirc;ntr-un alt dosar pentru <b>luare de mită şi abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave,</b> detalii &icirc;n comunicat nr. 257/VIII/3 din 19 octombrie 2007.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3674015152438073195:-7801863152007132031" autocomplete="off" />
</form></body>
</html>
