<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>29 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1236/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reținerea pentru 24 de ore</b> (&icirc;ncep&acirc;nd de la data de 29.08.2014, ora 14:00, p&acirc;nă la data de 30.08.2014, ora 14:00), a inculpatului <b>MATEI NICOLAE</b>, primar al oraşului Năvodari, pentru săv&acirc;rşirea a :</span> 
<br /> 
<span class="tab">- trei infracţiuni de abuz &icirc;n serviciu, cu obţinere de foloase necuvenite pentru sine sau pentru altul, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- o infracţiune de la abuz &icirc;n serviciu sub forma tentativei</span> 
<br /> 
<span class="tab">- dare de mită</span> 
<br /> 
<br /> 
<span class="tab">punerea &icirc;n mișcare a acțiunii penale și <b>reținerea pentru 24 de ore</b> (&icirc;ncep&acirc;nd de la data de 29.08.2014, ora 16:05, p&acirc;nă la data de 30.08.2014, ora 16:05) a inculpatului <b>GURGU ISIDOR</b>, persoană fără calitate specială, pentru săv&acirc;rşirea a :</span> 
<br /> 
<span class="tab">- spălare a banilor</span> 
<br /> 
<span class="tab">- complicitate la tentativă la abuz &icirc;n serviciu</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a rezultat că, &icirc;n cauză, există date şi aspecte din care rezultă indicii rezonabile ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n calitate de primar al oraşului Năvodari şi de preşedinte al Comisiei locale pentru stabilirea dreptului de proprietate asupra terenurilor Năvodari, inculpatul Matei Nicolae a procedat la reconstituirea dreptului de proprietate asupra mai multor terenuri situate &icirc;n intravilanul localităţii Năvodari, pe malul Mării Negre, cu &icirc;ncălcarea dispoziţiilor legale ce reglementează desfăşurarea acestei proceduri administrative, dar şi a dispoziţiilor definitive şi irevocabile ale instanţei de judecată. Astfel, s-a produs un prejudiciu &icirc;n dauna primăriei Năvodari de 96.968.771 lei, reprezent&acirc;nd contravaloarea terenurilor respective, cu obţinerea unor importante avantaje patrimoniale de către persoane apropiate.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Matei Nicolae și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu care decurgeau din funcția de primar al orașului Năvodari, legate de corecta gestionare și administrare a patrimoniului orașului, cu ocazia v&acirc;nzării, la un preț derizoriu, a trei terenuri &icirc;n suprafaţă de 20,6419 ha, 15,9850 ha şi 25,090 ha. Astfel a fost provocată o pagubă de 1.853.970,4 lei &icirc;n dauna primăriei Năvodari, respectiv diferența dintre suma de 2.129.480 lei (reprezent&acirc;nd valoarea reală de circulație a terenurilor) și suma de 275.509,6 lei (reprezent&acirc;nd prețul plătit de cumpărător pentru cele trei terenuri), fiind obținute foloase necuvenite de cumpărătorul bunului. Contractul de v&acirc;nzare-cumpărare pentru cele trei terenuri, aparțin&acirc;nd domeniului privat al orașului Năvodari, a fost &icirc;ncheiat &icirc;n numele SC Dormarbib Group de inculpatul Gurgu Isidor, cunosc&acirc;nd că cele trei terenuri provin din săv&acirc;rşirea unei infracţiuni de către primarul Matei Nicolae. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntr-un demers separat, inculpatul Matei Nicolae, exercit&acirc;ndu-şi &icirc;n mod defectuos atribuţiile de serviciu care decurgeau din funcţia de primar al oraşului Năvodari, a &icirc;ncheiat un contract de schimb cu sultă (sumă de compensare) autentificat la 20.12.2012 la un biroul notarial. Prin acesta, el a transmis și respectiv urma să transmită dreptul de proprietate asupra a patru terenuri, &icirc;n suprafaţă totală de 12.055 m.p. şi a achitat o sultă de 2.592 lei, iar &icirc;n schimb, a primit de la SC Dormarbib Group SRL suprafaţa de 7.315 m.p. teren, situată &icirc;n intravilanul oraşului Năvodari. Astfel, s-ar fi putut provoca o pagubă de 4.919.932 lei &icirc;n dauna primăriei Năvodari, reprezent&acirc;nd diferența dintre valoarea de circulație a terenurilor schimbate și care urmau să fie schimbate (5.846.780 lei) de către orașul Năvodari plus sulta de 2.592 lei și valoarea de circulație a terenului schimbat de SC Dormarbib Group SRL (929.440 lei) precum şi un folos necuvenit SC Dormarbib Group SRL.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 1 septembrie 2010 – 21 mai 2014, &icirc;n calitate de primar al orașului Năvodari, inculpatul Matei Nicolae a efectuat mai multe plăți către Asociația Fotbal Club Săgeata Năvodari, &icirc;n cuantum total de 12.653.000 lei, cu &icirc;ncălcarea dispozițiilor legale aplicabile &icirc;n domeniu.</span> 
<br /> 
<span class="tab">La data de 19 octombrie 2010, &icirc;n baza unei &icirc;nțelegeri preexistente, Matei Nicolae a dat unui magistrat care, la momentul săv&acirc;rșirii faptei era judecător &icirc;n cadrul Judecătoriei Constanța, prin intermediul fiicei acesteia, un teren &icirc;n suprafață de 500 m.p., situat &icirc;n orașul Năvodari, &icirc;n legătură cu &icirc;ndeplinirea unor acte care intrau &icirc;n &icirc;ndatoririle de serviciu ale magistratului. Fapta ar fi fost disimulată prin &icirc;ncheierea unui contract de v&acirc;nzare-cumpărare &icirc;ntre SC Top Vision SRL (al cărei asociat unic este Matei Nicolae) şi fiica magistratului, prin care aceasta din urmă a dob&acirc;ndit terenul respectiv la prețul de 8.560 de lei, deși valoarea de circulație a acestuia era de 139.550 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prejudiciul total care ar fi fost cauzat &icirc;n dauna primăriei Năvodari este estimat, &icirc;n acest moment, la suma de 111.475.741 la care se adaugă un potenţial prejudiciu de 5 milioane lei care s-ar fi putut produce ca urmare a schimbului de terenuri cu SC Dormarbib Group SRL.</b></span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor Matei Nicolae şi Gurgu Isidor li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentaţi, la data de 30 august 2014, Curţii de Apel Constanţa, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Amintim că primarul Matei Nicolae a mai fost trimis &icirc;n judecată &icirc;ntr-un dosar separat (vezi comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=3723"><u>nr 909 din 10 decembrie 2012</u></a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1906916234556877083:-801966418019548445" autocomplete="off" />
</form></body>
</html>
