<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>9 octombrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 717/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <span class="tab">Ca răspuns la solicitări ale reprezentaţilor mass-media, formulate &icirc;n baza Legii nr.544/2001, cu referire la dosarul penal &icirc;n care se fac cercetări penale privind folosirea unui mecanism de fraudare a referendumului din 29 iulie 2012, &icirc;n completarea comunicatului nr. 647/VIII/3 din 6 septembrie 2012, Biroul de informare şi relaţii publice este abilitat să transmită următoarele:</span><br /> <br /> <span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie <b>au &icirc;nceput urmărirea penală faţă de un număr de 67 de persoane</b> care au luat parte la diferite activităţi legate de desfăşurarea referendumului din 29 iulie 2012, după cum urmează : </span><br /> <span class="tab">- <b>49 de persoane, preşedinţi şi membri ai unor secţii de votare din localităţi din judeţele Teleorman, Vrancea şi Gorj</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de complicitate la falsificarea, prin orice mijloace, a documentelor de la birourile electorale şi introducerea &icirc;n urnă a unui număr suplimentar de buletine de vot dec&acirc;t cele votate de alegători, prevăzută de art. 26 Cod Penal raportat la art. 55, pct. 1 din Legea nr. 3/2000 privind organizarea şi desfăşurarea referendumului.</span><br /> <span class="tab">- <b>18 persoane, observatori din partea unei organizaţii neguvernamentale care au şi calitatea de membri ai unui partid</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de fals &icirc;n declaraţii, prevăzută de art. 292 Cod penal raportată la art.17 lit.c din Legea 78/2000</span><br /> <br /> <span class="tab">&Icirc;n actele de &icirc;ncepere a urmăririi penale, procurorii au reţinut că există indicii temeinice şi probe că &icirc;n data de 29 iulie 2012, cei 49 de &icirc;nvinuiţi, preşedinţi şi membri ai unor secţii de votare din mai multe localităţi din judeţele Teleorman, Vrancea şi Gorj, av&acirc;nd &icirc;ntreaga responsabilitate pentru desfăşurarea, &icirc;n condiţii de legalitate, a procesului de votare, au &icirc;nlesnit falsificarea semnăturilor unor alegători pe lista permanentă şi introducerea &icirc;n urnă a unui număr suplimentar de buletine de vot faţă de cele votate de alegători, corespunzător aceluiaşi număr de semnături falsificate.</span><br /> <span class="tab">Pe de altă parte, &icirc;n zilele de 19, 20, 21 iulie 2012, ceilalţi 18 &icirc;nvinuiţi din prezentul dosar penal au completat olograf şi au semnat c&acirc;te o declaraţie de neapartenenţă politică, &icirc;n scopul acreditării ca observatori din partea Asociaţiei „Ţara Noastră”, la referendumul din 29 iulie 2012. Deşi erau membri ai unui partid politic, &icirc;n actele respective, depuse la Biroul Electoral Central, cei 18 &icirc;nvinuiţi au declarat, &icirc;n mod mincinos, contrariul. &Icirc;n calitate de membri ai unei formaţiuni politice şi concomitent, de observatori la diferite secţii de votare din localităţi din judeţul Teleorman, cei 18 &icirc;nvinuiţi au comunicat, &icirc;n fiecare oră, pe parcursul zilei de 29 iulie 2012, prezenţa la vot &icirc;n secţiile respective, către numărul telefonic 1855, care era parte din sistemul IT controlat de Dragnea Nicolae Liviu, &icirc;nvinuit &icirc;n acelaşi dosar.</span><br /> <span class="tab"> &Icirc;n acest fel, at&acirc;t cei 49 de preşedinţi şi membri ai secţiilor de votare, c&acirc;t şi cei 18 observatori din partea unui ONG care erau şi membri de partid, au contribuit la realizarea scopului urmărit de Dragnea Nicolae Liviu, secretar general al unui partid politic, &icirc;n sarcina căruia s-a reţinut infracţiunea prevăzută de art.13 din Legea nr.78/2000 (detalii <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3522"><u>comunicat nr. 647/VIII/3 din 6 septembrie 2012</u></a>).</span><br /> <br /> <span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</span><br /> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2315008337793828690:3219323512172347413" autocomplete="off" />
</form></body>
</html>
