<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>29 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 682/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4915"><u>668</u></a> şi <a href="http://www.pna.ro/comunicat.xhtml?id=4921"><u>680</u></a> din 28 mai 2014, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Cluj au dispus punerea &icirc;n mişcare a acţiunii penale şi reţinerea pentru 24 de ore a inculpatului <b>UIOREANU HOREA DORIN</b>, preşedinte al Consiliului Judeţean Cluj (&icirc;ncep&acirc;nd de la data de 28.05.2014, ora 21,11, p&acirc;nă la data de 29.05.2014, ora 21,11) şi a inculpatului <b>BENE IOAN</b>, membru AGA &icirc;n cadrul SC Construcţii Napoca SA ( &icirc;ncep&acirc;nd de la data de 28.05.2014, ora 21,52, p&acirc;nă la data de 29.05.2014, ora 21,52).</span> 
<br /> 
<span class="tab">&Icirc;n sarcina celor doi inculpaţi s-au reţinut:</span> 
<br /> 
<br /> 
<span class="tab"><b>UIOREANU HOREA DORIN</b></span> 
<br /> 
<span class="tab">- 2 infracţiuni de luare de mită &icirc;n formă continuată (10 acte materiale, respectiv 7 acte materiale)</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma participaţiei improprii ca instigator (2 acte materiale)</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani</span> 
<br /> 
<span class="tab"><b>BENE IOAN</b></span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată (7 acte materiale);</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată sub forma participaţiei improprii ca instigator potrivit (2 acte materiale pentru)</span> 
<br /> 
<span class="tab">- spălare de bani </span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a rezultat că există probe şi date care conduc la suspiciunea rezonabilă, potrivit căreia : </span> 
<br /> 
<span class="tab">1.&Icirc;n perioada aprilie 2013-mai 2014, inculpatul Uioreanu Horea Dorin a pretins de la inculpatul Pogăcean Vasile, remiterea cu titlu de mită a unei sume totale de 693.224 lei, const&acirc;nd &icirc;ntr-un procent de 15% din sumele alocate bugetar de Consiliul Judeţean Cluj pentru contractele aflate &icirc;n derulare de către firma Sinai Comimpex SRL aparţin&acirc;nd omului de afaceri, suma fiind pretinsă tocmai pentru ca, &icirc;n calitatea sa de conducător la instituţiei judeţene să aloce sumele vizate de omul de afaceri.</span> 
<br /> 
<span class="tab">După primirea &icirc;n avans a unei prime tranşe &icirc;n cuantum de 40.000 lei, &icirc;n luna aprilie 2013, inculpatul Uioreanu Horea Dorin, &icirc;n luna mai 2013, sub semnătura sa, &icirc;n calitate de preşedinte al Consiliului judeţean Cluj, a trimis Ministerului Dezvoltării Regionale şi Administraţiei Publice Propunerea de alocare bugetară pentru finanţarea &icirc;n continuare a unor lucrări prin OUG 28/2013 pentru aprobarea Programului naţional de dezvoltare rurală, &icirc;n lista ataşată regăsindu-se şi lucrările contractate de SC Sinai Comimpex SRL. Aşadar, preşedintele Consiliul Judeţean Cluj a inclus, pe lista beneficiarilor, primăriile Fizeşul Gherlii şi C&acirc;ţcău, respectiv contractele pe care aceste primării le aveau &icirc;n derulare cu SC Sinai Comimpex SRL pentru care a solicitat alocarea de 1.175.000 lei, respectiv 200.000 lei, &icirc;n detrimentul proiectelor derulate de alte comunităţi locale de la sate. &Icirc;n baza acestor propuneri, sumele au fost alocate, potrivit OG 28/2013, de Ministerul Dezvoltării Regionale şi Administraţiei Publice.</span> 
<br /> 
<span class="tab">A doua alocare bugetară din anul 2013, tot &icirc;n temeiul OUG 28/2013, a avut loc &icirc;n octombrie, c&acirc;nd societăţii Sinai Comimpex SRL i-au fost destinate prin alocări, sume de 846.000 lei la comuna C&acirc;ţcău, 535.000 lei la comuna Iclod şi 418.000 lei la comuna Fizeşul Gherlii. </span> 
<br /> 
<span class="tab">Aşadar, pentru anul 2013, urmare a demersurilor efectuate de preşedintele C.J. Cluj, prin mecanismul de alocare bugetară reglementat prin OUG 28/2013, SC Sinai Comimpex a beneficiat de suma totală de 3.174.000 lei.</span> 
<br /> 
<span class="tab">Pentru anul 2014, potrivit celor convenite &icirc;ntre preşedintele C.J. Cluj Uioreanu Horea Dorin şi inculpatul Pogăcean Vasile, pentru lucrări realizate de SC Sinai Comimpex SRL au mai fost alocate fonduri de 902.497 lei repartizată comunei Bonţida, pentru finalizarea contractului derulat &icirc;ntre Sinai Comimpex SRL şi Primăria Bonţida, av&acirc;nd ca obiectiv „Finalizare corp nou Liceul Tehnologic Răscruci”, precum şi suma de 545.000 lei repartizată comunei Fizeşul Gherlii, destinată plăţii arieratelor pentru contractul de „Asfaltare drumuri şi străzi comunale-arierate” derulat tot de SC Sinai Comimpex SRL.</span> 
<br /> 
<span class="tab"> Se reţine că, aferent tuturor acestor alocări bugetare, &icirc;n perioada aprilie 2013-mai 2014, omul de afaceri Pogăcean Vasile a remis cu titlu de mită preşedintelui C.J. Cluj Uioreanu Horea Dorin suma totală de 174.500 lei, după cum urmează: &icirc;n aprilie 2013 suma de 40.000 lei; la data de 23 mai 2013 suma de 5.000 lei, la data de 24 mai 2013 suma de 5.000 lei, &icirc;n 3 iunie 2013 suma de 9500 lei, &icirc;n 6 iunie suma de 4.500 lei, &icirc;n 5 septembrie 2013 suma de 5.000 lei, &icirc;n 9 ianuarie 2014 suma de 30.000 lei, &icirc;n 20 ianuarie 2014 suma de 10.000 lei, &icirc;n 24 februarie 2014 suma de 2.200 euro (echivalent a 10.000 lei) şi &icirc;n data de 9 mai 2014 suma de 20.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n cursul anului 2011, a fost &icirc;ncheiat contractul de lucrări &icirc;ntre Aeroportul Internaţional Cluj-Napoca RA, &icirc;n calitate de achizitor şi asocierea SCC NAPOCA SA – SC ICCO SYSTEMS SRL- SC GEO ARC SRL, &icirc;n calitate de executant, av&acirc;nd ca obiect prima etapă de executare, finalizare şi &icirc;ntreţinerea lucrării „Pistă de decolare aterizare de 3.500 m şi suprafeţe de mişcare aferente” la un preţ de 32.436.982,99 euro, durata contractului fiind stabilită la 3 ani, respectiv p&acirc;nă la 5 septembrie 2014. Finanţarea investiţiei urma a fi asigurată din bugetul judeţului.</span> 
<br /> 
<span class="tab"> Pe parcursul executării contractului acesta a fost adiţionat cu un număr de 24 acte adiţionale care au crescut valoarea contractului p&acirc;nă la suma totală de peste 42.000.000 euro. </span> 
<br /> 
<span class="tab"> Probaţiunea administrată &icirc;n prezenta cauză a stabilit că, pe fondul cointeresării materiale a preşedintelui C.J. Cluj, inculpatul Uioreanu Horea Dorin, omul de afaceri Bene Ioan deţinătorul societăţii de construcţii SC Napoca SA, a convenit cu acesta să realizeze &icirc;n continuare lucrări din etapa a doua a proiectului, &icirc;n sensul de a construi platforma de parcare aeronave Apron 4, &icirc;n lipsa oricăror forme legale şi transparente de evaluare şi acordare a unei astfel de lucrări finanţate din bani publici, prin ignorarea principiilor concurenţei şi transparenţei stabilite de legiuitor prin OUG 34/2006 (&icirc;n lipsa oricărei documentaţii, licitaţii, contractări). </span> 
<br /> 
<span class="tab">Urmare a celor convenite, inculpatul Bene Ioan a dispus angajaţilor săi construirea platformei Apron 4, lucrare ce a fost demarată la finele lunii octombrie 2013 şi finalizată &icirc;n luna martie 2014. </span> 
<br /> 
<span class="tab"> De asemenea, pentru a dispune alocări de resurse de la bugetul C.J. Cluj pentru plăţile efectuate la lucrările de la contractul menţionat, precum şi pentru alte proiecte aflate &icirc;n derulare, tot cu finanţare de la bugetul judeţean, se reţine că, &icirc;n perioada octombrie 2012- martie 2014, omul de afaceri Bene Ioan a remis preşedintelui CJ Cluj Uioreanu Horea Dorin suma totală de 278.000 lei, după cum urmează: &icirc;n luna octombrie 2012 suma de 100.000 lei, &icirc;n martie 2013 suma de 40.000 lei, &icirc;n aprilie 2013 suma de 20.00 euro (echivalent a cca. 86.000 lei), la data de 8 septembrie 2013 suma de 5.000 euro (echivalent a cca. 22.000 lei), la data de 5 octombrie 2013 suma de 20.000 lei, la data de 6 martie 2014 suma de 10.000 lei.</span> 
<br /> 
<span class="tab"> De asemenea, &icirc;n cursul lunii mai 2014, omul de afaceri Bene Ioan a mai remis preşedintelui C.J. Cluj suma de 22.320 lei (echivalent a 5.000 de euro), sumă ce a reprezentat achitarea unui contract av&acirc;nd ca obiect un sondaj de opinie comandat de edilul judeţului &icirc;n contextul campaniei electorale privind alegerile europarlamentare din 25 mai 2014. </span> 
<br /> 
<span class="tab">Probaţiunea dosarului a stabilit că, pentru a disimula mita primită, inculpatul Uioreanu Horea Dorin, la &icirc;nţelegere cu Bene Ioan, a solicitat reprezentantului societăţii ce a efectuat sondajul de opinie, &icirc;ncheierea fictivă a unui contract cu SC Napocamin SRL deţinută de omul de afaceri Bene Ioan, sens &icirc;n care au fost &icirc;ntocmite &icirc;n fals, contractul nr. 1.8/12.05.2014 precum şi factura fiscală nr. 034/23.05.2014 ce purta asupra sumei de 22.320 lei. Practic, prin &icirc;ncheierea actelor false s-a &icirc;ncercat disimularea adevăratei convenţii &icirc;ntre părţi, acte menit să ascundă adevărata natură a provenienţei a banilor, cunosc&acirc;nd că acesta constituie obiect al infracţiunilor corelative de dare şi luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea S.R.I. Cluj.</span> 
<br /> 
<span class="tab">Inculpaţilor li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd a fi prezentaţi la Curtea de Apel Cluj cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7432360014291507154:-9205258715975383087" autocomplete="off" />
</form></body>
</html>
