<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 iunie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 165/VIII/3</b><p></p> <p class="titlu">PRECIZARE</p> <span class="tab">Procurorii Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span><br /><br /> <span class="tab"><b>CONŢAC CONSTANTIN - preşedintele Consiliului Judeţean Botoşani</b>, acţionar majoritar la SC TRANSPORTURI AUTO SA, SC 99 CCC SA, SC CON 2000 SA, SC 07 CCC SRL, pentru operaţiuni financiare &icirc;n situaţii de incompatibilitate prevăzute de art. 12 lit. a din Legea 78/2000, spălare de bani şi fals &icirc;n declaraţii,</span><br /> <span class="tab"><b>CONŢAC LIVIU</b> - fiul lui Conţac Constantin, <b>fost director al Direcţiei Judeţene de Drumuri şi Poduri – Botoşani</b>, &icirc;n prezent director al SC TRANSPORTURI AUTO SA , pentru operaţiuni financiare &icirc;n situaţii de incompatibilitate prevăzute de art. 12 lit. a din Legea 78/2000 şi spălare de bani,</span><br /> <span class="tab"><b>ANDRICI IOAN - administrator al SC CONSTRUCT COM SRL - Botoşani</b>, pentru complicitate la operaţiuni financiare &icirc;n situaţii de incompatibilitate prevăzute de art. 12 lit. a din legea 78/2000 şi spălare de bani.</span><br /><br /> <span class="tab">Din probatoriu a rezultat faptul că, &icirc;n perioada 2002-2006, cei doi inculpaţi, tată şi fiu, au desfăşurat afaceri din bani publici const&acirc;nd &icirc;n contracte de prestări servicii av&acirc;nd ca obiect activităţi de &icirc;ntreţinere a drumurilor şi, respectiv, transport materiale.</span><br /> <span class="tab">Pentru a evita starea de incompatibilitate descrisă de OUG 5/2002 şi Legea 161/2003, potrivit cărora sunt interzise raporturile comerciale &icirc;ntre societăţile comerciale ale aleşilor locali şi regiile autonome de interes local aflate sub autoritatea consiliului respectiv sau cu societăţile comerciale &icirc;nfiinţate de consiliile locale ori de consiliile judeţene respective, &icirc;n situaţia de faţă, Direcţia Judeţeană de Drumuri şi Poduri, la iniţiativa inculpatului CONŢAC CONSTANTIN, a fost atras &icirc;n această activitate infracţională inculpatul ANDRICI IOAN. Firma acestuia, SC CONSTRUCT COM SRL, avea rolul de verigă intermediară, de interpus, pentru ca formal afacerile să se desfăşoare cu o aparenţă de legalitate. SC CONSTRUCT COM SRL nu avea &icirc;n dotare dec&acirc;t 2 autocamioane şi un autoturism, neput&acirc;nd efectua serviciile prevăzute &icirc;n contracte.</span><br /> <span class="tab">Totodată, cei doi inculpaţi, CONŢAC CONSTANTIN şi CONŢAC LIVIU, se aflau &icirc;n raporturi de subordonare ierarhică, tatăl fiind ordonator principal de credite iar fiul fiind ordonator secundar de credite.</span><br /> <span class="tab">Astfel, firma SC CONSTRUCT COM SRL a c&acirc;ştigat toate licitaţiile organizate la Direcţia Judeţeană de Drumuri şi Poduri – Botoşani, av&acirc;nd ca obiect activităţi de &icirc;ntreţinere a drumurilor şi, respectiv, transport materiale, beneficiind de informaţiile divulgate de inculpatul CONŢAC LIVIU pentru a depune oferta cu cel mai mic preţ.</span><br /> <span class="tab">După c&acirc;ştigarea acestor licitaţii şi a cererilor de ofertă, inculpatul ANDRICI IOAN &icirc;ncheia contracte de &icirc;nchiriere utilaje de la firma SC TRANSPORTURI AUTO SA, la care &icirc;n perioada de referinţă inculpatul CONŢAC CONSTANTIN era acţionar majoritar, banii Direcţiei Judeţene de Drumuri şi Poduri ajung&acirc;nd astfel, de la firma SC CONSTRUCT COM la inculpatul CONŢAC CONSTANTIN, drept contravaloare a &icirc;nchirierii utilajelor.</span><br /> <span class="tab">&Icirc;n acelaşi timp, la Direcţia Judeţeană de Drumuri şi Poduri – Botoşani nu s-a făcut nici o investiţie prefer&acirc;ndu-se &icirc;nchirierea utilajelor de la SC TRANSPORTURI AUTO SA &icirc;n scopul &icirc;mbogăţirii inculpaţilor.</span><br /> <span class="tab">&Icirc;n această modalitate s-au dob&acirc;ndit foloase necuvenite &icirc;n valoare de 199.308.723.217 ROL, bani care au fost „spălaţi” de inculpaţi fiind transferaţi prin intermediul SC CONSTRUCT COM – Botoşani către firmele inculpatului CONŢAC CONSTANTIN. De asemenea, pentru a da aparenţa de venituri licite, inculpatul CONŢAC CONSTANTIN a recurs la creditarea fictivă a propriilor firme precum şi la viramente bancare, percep&acirc;nd la final banii sub formă de dividende.</span><br /> <span class="tab">Inculpatul CONŢAC CONSTANTIN a achiziţionat din aceşti bani o casă de vacanţă &icirc;n valoare de aproximativ 8 miliarde de lei, 2 autoturisme : 1 AUDI A6, an de fabricaţie 2007 şi 1 BMW X5, an de fabricaţie 2006, trecute pe firma acestuia, SC 99CCC SA, precum şi un autoturism Volkswagen Touareg şi 9 autobasculante IVECO, trecute pe firma SC TRANSPORTURI AUTO SA.</span><br /> <span class="tab">Pentru serviciile făcute, firma inculpatului ANDRICI IOAN a &icirc;ncasat cu titlu de comision o cotă reprezent&acirc;nd doar 0,43 % din profit.</span><br /> <span class="tab">Totodată, &icirc;n perioada 2004-2007, inculpatul CONŢAC CONSTANTIN a omis, cu ştiinţă, trecerea &icirc;n declaraţiile de avere a unei sume de aproximativ 1 milion de dolari.</span><br /> <span class="tab">Pe toate bunurile inculpaţilor s-a aplicat sechestru asigurator.</span><br /> <span class="tab">Dosarul a fost &icirc;naintat spre judecare la Tribunalul Botoşani.</span> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3639">comunicate-hotărâri de condamnare din
                                31 octombrie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1457031368931386076:5871314708648516067" autocomplete="off" />
</form></body>
</html>
