<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 mai 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 455/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CORUȚ IULIANA</b>, director la cabinetul ministrului din cadrul Ministerului Muncii, Familiei și Protecției Sociale (la data faptelor), &icirc;n sarcina căreia s-au reținut infracțiunile de luare de mită și instigare la infracțiunea de permitere a accesului unei persoane neautorizate la informații care nu sunt destinate publicității;</span> 
<br /> 
<br /> 
<span class="tab"><b>MĂNUCEANU PAULA</b>, consilier la cabinetul ministrului din cadrul Ministerului Muncii, Familiei și Protecției Sociale (la data faptelor), &icirc;n sarcina căreia s-au reținut infracțiunile de permitere a accesului unei persoane neautorizate la informații care nu sunt destinate publicității, instigare la infracțiunea de fals material &icirc;n &icirc;nscrisuri oficiale, uz de fals și sustragere de &icirc;nscrisuri;</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRIU SIMONA</b> (sora lui Coruț Iuliana), funcționar public &icirc;n cadrul unei autorități naționale, &icirc;n sarcina căreia s-au reținut infracțiunile de complicitate la infracțiunea de luare de mită și complicitate la infracțiunea de dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>BIGAN CRISTIANA</b>, funcționar public &icirc;n cadrul unei autorități naționale, &icirc;n sarcina căreia s-au reținut infracțiunile de dare de mită și complicitate la infracțiunea de permitere a accesului unei persoane neautorizate la informații care nu sunt destinate publicității;</span> 
<br /> 
<br /> 
<span class="tab"><b>FERCHEDĂU-PAUL CRISTIAN</b> (fiul lui Bigan Cristina), persoană fără calitate specială, &icirc;n sarcina căruia s-au reținut infracțiunile de fals material &icirc;n &icirc;nscrisuri oficiale și complicitate la infracțiunea de uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">La data de 24 octombrie 2012, Ministerul Muncii Familiei și Protecției Sociale a publicat pe pagina de internet a instituției un anunț pentru organizarea concursului de ocupare a funcției de consilier pentru afaceri europene &icirc;n cadrul Direcției Generale Autoritatea de Management pentru Programul Operațional Sectorial Dezvoltarea Resurselor Umane (DG AM POSDRU) – Serviciul Evaluare Program. </span> 
<br /> 
<span class="tab">Concursul urma a se derula &icirc;n două etape (probă scrisă și interviu), &icirc;n zilele de 6 decembrie 2012, respectiv 11 decembrie 2012. La acest examen s-au &icirc;nscris trei candidați, &icirc;ntre care și Ferchedău - Paul Cristian.</span> 
<br /> 
<br /> 
<span class="tab">Pe fondul organizării acestui concurs, ca urmare a intervenției inculpatei Coruț Iuliana, director de cabinet al ministrului Muncii, Familiei și Protecției Sociale, inculpata Paula Mănuceanu, consilier la cabinetul ministrului, a făcut demersuri pentru ca Ferchedău-Paul Cristian să intre &icirc;n posesia subiectelor la examenul organizat de minister. </span> 
<br /> 
<span class="tab">Concret, &icirc;n zilele de 30 noiembrie 2012 și 3 decembrie 2012, Mănuceanu Paula a transmis poșta electronică, lui Bigan Cristiana, mama candidatului Ferchedău-Paul Cristian, variantele de subiecte destinate susținerii probei scrise, deși p&acirc;nă la deschiderea plicului &icirc;n sala de concurs, adică p&acirc;nă &icirc;n dimineața zilei de 6 decembrie 2012, acestea aveau caracter confidențial.</span> 
<br /> 
<span class="tab">După susținerea probei de concurs, la 6 decembrie 2012, lucrările au fost predate pe baza de borderou și au devenit documente oficiale aflate &icirc;n păstrarea ministerului.</span> 
<br /> 
<span class="tab">Deși a avut acces la subiecte, &icirc;n lucrarea scrisă de concurs, inculpatul Ferchedău-Paul Cristian a oferit o serie de răspunsuri incorecte sau incomplete. Prin urmare, după predarea lucrărilor, inculpata Mănuceanu Paula, la inițiativa lui Coruț Iuliana a sustras din dosarul de concurs, anterior corectării, lucrarea cu răspunsurile incomplete sau incorecte și a &icirc;nlocuit-o cu o altă lucrare rescrisă de Ferchedău Paul Cristian &icirc;n biroul și sub supravegherea sa. &Icirc;n acest fel, la momentul corectării, comisia s-a pronunțat prin corectarea unui &icirc;nscris plăsmuit și astfel au fost asigurate șansele de reușită ale lui Ferchedău-Paul Cristian. </span> 
<br /> 
<span class="tab">La data de 21 decembrie 2012, Ferchedău Paul Cristian a primit propunerea de numire &icirc;n funcția contractuală de Consilier pentru probleme europene &icirc;n cadrul D.G.-A.M.P.O.S.D.R.U.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul intervenției pentru fraudarea concursului &icirc;n favoarea candidatului Ferchedău Paul Cristian, &icirc;n zilele de 24 și 25 octombrie, inculpata Coruț Iuliana, a pretins, &icirc;n nume propriu de la inculpata Bigan Cristiana, mama candidatului, sume de bani, bunuri și alte foloase. De asemenea, la data de 12 decembrie 2012, a mai pretins &icirc;n mod indirect, prin intermediul inculpatei Dumitriu Simona, sora sa și colegă de serviciu cu Bigan Cristiana, mama candidatului, remiterea foloaselor.</span> 
<br /> 
<span class="tab">La data de 6 decembrie 2012, &icirc;n schimbul &icirc;nlocuirii lucrării scrise a candidatului Ferchedău Paul Cristian, inculpata Coruț Iuliana a pretins de la Bigan Cristiana foloase pentru Mănuceanu Paula, solicitare făcută tot prin intermediul lui Dumitriu Simona.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul București.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5968">comunicate-hotărâri de condamnare din
                                15 ianuarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5651403380533567412:8285235673179573360" autocomplete="off" />
</form></body>
</html>
