<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>29 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 906/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, <b>sub control judiciar</b>, a inculpaților</span> 
<br /> 
<span class="tab"><b>MIHAI NICUȘOR-MIRCEA</b>, director comercial &icirc;n cadrul C.N. ROMARM S.A., cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- complicitate la cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>BRATU CRISTIAN MIHAI ION</b>, șef al Serviciului Inspecție Generală, Anticorupție din cadrul C.N. ROMARM S.A. și membru al comisiei de control, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>MARIȘ CLAUDIA AURA</b>, persoană care susține că ar fi reprezentantă a unei asociații nonprofit ce sprijină persoanele cu dizabilități, cu privire la săv&acirc;rșirea infracțiunii de cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit s-a reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2014 - noiembrie 2015, inculpata Mariș Claudia Aura și o altă persoană au derulat, prin intermediul a două societăți comerciale, dar și prin intermediul asociației a cărei reprezentată susține că ar fi inculpata, un circuit financiar prin care au v&acirc;ndut Societății Fabrica de Arme Cugir S.A. c&acirc;teva zeci de mii de genți speciale (K4 și K5), la suprapreț.</span> 
<br /> 
<br /> 
<span class="tab"> La data de 22 decembrie 2015, Fabrica de Arme Cugir S.A. a organizat o licitație av&acirc;nd ca obiect achiziționarea acelorași tipuri de genți, de această dată asociația reprezentată de inculpată fiind clasată pe locul al treilea.</span> 
<br /> 
<br /> 
<span class="tab">Inculpata Mariș Claudia Aura se afla &icirc;n relații de amiciție cu inculpatul Mihai Nicușor-Mircea, director &icirc;n cadrul Companiei ROMARM SA, &icirc;n cadrul căreia Fabrica de Arme Cugir S.A. era una dintre filiale.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n aceste condiții, inculpata Mariș Claudia Aura &icirc;mpreună cu inculpatul Mihai Nicușor-Mircea au demarat o adevărată ofensivă pentru a-l determina pe directorul general al Fabricii de Arme Cugir S.A. să rezilieze contractul &icirc;ncheiat cu c&acirc;știgătorul licitației. De asemenea, cei doi exercitau presiuni pentru a-l determina să cumpere apoi, de la asociația respectivă inculpatei, cel puțin 12.000 genți (ce fuseseră achiziționate de către societatea controlată de inculpată anterior organizării licitației).</span> 
<br /> 
<br /> 
<span class="tab"> Pe de-o parte, &icirc;n perioada 21-22.01.2016, inculpata Mariș Claudia Aura s-a deplasat personal la Cugir unde a &icirc;ncercat &icirc;n mod insistent și agresiv să-l determine pe director să cumpere gențile respective, fără a reuși acest lucru.</span> 
<br /> 
<br /> 
<span class="tab"> Pe de altă parte, inculpata, at&acirc;t personal c&acirc;t și prin intermediul altor persoane, a depus la sediul C.N. ROMARM S.A. mai multe documente care au avut ca urmare trimiterea, la Fabrica de Arme, a unei echipe de control conduse de inculpatul Bratu Cristian Mihai Ion, pentru a verifica, printre altele, și modul &icirc;n care s-au derulat procedura de licitație pentru achiziționarea genților, dar și contractul subsecvent.</span> 
<br /> 
<br /> 
<span class="tab"> Scopurile urmărite de inculpatul Mihai Nicușor-Mircea, transmise lui Bratu Cristian Mihai Ion și acceptate de acesta, au fost revocarea din funcție a directorului, astfel &icirc;nc&acirc;t noua persoană ce i-ar fi urmat la conducere să poată demara o nouă procedură de achiziție pentru gențile licitate &icirc;n decembrie 2015, iar c&acirc;știgătoare să fie declarată inculpata Mariș Claudia Aura.</span> 
<br /> 
<br /> 
<span class="tab"> La instigarea inculpatului Mihai Nicușor-Mircea, echipa de control a &icirc;ntocmit un raport &icirc;n care a denaturat realitatea situației din fabrică, identitatea vinovaților și normele aplicabile, raport care a avut ca urmare demiterea directorului general al fabricii pentru fapte comise de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n același context și &icirc;n același scop, &icirc;n perioada februarie 2016 - martie 2016, cu ajutorul moral al directorului comercial al C.N. ROMARM S.A. Mihai Nicușor-Mircea, inculpata Mariș Claudia Aura i-a promis unei persoane din conducerea fabricii de armament (denunțător &icirc;n cauză) o sumă de bani, pentru ca acesta &icirc;și folosească de influența asupra noului director general, astfel &icirc;nc&acirc;t să &icirc;l determine să achiziționeze gențile respective.</span> 
<br /> 
<br /> 
<span class="tab"> Astfel, la data de 07 martie 2016, inculpata Mariș Claudia Aura i-a oferit denunțătorului suma de 3.000 lei, promiț&acirc;ndu-i totodată că, dacă va reuși să-l determine pe noul director al fabricii să permită achiziționarea a 20.000 de genți de la Asociație, după ce va primi contravaloarea acestora, &icirc;i va mai remite o sumă de 6.000 lei.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n aceeași zi, s-a procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra mai multor sume de bani ce aparțin inculpaților Mihai Nicușor Mircea și Mariș Claudia Aura.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului București cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3822247615632094837:2577232699149876910" autocomplete="off" />
</form></body>
</html>
