<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Rom&acirc;nia - Direcţia Naţională Anticorupţie - Comunicat  
<span class="indent"><b>26 iulie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 495/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>RACZ PETER ATTILA</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- două infracţiuni de instigare la evaziune fiscală,</span> 
<br /> 
<span class="tab">- spălare de bani şi</span> 
<br /> 
<span class="tab">- trafic de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>LIVADARIU ION</b> şi <b>LIVADARIU STELIAN</b> &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- instigare la evaziune fiscală şi</span> 
<br /> 
<span class="tab">- spălare de bani şi</span> 
<br /> 
<br /> 
<span class="tab"><b>COSTACHE DUMITRU</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- evaziune fiscală şi</span> 
<br /> 
<span class="tab">- spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţii Racz Peter Attila, Livadariu Ion, Livadariu Stelian şi Costache Dumitru au constituit un grup infracţional organizat &icirc;n vederea săv&acirc;rşirii de infracţiuni de evaziune fiscală &icirc;n domeniul produselor petroliere ce au avut drept consecinţă prejudicierea bugetului de stat cu suma de aproximativ 16 milioane euro, &icirc;ntreaga activitate fiind realizată prin persoane interpuse cu un nivel de şcolarizare redus şi fără pregătire &icirc;n elaborarea unor operaţiuni comerciale &icirc;n care sunt rulate sume de ordinul milioanelor de euro. Mecanismul viza, &icirc;n esenţă, comercializarea de motorină tip Euro 5 fără plata accizelor.</span> 
<br /> 
<span class="tab">&Icirc;n concret, inculpaţii au folosit, &icirc;n perioada 2009 - 2010, antrepozitul fiscal al S.C. TEXAS GRUP OYL S.R.L. Slobozia şi i-au instigat pe reprezentanţii legali ai acestei firme să nu evidenţieze &icirc;n documentele contabile operaţiunile comerciale efectuate şi veniturile realizate, coroborat cu &icirc;nregistrarea unor operaţiuni fictive. Astfel, sub pretextul fabricării unui produs finit (petrotex) pentru care acciza este mult mai mică, aceştia au achiziţionat &icirc;n mod legal motorină tip Euro 5 &icirc;n regim suspensiv de accize. Concomitent, au evidenţiat &icirc;n contabilitatea firmei &icirc;n mod fictiv achiziţia de la firme „fantomă” a unei alte materii prime (păcură neconformă) necesare fabricării aşa – zisului produs finit. &Icirc;n continuare, pe baza unor documente contabile false, &icirc;n contabilitatea S.C. TEXAS GRUP OYL S.R.L. Slobozia au fost &icirc;nregistrate v&acirc;nzări de petrotex către firme „fantomă” &icirc;nsă &icirc;n realitate motorina tip Euro 5 a fost comercializată fără plata accizelor către societăţi comerciale care deţin staţii de distribuţie carburanţi din judeţele Sibiu, Botoşani şi Brăila, prin intermediul unor alte societăţi „fantomă”. &Icirc;n majoritatea situaţiilor, firmele „fantomă”, cu sedii &icirc;n Rom&acirc;nia, Bulgaria şi Ungaria, au fost constituite &icirc;n mod special pentru a crea aparenţa de legalitate a acestui circuit infracţional.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n mod similar, aceiaşi inculpaţi au creat şi un alt circuit evazionist la Vaslui, utiliz&acirc;nd antrepozitul fiscal al SC BLAK BITUMEN FACTORY SRL Vaslui, societate comercială ce deţine &icirc;n prezent calitatea de antrepozit propus pentru autorizare şi care funcţionează &icirc;n regim de probe tehnologice, sub supravegherea Direcţiei Judeţene pentru Accize şi Operaţiuni Vamale Vaslui. Ca urmare a efectuării cercetărilor &icirc;n prezentul dosar penal, mecanismul creat pentru zona Vaslui nu a mai fost pus &icirc;n practică.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Costache Dumitru, spre deosebire de ceilalţi inculpaţi &icirc;mpreună cu care a constituit grupul infracţional organizat, a participat efectiv la derularea circuitului evazionist av&acirc;nd rolul de persoană de legătură &icirc;ntre palierele de comandă şi cele de execuţie şi a supravegheat activitatea de comercializare a produselor petroliere fără plata accizelor.</span> 
<br /> 
<br /> 
<span class="tab">Banii obţinuţi &icirc;n aceste modalităţi erau retraşi de către membrii grupului infracţional din unităţile bancare prin intermediul unor firme „fantomă”, pe baza unor justificări fictive cum ar fi achiziţia de cereale sau fier vechi, sau &icirc;n numele unor persoane fizice care nu aveau nicio legătură cu aceste operaţiuni.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii octombrie 2008, inculpatul Racz Peter Attila i-a pretins reprezentantului unei societăţi comerciale iniţial suma de 15.000 de euro lunar, pentru ca apoi să pretindă 15% din beneficii săptăm&acirc;nal, pentru a interveni pe l&acirc;ngă funcţionari din cadrul Gărzii Financiare şi din cadrul Vămii &icirc;n vederea asigurării protecţiei cu ocazia controalelor de specialitate ale instituţiilor respective.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 25 iulie 2011, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore, urm&acirc;nd ca &icirc;n data de 26 iulie 2011 să fie prezentaţi Tribunalului Bucureşti cu propunere de arestare preventivă pe o perioadă de 29 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><i>(Actualizare 27.07.2011)</i>: La data de 26 iulie 2011, Tribunalul Bucureşti a dispus arestarea preventivă a inculpaţilor Racz Peter Attila, Livadariu Ion, Livadariu Stelian şi Costache Dumitru pe un termen de 29 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul Inspectoratului General al Poliţiei Rom&acirc;ne – Direcţia de Investigare a Fraudelor, Inspectoratului General al Jandarmeriei Rom&acirc;ne şi din cadrul Serviciului Rom&acirc;n de Informaţii.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7489775852623116013:-8163814311064429317" autocomplete="off" />
</form></body>
</html>
