<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>04 iulie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 531/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi efectuează cercetări penale faţă de inculpata <b>CIUBURCIU GABRIELA</b>, acţionar majoritar şi director general al S.C. VASCAR S.A. Vaslui, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de luare de mită, </span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n convenţii, cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de spălare de bani şi </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006, SC Vascar SA, societate comercială cu obiect de activitate fabricarea produselor din carne, a devenit beneficiara unor fonduri europene acordate prin programul SAPARD &icirc;n vederea punerii &icirc;n practică a unui proiect ce vizează modernizarea fabricii de produse din carne a societăţii comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n contextul derulării acestui proiect, &icirc;n perioada 2005 - 2006, inculpata Ciuburciu Gabriela, &icirc;n calitate de acţionar majoritar şi director general al SC Vascar SA, cu sprijinul altor persoane &icirc;nvinuite &icirc;n acest dosar penal, s-a implicat &icirc;n fraudarea procedurilor de achiziţii efectuate de firma pe care o reprezenta &icirc;n cadrul proiectului cu scopul de a transfera, cu &icirc;ncălcarea regulilor elementare de asigurare a transparentei şi a liberei concurenţe &icirc;ntre agenţii economici, sume c&acirc;t mai mari de bani din fonduri publice (europene şi naţionale) &icirc;n patrimoniul propriu, &icirc;n cel al societăţilor pe care le controla, precum şi &icirc;n cel al altor companii ale unor persoane din sfera sa de influenţă. </span> 
<br /> 
<span class="tab">&Icirc;n acest scop, inculpata Ciuburciu Gabriela a prezentat Agenţiei de Plăţi pentru Dezvoltare Rurală şi Pescuit - Centrul Regional de Plăţi pentru Dezvoltare Rurală şi Pescuit Nord Est Iaşi mai multe documente şi declaraţii false şi inexacte, av&acirc;nd ca rezultat obţinerea fără drept a finanţării nerambursabile &icirc;n valoare totală de aproximativ <b>1,4 milioane de euro</b> (calculat la cursul din perioada efectuării plăţilor). &Icirc;n plus, pentru a atribui contracte de achiziţii &icirc;n cadrul proiectului prin simularea legalităţii desfăşurării procedurilor, Ciuburciu Gabriela a primit cu titlu de mită, de la reprezentanţii unor societăţi comerciale din străinătate, suma totală de <b>185.550 de euro</b>. Pentru a crea aparenţa de legalitate a primirii acestei sume si pentru a-i ascunde adevărata provenienţă, inculpata a &icirc;ntocmit mai multe documente reprezent&acirc;nd pretinse contracte si alte documente justificative, &icirc;ncheiate cu firmele care au beneficiat de contractele de achiziţii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<span class="tab">Inculpatei i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 2 iulie 2012, procurorii anticorupţie au dispus reţinerea acesteia pe o perioadă de 24 de ore. La data de 3 iulie 2012, Tribunalul Iaşi a luat faţă de inculpată măsura obligării de a nu părăsi ţara pe o perioadă de 30 de zile. Faţă de această decizie, procurorii au declarat recurs.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br /> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2654091866323232250:-7337468833430381878" autocomplete="off" />
</form></body>
</html>
