<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>04 august 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 511/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Biroul de Informare si Relatii Publice a &icirc;ntocmit o sinteza a cauzelor finalizate de procurorii anticoruptie &icirc;n luna <b>iulie 2011</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presa: </span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Directiei Nationale Anticoruptie – Serviciul teritorial Constanta au dispus trimiterea &icirc;n judecata a inculpatilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SAVA GIGEL</b>, fost primar al comunei Horia, judetul Constanta, &icirc;n sarcina caruia s-au retinut urmatoarele infractiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaratii false, inexacte sau incomplete care are ca rezultat obtinerea pe nedrept de fonduri din bugetul general al Comunitatilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- doua infractiuni de &icirc;nselaciune,</span> 
<br /> 
<span class="tab">- trei infractiuni de fals intelectual, toate &icirc;n forma participatiei improprii,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n forma continuata si </span> 
<br /> 
<br /> 
<span class="tab"><b>SAVA EMILIAN</b>, administrator al SC „SG AGRARIA HORIA” SRL, &icirc;n sarcina caruia s-au retinut urmatoarele infractiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente or declaratii false, inexacte sau incomplete care are ca rezultat obtinerea pe nedrept de fonduri din bugetul general al Comunitatilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor si</span> 
<br /> 
<span class="tab">- &icirc;nselaciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au retinut urmatoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2007, inculpatul Sava Gigel, care la momentul comiterii faptelor avea calitatea de primar al comunei Horia, judetul Constanta, a solicitat Agentiei de Plati si Interventie pentru Agricultura – Centrul Judetean Constanta acordarea sprijinului financiar &icirc;n cadrul Schemei de plata unica pentru anul 2007 pentru terenuri agricole &icirc;n suprafata de 97, 90 hectare, &icirc;n conditiile &icirc;n care nu era detinatorul legal al &icirc;ntregii suprafete. &Icirc;n sustinerea cererii sale, Sava Gigel a prezentat doua documente emise de Primaria comunei Horia si &icirc;ntocmite &icirc;n fals, la solicitarea sa, de unii angajati ai primariei, subordonati de-ai sai. De asemenea, a solicitat agentului agricol din cadrul primariei sa falsifice Registrul contractelor de arenda al Primariei Horia.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii septembrie 2007, cu ocazia solicitarii sprijinului financiar sub forma de bonuri valorice nominale, inculpatul Sava Gigel i-a indus &icirc;n eroare pe reprezentantii Agentiei de Plati si Interventie pentru Agricultura – Centrul Judetean Constanta sustin&acirc;nd, &icirc;n mod nereal, ca detine &icirc;n exploatare o suprafata agricola mult mai mare.</span> 
<br /> 
<span class="tab">La r&acirc;ndul sau, inculpatul Sava Emilian, a solicitat aceleiasi Agentii sprijin financiar &icirc;n cadrul Schemei de plata unica pentru anul 2007 &icirc;n numele SC „SG AGRARIA HORIA” SRL, firma administrata de Sava Emilian si a facut declaratii necorespunzatoare adevarului sustin&acirc;nd &icirc;n mod nereal ca exploateaza teren agricol &icirc;n suprafata totala de 57,74 hectare.</span> 
<br /> 
<br /> 
<span class="tab"> Agentia de Plati si Interventie pentru Agricultura – Centrul Judetean Constanta s-a constituit parte civila cu suma totala de 71.386,96 lei (aproximativ 21.390 euro). &Icirc;n vederea recuperarii acestei pagube, procurorii au instituit sechestru asigurator asupra bunurilor mobile si imobile apartin&acirc;nd celor doi inculpati.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecatoria H&acirc;rsova</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Directiei Nationale Anticoruptie – Serviciul teritorial Pitesti au dispus trimiterea &icirc;n judecata a inculpatului <b>NAFTANAILA ION</b>, primarul comunei Albestii de Muscel, judetul Arges, &icirc;n sarcina caruia s-au retinut urmatoarele infractiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaratii false, inexacte sau incomplete care au ca rezultat obtinerea pe nedrept de fonduri din bugetul general al Comunitatilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinte deosebit de grave</span> 
<br /> 
<span class="tab">- schimbare, fara respectarea prevederilor legale, a destinatiei fondurilor obtinute din bugetul general al Comunitatilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n forma continuata</span> 
<br /> 
<span class="tab">- conflict de interese</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au retinut urmatoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 24 aprilie 2007, Consiliul local Albestii de Muscel, judetul Arges, reprezentat de primarul Naftanaila Ion, a depus la APIA – Sucursala Judeteana Arges, o cerere de plata prin care a solicitat sprijin pentru o suprafata de 847,54 ha, pentru anul 2007. Cum legislatia &icirc;n vigoare nu permitea Consiliului local sa beneficieze de fonduri APIA, la data de 12 iulie 2007, Asociatia Crescatorilor de Animale si Proprietarilor de Paduri Albestii de Muscel, judetul Arges, reprezentata tot de Naftanaila Ion &icirc;n calitate de presedinte, a &icirc;naintat Consiliului Local Albestii de Muscel, judetul Arges o cerere prin care solicita concesionarea suprafetei de 847 ha teren izlaz si gol alpin pe anul 2007, pe o perioada de 1 an, cu drept de prelungire pe baza unui act aditional. Concesionarea a fost aprobata la data de 14 august 2007, prin Hotar&acirc;rea Consiliului Local al comunei Albestii de Muscel, judetul Arges, proiectul de hotar&acirc;re fiind initiat de Naftanaila Ion. Hotar&acirc;rea de concesionare a terenului catre Asociatia Crescatorilor de Animale a fost adoptata &icirc;n baza unor acte normative abrogate, iar la atribuirea contractului de concesiune s-a eludat procedura administrativa impusa de lege, respectiv &icirc;ntocmirea studiului de oportunitate, a caietului de sarcini, a documentatiei de atribuire, nu s-a constituit comisia de evaluare, nu s-a publicat anuntul de licitatie. </span> 
<br /> 
<span class="tab">Asadar, dupa ce a initiat, &icirc;n calitate de reprezentant al primariei, proiectul de hotar&acirc;re privind concesiunea, inculpatul Naftanaila Ion a &icirc;ncheiat si contractul de concesiune cu Asociatia Crescatorilor de Animale si Proprietarilor de Paduri Albestii de Muscel, &icirc;n calitate de presedinte al asociatiei.</span> 
<br /> 
<span class="tab">Contractul de concesiune sus mentionat, un document inexact sub aspectul dreptului de folosinta asupra terenului &icirc;n suprafata de 847,54 ha izlaz si gol alpin (&icirc;ntruc&acirc;t terenul era utilizat de toti locuitorii comunei), a fost prezentat de Naftanaila Ion la APIA – Sucursala Judeteana Arges care, la data de 19 iunie 2008, a aprobat acordarea sumei de 202.851,70 lei, pentru suprafata de 830,78 ha, catre Asociatia Crescatorilor de Animale si Proprietarilor de Paduri Albestii de Muscel, judetul Arges.</span> 
<br /> 
<span class="tab">Destinatia sumelor de bani acordate se referea exclusiv la exploatarea suprafetelor &icirc;n bune conditii agricole si de mediu.</span> 
<br /> 
<span class="tab">&Icirc;n realitate &icirc;nsa, &icirc;n perioada 27 iunie 2008 - 27 decembrie 2009, Asociatia Crescatorilor de Animale si Proprietarilor de Paduri Albestii de Muscel a utilizat o parte din banii primiti cu titlu de sprijin financiar si anume suma de 86.920 lei &icirc;n alte scopuri dec&acirc;t cele pentru care a fost solicitata si &icirc;ncasata. Spre exemplu, o parte din bani au ajuns la Asociatia Judeteana de Fotbal Arges, iar o alta suma a fost achitata Primariei Albestii de Muscel, &icirc;n baza unui contract de sponsorizare pentru organizare de activitati sociale.</span> 
<br /> 
<span class="tab">Ministerul Agriculturii si Dezvoltarii Rurale – Agentia de Plati si Interventii pentru Agricultura s-a constituit parte civila &icirc;n cauza cu suma de 202.851,70 lei, la care se adauga dob&acirc;nzile si penalitatile calculate la valoarea debitului initial p&acirc;na la data efectuarii platii.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperarii prejudiciului, &icirc;n cauza s-a dispus luarea masurilor asiguratorii, prin instituirea sechestrului penal p&acirc;na la concurenta sumei de 202.851, 70 lei, pe bunurile imobile apartin&acirc;nd inculpatului Naftanaila Ion.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Pitesti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Directiei Nationale Anticoruptie – Serviciul teritorial Iasi au dispus trimiterea &icirc;n judecata a inculpatului <b>STANESCU ISTRATE</b>, administrator al SC Tracia Industrie 2000 SA Grajduri, jud. Iasi, &icirc;n sarcina caruia s-au retinut urmatoarele infractiuni:</span> 
<br /> 
<span class="tab">- tentativa la infractiunea de stabilire cu rea-credinta, de catre contribuabil, a impozitelor, taxelor sau contributiilor, av&acirc;nd ca rezultat obtinerea, fara drept, a unor sume de bani cu titlu de rambursari sau restituiri de la bugetul general consolidat ori compensari datorate bugetului general consolidat si</span> 
<br /> 
<span class="tab">- fals intelectual prevazut &icirc;n Legea contabilitatii, &icirc;n forma participatiei improprii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au retinut urmatoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2009, inculpatul Stanescu Istrate, &icirc;n calitate de administrator al SC Tracia Industrie 2000 SA Grajduri, a solicitat Administratiei Finantelor Publice Comunale Iasi suma de 10.040.234 lei (aproximativ 2.500.000 de euro) cu titlu de rambursare de TVA. &Icirc;n sustinerea cererii, inculpatul a invocat efectuarea unor operatiuni comerciale pe care &icirc;n realitate nu le-a &icirc;ncheiat. Pentru a crea aparenta de legalitate a acestor fapte de comert, inculpatul l-a determinat pe unul dintre angajatii sai sa &icirc;nregistreze &icirc;n contabilitate aceste operatiuni pe baza unor facturi fiscale false.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t aceste nereguli au fost sesizate, cererea sa de rambursare de TVA &icirc;n cuantumul precizat mai sus a fost respinsa.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecatoria Iasi</b>.</span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatului <b>LELEA RĂZVAN</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2010 - ianuarie 2011, inculpatul Lelea Răzvan a pretins de la trei denunţători suma totală de <b>50.000 euro</b> lăs&acirc;nd să se &icirc;nţeleagă că are influenţă asupra unor judecători de la &Icirc;nalta Curte de Casaţie şi Justiţie, poliţişti din cadrul Inspectoratului General al Poliţiei Rom&acirc;ne, procurori şi alţi judecători, pe care poate să-i determine să dispună soluţii favorabile denunţătorilor. &Icirc;n concret, inculpatul ar fi trebuit să intervină pentru punerea &icirc;n libertate a unei persoane cercetate pentru infracţiunea de t&acirc;lhărie şi pentru achitarea unuia dintre denunţători care era judecat pentru trafic de droguri de mare risc.</span> 
<br /> 
<span class="tab">Din banii pretinşi, inculpatul a primit efectiv suma de 21.000 de euro.</span> 
<br /> 
<span class="tab">La data de 14 iunie 2011, Tribunalul Bihor a dispus arestarea preventivă a inculpatului Lelea Răzvan pe un termen de 29 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bihor</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legatura cu cele patru dosare penale mentionate mai sus, precizam ca aceasta etapa a procesului penal reprezinta, conform Codului de procedura penala, finalizarea anchetei penale si trimiterea rechizitoriului la instanta, spre judecare, situatie care nu poate &icirc;n niciun fel sa &icirc;nfr&acirc;nga principiul prezumtiei de nevinovatie.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2683">comunicate-hotărâri de condamnare din
                                30 septembrie 2011<br /></a><a href="/comunicat.xhtml?id=4186">comunicate-hotărâri de condamnare din
                                26 iunie 2013<br /></a><a href="/comunicat.xhtml?id=5665">comunicate-hotărâri de condamnare din
                                27 noiembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2583324169184929123:-3478342764949803585" autocomplete="off" />
</form></body>
</html>
