<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 iulie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 553/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIRILĂ STELIEAN</b>, fost primar al oraşului Broşteni, judeţul Suceava, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a dob&acirc;ndit pentru altul un avantaj patrimonial ori nepatrimonial, </span> 
<br /> 
<span class="tab"><b>VIZITIU VIORICA</b>, fost secretar al Primăriei oraşului Broşteni, judeţul Suceava, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a dob&acirc;ndit pentru altul un avantaj patrimonial ori nepatrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual săv&acirc;rşit &icirc;n realizarea scopului urmărit prin infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIBA NELA</b>, avocat la Baroul Iaşi, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, </span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii,</span> 
<br /> 
<br /> 
<span class="tab"><b>CIOLAN CIPRIAN IONEL</b>, consilier juridic al Primăriei Broşteni, &icirc;n prezent secretar al Primăriei oraşului Broşteni, jud. Suceava, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a dob&acirc;ndit pentru altul un avantaj patrimonial ori nepatrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual săv&acirc;rşit &icirc;n realizarea scopului urmărit prin infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, </span> 
<br /> 
<br /> 
<span class="tab"><b>ALEXA MITRIŢĂ</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- participaţie improprie la fals intelectual, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a dob&acirc;ndit pentru altul un avantaj patrimonial ori nepatrimonial, </span> 
<br /> 
<br /> 
<span class="tab"><b>REŞCANU ALEXANDRU TEODOR</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2011, inculpatul Chirilă Steliean, &icirc;n calitate de primar al Oraşului Broşteni, judeţul Suceava şi preşedinte al Comisiei locale pentru stabilirea dreptului de proprietate asupra terenurilor Broşteni, şi-a &icirc;ncălcat atribuţiile de serviciu pentru a-l favoriza pe inculpatul Alexa Mitriţă &icirc;n dob&acirc;ndirea &icirc;n mod injust a unui teren cu vegetaţie forestieră &icirc;n suprafaţă de 2300 ha situat pe raza Ocolului Silvic Broşteni, parte a Domeniului Regal Broşteni revendicat integral &icirc;ncă din anul 2005 de ASR Paul de Rom&acirc;nia. &Icirc;n acest scop, &icirc;n şedinţa Comisiei din data de 2 martie 2010, inculpatul Chirilă Steliean a propus spre validare şi &icirc;naintare la Comisia judeţeană Suceava solicitarea privind reconstituirea dreptului de proprietate formulată de inculpatul Reşcanu Alexandru Teodor deşi cunoştea că termenul de formulare a cererii expirase din 30 noiembrie 2005 şi cererea ar fi trebuit invalidată. Pentru a crea aparenţa că solicitarea a fost depusă &icirc;n termen, inculpaţii Chirilă Steliean şi Vizitiu Viorica, secretar al Primăriei oraşului Broşteni au atribuit cererilor formulate de Reşcanu Alexandru Teodor numere fictive aferente anilor 2005 şi 2006. La r&acirc;ndul său, inculpatul Ciolan Cirpian Ionel, &icirc;n calitate de consilier juridic al Primăriei Broşteni şi memebru al Comisiei Locale şi-a &icirc;ncălcat atribuţiile de serviciu pentru a dovedi că demersurile lui Alexa Mitriţă au fost efectuate cu respectarea prevederilor legale.</span> 
<br /> 
<span class="tab">Inculpatul Alexa Mitriţă era beneficiarul direct al acestei cereri deoarece, &icirc;n cursul anului 2008, inculpatul Reşcanu Alexandru Teodor &icirc;i cesionase drepturile succesorale contra sumei de 10.000 de euro şi, &icirc;n susţinerea acestei cereri, a depus la dosar o copie autentificată a unui act de donaţie din 1937 care era falsificat. &Icirc;n demersul său, Alexa Mitriţă a fost sprijinit de inculpatul Reşcanu Alexandru Teodor care cunoştea adevărata situaţie a drepturilor sale şi de inculpata Chiba Nela care, &icirc;n calitate de avocat al inculpatului Reşcanu Alexandru Teodor, a redactat &icirc;n fals cereri &icirc;n numele acestuia din urmă &icirc;n cadrul procedurii de reconstituire a dreptului de proprietate.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, prin hotăr&acirc;re judecătorească definitivă şi irevocabilă, Reşcanu Alexandru Teodor a obţinut reconstituirea dreptului de proprietate asupra terenului forestier respectiv iar &icirc;n baza contractului de cesiune de drepturi litigioase, inculpatul Alexa Mitriţă a devenit proprietarul acestui teren.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul cauzat ROMSILVA - Ocolul Silvic Broşteni este &icirc;n valoare de 10.435.100 euro. &Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra terenului revendicat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Suceava.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br /> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2694451803828042412:-8793050156794822471" autocomplete="off" />
</form></body>
</html>
