<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>19 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1832/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de libertate</i>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>LAZĂR SORIN CONSTANTIN</b>, la data faptelor primar al comunei Strunga, &icirc;n prezent senator &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căruia s-a reţinut comiterea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- 3 infracţiuni de abuz in serviciu, daca funcționarul public a obţinut pentru sine sau pentru altul un folos necuvenit, dintre care 2 &icirc;n formă continuată( două acte materiale, respectiv 12 acte materiale), </span> 
<br /> 
<br /> 
<span class="tab">2. <b>PETRUŞCĂ CONSTANTIN</b>, contabil şi persoană desemnată să exercite controlul financiar preventiv &icirc;n cadrul Primăriei Comunei Strunga, la data faptelor, &icirc;n sarcina căruia s-a reţinut comiterea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- 3 infracţiuni de abuz in serviciu, daca funcționarul public a obţinut pentru sine sau pentru altul un folos necuvenit, dintre care 2 &icirc;n formă continuată(două acte materiale, respectiv 12 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008-2009, inculpatul Lazăr Sorin Constantin, &icirc;n calitate de primar și ordonator principal de credite, fără existenţa unui angajament legal, a dispus aprobarea, fără nici o bază legală, a plății următoarelor sume de bani:</span> 
<br /> 
<span class="tab">- suma de 10.160 lei, cu titlul de „onorariu participare la licitație” către trei persoane, membrii ai comisiei de evaluare a ofertelor pentru execuţia unor lucrări de reparație a drumurilor din localitate. </span> 
<br /> 
<span class="tab">Aceste plăți au fost nejustificate și nelegale, deoarece persoanele respective fie aveau prevăzută &icirc;n fișa postului această activitate ca și atribuție de serviciu, fie nu puteau beneficia de altă formă de retribuire, &icirc;n afara indemnizației prevăzute de lege pentru aceasta funcție.</span> 
<br /> 
<span class="tab">- suma de 16.550 lei, către alte trei persoane, reprezent&acirc;nd „plată lunară zilieri” (12 rate).</span> 
<br /> 
<span class="tab">Aceste plăţi s-au efectuat fără existenţa unui angajament legal care să ateste o obligaţie pe seama fondurilor publice (contract de muncă, convenție de prestări servicii, sau orice alt act juridic din care sa izvorască un raport juridic, care sa creeze obligația părților de a presta o munca, o activitate, un serviciu, respectiv de a plăti o sumă de bani). De asemenea, nu există nici un act care sa ateste prestarea vreunor activităţi (pontaje, recepții ale unor servicii prestate sau orice fel de act care sa dovedească prestarea unui anumit serviciu), &icirc;n folosul unității administrativ teritoriale, de către respectivele persoane.</span> 
<br /> 
<span class="tab">&Icirc;n acest caz, nici nu s-a pus problema reținerii şi virării vreunor impozite și contribuții către bugetul statului, persoanele respective fiind pur și simplu gratificate de către primar cu acele sume de bani, fără vreo justificare.</span> 
<br /> 
<span class="tab">- suma de 4.929 lei, reprezent&acirc;nd premii anuale, &icirc;n cuantum de 2.638 lei pentru sine și 2.291 lei pentru viceprimarul comunei, sume achitate la data de 14.01.2009, după ce inculpatul Lazăr Sorin Constantin a dob&acirc;ndit calitatea de senator.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, primarul şi viceprimarul comunei şi-au &icirc;nsușit pur si simplu aceste sume de bani din bugetul local, deși conform prevederilor legale indemnizația lunară era singura formă de remunerare a primarului şi a viceprimarului pentru activitatea corespunzătoare funcției. </span> 
<br /> 
<span class="tab">Toate aceste sume de bani au fost avizate de inculpatul Petruşcă Constantin, &icirc;n calitate de contabil şi persoană desemnată să exercite controlul financiar preventiv &icirc;n cadrul Primăriei Comunei Strunga, fără existenţa unui angajament legal și cu &icirc;ncălcarea prevederilor legale.</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n cursul urmăririi penale, Primăria Comunei Strunga a comunicat că unitatea administrativ teritorială nu se constituie parte civilă &icirc;n procesul penal.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus luarea măsurii asigurătorii prin instituirea sechestrului asupra unor bunuri imobile ce aparțin inculpatului Lazăr Sorin Constantin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curţi de Casaţie şi Justiţie, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7482566203048732617:2898767232848852200" autocomplete="off" />
</form></body>
</html>
