<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>19 octombrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 259/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>IONIŢĂ ION</b> - primarul comunei Agigea, jud. Constanţa, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave</span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual</span> 
<br /> 
<span class="tab">- instigare la două infracţiuni de fals intelectual</span> 
<br /> 
<span class="tab">- două infracţiuni de uz de fals</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor cu consecinţe deosebit de grave</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave</span> 
<br /> 
<span class="tab">- deturnare de fonduri</span> 
<br /> 
<br /> 
<span class="tab"><b>SANDU ION</b> - persoană fizică - pentru săv&acirc;rşirea infracţiunii de complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab"><b>LEŢU EUGENIA</b> - fost funcţionar &icirc;n cadrul Primăriei Agigea - pentru săv&acirc;rşirea infracţiunilor de complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave şi fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>BOLAT MERY GEAN</b> - funcţionar &icirc;n cadrul Primăriei Agigea - pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave, fals intelectual, uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>PERVA MOLCEANU OVIDIU</b> - funcţionar &icirc;n cadrul Primăriei Agigea - pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave, fals intelectual, două infracţiuni de uz de fals, instigare la fals intelectual, abuz &icirc;n serviciu contra intereselor publice, instigare la fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<br /> 
<span class="tab"><b>ISTRATE ANCA DANIELA</b> - inspector principal urbanism &icirc;n cadrul Primăriei comunei Agigea, judeţul Constanţa, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave, fals intelectual, două infracţiuni de uz de fals, fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU MONICA</b> – casier la Primăria Agigea, jud. Constanţa, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave, fals intelectual, uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>AMET NURIDAN</b> – secretar &icirc;n cadrul Primăriei Agigea, judeţul Constanţa, pentru săv&acirc;rşirea infracţiunii de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2002, inculpatul Ioniţă Ion, primar al comunei Agigea, judeţul Constanţa, a dispus scoaterea din domeniul privat al localităţii a suprafeţei de 31,7944 hectare teren, fără a exista o hotăr&acirc;re a Consiliului Local &icirc;n acest sens, &icirc;n vederea soluţionării cererilor formulate de mai multe persoane prin care se solicita reconstituirea dreptului de proprietate. Intenţia reală a primarului a fost &icirc;nsă ca o parte din această suprafaţă să ajungă &icirc;n posesia inculpatului Sandu Ion, la un preţ derizoriu, &icirc;n scopul &icirc;nstrăinării, ulterior, de către acesta din urmă, către SC Selgross Cash &amp; Carry SRL Braşov.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Ioniţă Ion a contactat, personal, sau prin intermediul inculpatei Leţu Eugenia, mai multe persoane, criteriul de selecţie constituindu-l v&acirc;rsta &icirc;naintată a acestora, existenţa unor boli cronice grave, sau lipsa posibilităţilor financiare.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul a adus la cunoştinţă unui număr de nouă persoane faptul că terenurile pentru care solicitau reconstituirea dreptului de proprietate sunt situate &icirc;ntr-o zonă neproductivă, la mari distanţe de localitate, astfel că valoarea lor de tranzacţionare era mică. De asemenea le-a mai spus că, pentru a-i ajuta, le-ar putea găsi o persoană interesată de achiziţionarea terenului, condiţion&acirc;nd &icirc;nsă avizarea favorabilă a cererii de &icirc;ntocmirea unei procuri de reprezentare, pentru a se putea ocupa, personal, de &icirc;ntocmirea tuturor documentelor.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;ncredere &icirc;n inculpat, raportat şi la poziţia sa &icirc;n cadrul comunităţii, acele nouă persoane au acceptat şi ulterior au semnat contractele de v&acirc;nzare-cumpărare a terenurilor revendicate cu inculpatul Sandu Ion şi cu alte persoane, deşi nu au cunoscut niciodată valoarea lor reală de circulaţie.</span> 
<br /> 
<span class="tab">Mai mult, la momentul autentificării contractelor de v&acirc;nzare - cumpărare inculpatul a folosit documente cu conţinut nereal, prin care se atesta &icirc;ndeplinirea unor proceduri prealabile acestor v&acirc;nzări. &Icirc;n condiţiile &icirc;n care &icirc;şi dăduse concursul la &icirc;ncheierea acestor contracte, inculpata Leţu Eugenia a solicitat uneia dintre familii (ale cărei posibilităţi financiare sunt la limita subzistenţei) să &icirc;i remită suma de 20 milioane lei vechi (din totalul de 100 milioane c&acirc;t primiseră – deşi terenul valora circa 200.000 de euro) drept comision pentru ajutorul dat la &icirc;nstrăinarea terenului.</span> 
<br /> 
<span class="tab">&Icirc;n acest fel, inculpatul Sandu Ion a achiziţionat suprafaţa totală de 11,5 hectare la valoarea de 255 milioane lei vechi (aproximativ 10.000 USD). La c&acirc;teva luni diferenţă, a v&acirc;ndut către SC SELGROSS CASH &amp; CARRY SRL BRAŞOV suprafaţa de 8 hectare, la valoarea de 400.000 USD.</span> 
<br /> 
<span class="tab">Pentru aceste motive, Consiliul local Agigea s-a constituit parte civilă cu suma reprezent&acirc;nd contravaloarea &icirc;ntregii suprafeţe de teren de care a dispus, nelegal, inculpatul Ioniţă Ion.</span> 
<br /> 
<span class="tab">De asemenea SC Selgross Cash &amp; Carry SRL Braşov s-a constituit parte civilă &icirc;n dosar.</span> 
<br /> 
<span class="tab"><b>Prin faptele săv&acirc;rşite de inculpaţi s-a creat un prejudiciu de aproximativ 1.305.000 euro &icirc;n dauna Consiliului local Agigea şi a persoanelor fizice care solicitaseră reconstituirea dreptului de proprietate.</b></span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 2000-2004, &icirc;n calitate de primar al localităţii Agigea, inculpatul Ioniţă Ion, prin &icirc;ncălcarea prevederilor legale, a determinat <b>prejudicierea consiliului local al comunei Agigea cu suma de 2.863.029,78 RON (aproximativ 800.000 euro)</b>. &Icirc;n concret, a &icirc;ncheiat mai multe contracte de achiziţii publice, &icirc;n valoare de peste 5000 RON, cu nerespectarea dispoziţiilor legale (nu a organizat licitaţii publice, nu a &icirc;ntocmit evaluările şi documentaţiile necesare, proced&acirc;nd la &icirc;ncheierea &icirc;n mod direct de contracte cu furnizorii, d&acirc;nd dispoziţii ca plata să fie efectuată din alte sume bugetare dec&acirc;t cele prevăzute şi legale) şi a acceptat decontarea la plată a unor documente justificative false. Contractele de achiziţiile publice se refereau &icirc;ntre altele la amenajarea şi pietruirea unor drumuri publice din comuna Agigea, executarea de lucrări de t&acirc;mplărie pentru şcoli şi grădiniţe, reparaţii de faţade de blocuri, dotare cu materiale electrice, furnituri de birou, reparaţii, materiale tehnico-sanitare pentru curăţenie etc.</span> 
<br /> 
<span class="tab">Totodată, inculpatul Ioniţă Ion a ridicat mai multe sume de bani din casieria unităţii şi din contul deţinut la Trezoreria Constanţa pe care le-a folosit &icirc;n interes personal, utiliz&acirc;nd şi documente contabile falsificate la cererea sa de către inculpaţii Bolat Mery Gean, Perva Molceanu Ovidiu, Istrate Anca Daniela, Popescu Monica şi Amet Nuridan (funcţionari publici &icirc;n cadrul Primăriei Agigea). De asemenea i-a determinat pe inculpaţii menţionaţi mai sus să falsifice autorizaţii de construcţie, autorizaţii de funcţionare, alte documente oficiale şi registre ale Primăriei Agigea.</span> 
<br /> 
<span class="tab">Pe parcursul urmăririi penale au fost instituite măsuri asigurătorii asupra bunurilor mobile şi imobile ale celor opt inculpaţi, prejudiciile nefiind recuperate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Tribunalului Constanţa.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6192">comunicate-hotărâri de condamnare din
                                09 martie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3664867604239093489:-6916412580400075030" autocomplete="off" />
</form></body>
</html>
