<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>04 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 223/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului: </span> 
<br /> 
<br /> 
<span class="tab"><b>ION NICU</b>, comisar şef de poliţie judiciară, comandantul Poliţiei oraşului H&acirc;rşova (la data faptelor), &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>şantaj, tentativă la efectuare de operaţiuni financiare ca acte de comerţ incompatibile cu funcţia şi fals &icirc;n declaraţii</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n luna iunie a anului 2012, inculpatul Ion Nicu, &icirc;n calitatea de comisar şef de poliţie, a constr&acirc;ns o persoană, medic &icirc;n cadrul Spitalului Clinic Judeţean de Urgenţă Constanţa, să &icirc;ntocmească reţete pentru medicamente compensate de la bugetul Casei de Asigurări de Sănătate pe care să le trimită farmaciilor aparţin&acirc;nd SC Venita Lau &amp; Mar SRL (aparțin&acirc;nd unor apropiați ai inculpatului), urm&acirc;nd ca acestea să nu elibereze efectiv medicamentele, dar să deconteze reţetele de la buget. &Icirc;n baza unei &icirc;nţelegeri, inculpatul urma să &icirc;şi &icirc;nsuşească o parte din sumele de bani obţinute de societatea comercială prin această modalitate</span> 
<br /> 
<span class="tab">&Icirc;n luna martie a anului 2013, inculpatul Ion Nicu, comisar şef de poliţie, a angajat un avocat care a efectuat demersurile necesare &icirc;nfiinţării SC Nikos Pharm Distribution SRL, căruia i-a plătit onorariul pentru munca depusă, a depus capitalul social al societăţii, a achitat taxele necesare &icirc;nfiinţării, a &icirc;ncheiat mai multe acte juridice &icirc;n numele firmei, iar ulterior a depus declaraţii la organele fiscale, toate cu scopul de a efectua activităţi lucrative prin intermediul societăţii arătate.</span> 
<br /> 
<span class="tab">La data de 7 mai 2013, inculpatul Ion Nicu a declarat, &icirc;n mod mincinos, &icirc;n cuprinsul declaraţiei de interese date &icirc;n condiţiile legii, că nu este asociat sau administrator la vreo societate comercială, deşi &icirc;ntrunea ambele calităţi &icirc;n cadrul SC Nikos Pharm Distribution SRL.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">Ulterior unui control pe care reprezentanţii Gărzii Financiare şi de poliţiştii din cadrul Serviciului de Investigaţii a Fraudelor l-ar fi făcut cu privire la activitatea unui medic de la Spitalul Clinic Judeţean de Urgenţă Constanţa, inculpatul l-ar fi contactat pe respectivul medic pe care l-a făcut să creadă că el este acela care &icirc;l va cerceta &icirc;ntr-un dosar ce privea săv&acirc;rşirea unor infracţiuni legate de eliberarea unor reţete medicale şi de modalitatea de decontare a acestora. </span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n schimbul unei atitudini favorabile &icirc;n cercetările pe care a afirmat că le va efectua, inculpatul Ion Nicu i-ar pretins medicului să elibereze c&acirc;t mai multe reţete pentru medicamente compensate către farmaciile SC Venita Lau &amp; Mar SRL, urm&acirc;nd ca medicamentele să nu fie v&acirc;ndute, ci doar decontarea reţetelor compensate să se realizeze, iar sumele astfel obţinute să fie &icirc;mpărţite la trei, &icirc;ntre inculpat, persoana vătămată şi reprezentanţii farmaciei.</span> 
<br /> 
<span class="tab">Actul de control &icirc;ntocmit de reprezentanţii Gărzii Financiare a fost &icirc;ntr-adevăr transmis Inspectoratului de Poliţie al Judeţului Constanţa, fiind &icirc;ntocmit un dosar penal, &icirc;nsă acesta nu a vizat presupuse activităţi ilicite ale medicului, ci ale altor persoane.</span> 
<br /> 
<span class="tab">&Icirc;n paralel cu solicitările legate de eliberarea reţetelor compensate, inculpatul Ion Nicu, care i-a comunicat persoanei vătămate că ar fi şeful Serviciului de Investigare a Fraudelor din cadrul IPJ Constanţa, continua să sublinieze, pe de o parte, pretinsa situaţie dificilă a persoanei vătămate (medicul) dată de gravitatea presupusei acuzaţii formulate &icirc;mpotriva acestuia, dar şi să &icirc;i transmită acestuia mesajul că vrea să &icirc;l ajute printr-o soluţie favorabilă. </span> 
<br /> 
<span class="tab">Totodată, persoana vătămată a mai arătat că starea sa de temere a fost amplificată de &icirc;mprejurarea că inculpatul i-a spus că, dacă nu se conformează solicitărilor sale, există riscul să facă &icirc;nchisoare, dar şi de faptul că i se crease convingerea că discută cu şeful Serviciului de Investigare a Fraudelor din cadrul IPJ Constanţa. Cu privire la acest ultim aspect, conform relaţiilor comunicate de IPJ Constanţa, la acel moment, inculpatul Ion Nicu ocupa funcţia de şef al Poliţiei Oraşului H&acirc;rşova. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna martie a anului 2013, inculpatul Ion Nicu ar fi hotăr&acirc;t &icirc;nfiinţarea unei societăţi comerciale, al cărei nume - SC Nikos Pharm Distribution SRL şi obiect de activitate indică &icirc;mprejurarea că aceasta ar fi urmat să funcţioneze &icirc;n domeniul distribuţiei de medicamente.</span> 
<br /> 
<span class="tab">Inculpatul i-ar fi solicitat unui avocat (recomandat de apropiații săi, reprezentanții societății comerciale SC Venita Lau &amp; Mar SRL) să se ocupe de &icirc;nfiinţarea unei societăţi comerciale &icirc;n care el urma să fie unic asociat.</span> 
<br /> 
<span class="tab">Avocatul a fost de acord şi ar fi &icirc;ncheiat un contract de asistenţă juridică cu inculpatul, după care a redactat toate actele necesare &icirc;nfiinţării societăţii care au fost semnate de acesta din urmă. De asemenea, avocatul ar &icirc;ncasat de la inculpat suma de 1000 lei din care a achitat taxele necesare &icirc;nfiinţării societăţii şi a depus capitalul social.</span> 
<br /> 
<span class="tab">Totodată &icirc;nsă, avocatul i-a comunicat inculpatului că, dată fiind calitatea lui de poliţist, este posibil să fie incompatibil cu activităţile comerciale, astfel &icirc;nc&acirc;t să nu poată avea calitatea de asociat sau administrator.</span> 
<br /> 
<span class="tab">Potrivit contractului de asistenţă juridică &icirc;ncheiat cu inculpatul Ion Nicu, rezultă că onorariul achitat de inculpat pentru activităţile prestate de avocat a fost de 200 lei.</span> 
<br /> 
<span class="tab">Pentru &icirc;nfiinţarea şi funcţionarea societăţii comerciale, inculpatul şi soţia sa au &icirc;ncheiat un contract de comodat cu SC Nikos Pharm Distribution SRL av&acirc;nd ca obiect imobilul &icirc;n care de altfel se află şi domiciliul lor.</span> 
<br /> 
<span class="tab">Tot &icirc;n scopul &icirc;nfiinţării SC Nikos Pharm Distribution SRL, inculpatul Ion Nicu a achitat mai multe taxe la autorităţile competente.</span> 
<br /> 
<span class="tab">SC Nikos Pharm Distribution SRL a fost legal &icirc;nfiinţată la data de 15.03.2013.</span> 
<br /> 
<span class="tab">La momentul &icirc;nfiinţării SC Nikos Pharm Distribution SRL, inculpatul Ion Nicu era ofiţer de poliţie, avea gradul profesional de comisar şef şi ocupa funcţia de şef al Poliţiei oraşului H&acirc;rşova.</span> 
<br /> 
<span class="tab">Din acest motiv, inculpatul avea obligaţia de a formula declaraţia de interese &icirc;n care ar fi trebuit să menţioneze calitatea de asociat sau administrator al vreunei societăţi comerciale.</span> 
<br /> 
<span class="tab">La data de 09.04.2013 inculpatul a completat declaraţia de interese pe anul 2013, care a fost &icirc;nregistrată la IPJ Constanţa la data de 07.05.2013.</span> 
<br /> 
<span class="tab">La ambele momente, SC Nikos Pharm Distribution SRL era legal &icirc;nfiinţată, iar inculpatul Ion Nicu avea calitatea de asociat unic şi administrator.</span> 
<br /> 
<span class="tab">Prin urmare, conţinutul ei, din care rezultă că inculpatul a declarat că nu are calitatea de asociat unic sau administrator la nicio societate comercială, este necorespunzător adevărului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Constanţa</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7591927865019071966:7211401588223153973" autocomplete="off" />
</form></body>
</html>
