<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 august 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 197/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Craiova, au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>BORŢEA CONSTANTIN</b>, expert contabil, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- &icirc;nlesnirea efectuării unor operaţiuni comerciale de către agentul economic privat pe care avea sarcina de a-l lichida, faptă de natură a-i aduce direct sau indirect foloase necuvenite, faptă prevăzută şi pedepsită de Legea 78/2000 cu modificările şi completările ulterioare;</span> 
<br /> 
<span class="tab">- &icirc;nlesnirea efectuării unor operaţiuni comerciale de către agentul economic privat pe care avusese sarcina de a-l lichida, faptă de natură a-i aduce direct sau indirect foloase necuvenite, săv&acirc;rşită &icirc;ntr-un interval de 5 ani de la &icirc;ncetarea atribuţiei, faptă prevăzută şi pedepsită de Legea 78/2000 cu modificările şi completările ulterioare;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n legătură directă cu infracţiunile de corupţie sau asimilate acestora ;</span> 
<br /> 
<span class="tab">- participaţie improprie la fals intelectual, &icirc;n legătură directă cu infracţiunile de corupţie sau asimilate acestora;</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată ;</span> 
<br /> 
<span class="tab">- folosire fără drept a unei calităţi oficiale, &icirc;n formă continuată</span> 
<br /> şi 
<br /> 
<span class="tab"><b>CONSTANTINESCU MARIN</b>, acţionar majoritar la S.C. AGROMEC PLOPŞOR S.A. Dolj, la S.C. COMABI CONSTRUCT S.R.L. Craiova şi la S.C. BEAUTY LAND S.R.L. Craiova, administrator la S.C. GEMACON S.R.L., pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nlesnire a efectuării unor operaţiuni comerciale de către agentul economic privat lichidat de &icirc;nvinuitul Borţea Constantin, faptă de natură a-i aduce direct sau indirect foloase necuvenite, faptă prevăzută şi pedepsită de Legea 78/2000;</span> 
<br /> 
<span class="tab">- bancrută frauduloasă, faptă prevăzută şi pedepsită de Legea 31/1990, republicată, privind societăţile comerciale, &icirc;n legătură directă cu infracţiunile de corupţie sau asimilate acestora ;</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n legătură directă cu infracţiunile de corupţie sau asimilate acestora,</span> 
<br /> 
<span class="tab">- 2 infracţiuni de participaţie improprie la fals intelectual, &icirc;n legătură directă cu infracţiunile de corupţie sau asimilate acestora ;</span> 
<br /> 
<span class="tab">- instigarea inculpatului Borţea Constantin la infracţiunea de &icirc;nlesnire a efectuării unor operaţiuni comerciale pentru S.C. AGROMEC PLOPŞOR S.A. &icirc;ntr-un interval de 5 ani de la &icirc;ncetarea calităţii de lichidator a lui Borţea Constantin, faptă de natură a-i aduce foloase necuvenite;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală s-a stabilit următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 23 iunie 1998, la cererea creditoarei SNP PETROM – Sucursala PECO Dolj, Tribunalul Dolj a deschis procedura reorganizării şi lichidării judiciare prevăzută de Legea 64/1995, republicată, &icirc;mpotriva debitoarei S.C. AGROMEC PLOPŞOR S.A, cu sediul &icirc;n com. Sălcuţa, sat Plopşor, jud. Dolj (societate cu capital privat), pentru o creanţă &icirc;n valoare de 64.978.402 ROL.</span> 
<br /> 
<span class="tab">Prin &icirc;ncheierea nr. 2647/23.05.2000, Curtea Supremă de Justiţie – Secţia comercială a admis cererea de strămutare formulată de Constantinescu Marin dispun&acirc;nd strămutarea cauzei la Tribunalul Teleorman, căruia la 01.06.2000 i s-a trimis de către Tribunalul Dolj dosarul de faliment, deschis la 23.06.1998.</span> 
<br /> 
<span class="tab">La 05 decembrie 2000 judecătorul sindic a admis &icirc;nlocuirea lichidatoruluui S.C. ALDERA S.A., dispun&acirc;nd numirea ca lichidator judiciar a inculpatului Borţea Constantin, căruia i-a fost comunicată decizia la 6 decembrie 2000.</span> 
<br /> 
<span class="tab">Din acest moment, cei doi inculpaţi au desfăşurat mai multe acte infracţionale, toate cu scopul de a frauda creditorii şi pentru ca activele societăţii lichidate să ajungă &icirc;n proprietatea inculpatului Constantinescu Marin, &icirc;n mod direct sau prin societăţi comerciale la care acesta era acţionar majoritar.</span> 
<br /> 
<span class="tab">Astfel, anumite active (care au fost ascunse judecătorului sindic) au fost atribuite numai anumitor creditori iar alte bunuri au fost atribuite &icirc;n compensarea creanţelor anumitor creditori, cu &icirc;ncălcarea prevederilor legale privind lichidarea judiciară. &Icirc;n ceea ce priveşte această compensare, nu s-a cerut acordul tuturor creditorilor pentru efectuarea operaţiunii.</span> 
<br /> 
<span class="tab">La 12 mai 2005, uz&acirc;nd &icirc;n mod fraudulos de calitatea de lichidator judiciar (care a &icirc;ncetat la data de 12.04.2002 prin pronunţarea sentinţei civile nr. 569 a Curţii de Apel Bucureşti) Borţea Constantin a v&acirc;ndut către două părţi vătămate mai multe active ale societăţii lichidate. &Icirc;n acest sens a &icirc;ntocmit &icirc;n fals două procese verbale de licitaţie şi două acte de adjudecare, susţin&acirc;nd că acestea au natura juridică a unor acte de proprietate, necesare &icirc;nscrierii terenurilor la Cartea Funciară.</span> 
<br /> 
<span class="tab">La data de 28 octombrie 2004, Constantinescu Marin &icirc;ncheiase cu Borţea Constantin contractul de v&acirc;nzare – cumpărare autentificat sub nr.3061 la B.N.P. Găgeatu Ilie asupra unui teren &icirc;n suprafaţă de 8249,08 mp.</span> 
<br /> 
<span class="tab">Construcţiile existente pe teren nu-i fuseseră &icirc;nsă atribuite lui Constantinescu Marin de către lichidatorul judiciar &icirc;n timpul derulării procedurii de faliment. &Icirc;n aceste condiţii, pentru ca inculpatul Constantinescu Marin să poată vinde şi construcţiile, Borţea Constantin a &icirc;ntocmit la cererea acestuia &icirc;nscrisul denumit ”act de adjudecare” &icirc;n data de 23 iunie 2005, efectu&acirc;nd operaţiuni comerciale privind patrimoniul S.C. AGROMEC PLOPŞOR S.A. asupra unor bunuri ce fuseseră scoase de la masa credală, &icirc;ntr-un interval de 5 ani de la &icirc;ncetarea calităţii de lichidator judiciar &icirc;n dosarul privind falimentul S.C. AGROMEC PLOPŞOR S.A.</span> 
<br /> 
<span class="tab">La 2 august 2005 a &icirc;ntocmit un proces verbal de licitaţie fals &icirc;n vederea atribuirii unui teren (care a fost tot &icirc;n proprietatea aceleiaşi societăţi lichidate), primind &icirc;n schimb de la denunţător suma de 1000 RON şi un viţel iar la 31 octombrie 2005 a &icirc;ntocmit şi actul de adjudecare al aceluiaşi teren.</span> 
<br /> 
<span class="tab">La data de 2 mai 2001 Constantinescu Marin a &icirc;ntocmit o factură fiscală prin care a &icirc;nstrăinat &icirc;n frauda creditorilor bunuri din patrimoniul S.C. AGROMEC PLOPŞOR S.A.</span> 
<br /> 
<span class="tab">&Icirc;n urma săv&acirc;rşirii faptelor de natură penală, Borţea Constantin a beneficiat de foloase necuvenite &icirc;n valoare de 14.000 RON iar Constantinescu Marin de foloase necuvenite &icirc;n sumă de 69.915,96 RON.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului &icirc;n sumă de 171.413,32 RON, la data de 28.02.2006 s-a aplicat sechestru asigurător prin indisponibilizarea sumei de 8.738,67 RON aflată &icirc;n conturile societăţii lichidate.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Craiova.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4653">comunicate-hotărâri de condamnare din
                                30 ianuarie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-144744045130686394:-9191404389661014334" autocomplete="off" />
</form></body>
</html>
