<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 noiembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1055/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>C&Icirc;RSTOIU VERONICA</b>, judecător la Curtea de Apel București-Secția I penală (&icirc;n prezent suspendată din funcție), &icirc;n sarcina căreia s-au reținut infracțiunile de luare de mită, trafic de influență, complicitate la trafic de influență, instigare la spălare a banilor, comisă &icirc;n legătură directă cu infracțiunea de luare de mită, &icirc;nșelăciune &icirc;n formă continuată (65 acte materiale), două infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată și infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (65 acte materiale),</span> 
<br /> 
<span class="tab"><b>CERGAN FLORIN</b>, fiul judecătoarei C&icirc;rstoiu Veronica, &icirc;n sarcina căruia s-a reținut complicitate la infracțiunea de trafic de influență,</span> 
<br /> 
<span class="tab"><b>BĂGIA LUCIAN</b>, avocat &icirc;n Baroul Sibiu, &icirc;n sarcina căruia s-au reținut infracțiunile de trafic de influență și fals &icirc;n &icirc;nscrisuri sub semnătură privată, comisă &icirc;n legătură directă cu infracțiunea de trafic de influență,</span> 
<br /> 
<span class="tab"><b>STAICU DINEL</b>, consultant financiar, &icirc;n sarcina căruia s-au reținut infracțiunile de dare de mită și cumpărare a influenței,</span> 
<br /> 
<span class="tab"><b>POPESCU CARMEN IOANA</b>, economist, &icirc;n sarcina căreia s-au reținut: complicitate la infracțiunile de dare de mită și cumpărare a influenței, precum și infracțiunea de participație improprie la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, comisă &icirc;n legătură directă cu infracțiunea de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză, au fost trimiși, <i>&icirc;n stare de libertate</i>, următorii inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>STAICU MARIAN</b>, arestat preventiv &icirc;n altă cauză, consultant &icirc;n investiții financiare (fratele lui Staicu Dinel), &icirc;n sarcina căruia s-au reținut infracțiunile de cumpărare a influenței, complicitate la cumpărare a influenței, instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, comisă &icirc;n forma participației improprii și &icirc;n legătură directă cu infracțiunea de trafic de influență, precum și complicitate la infracțiunea de dare de mită,</span> 
<br /> 
<span class="tab"><b>DASCĂLU ADRIANA</b>, &icirc;n sarcina căreia s-au reținut șase infracțiuni de trafic de influență, complicitate la luare de mită, fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (2 acte materiale), comisă &icirc;n legătură directă cu infracțiunea de trafic de influență și complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, comisă &icirc;n legătură directă cu infracțiunea de trafic de influență,</span> 
<br /> 
<span class="tab"><b>ZGĂBEI GIORGEL</b>, avocat &icirc;n Baroul București, &icirc;n sarcina căruia s-a reținut complicitate la infracțiunea de trafic de influență,</span> 
<br /> 
<span class="tab"><b>CUCIANU MARILENA</b>, &icirc;n sarcina căreia s-au reținut: complicitate la infracțiunea de &icirc;nșelăciune &icirc;n formă continuată (50 acte materiale), două infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată și infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (50 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2012, inculpata C&icirc;rstoiu Veronica, &icirc;n calitate de judecător la Curtea de Apel București – Secția I penală, a primit, prin inculpata Dascălu Adriana, suma de aproximativ 630.000 euro de la inculpatul Staicu Dinel, pentru a pronunța, &icirc;mpreună cu ceilalți doi membri ai completului de judecată o soluție de admitere a contestației &icirc;n anulare formulate de Dinel Staicu, intr-un dosar in care fusese condamnat la 7 ani &icirc;nchisoare (fraudarea Băncii Internationale a Religiilor).</span> 
<br /> 
<span class="tab">Banii au fost primiți prin medierea lui Staicu Marian (fratele lui Staicu Dinel) și a inculpatei Popescu Carmen Ioana.</span> 
<br /> 
<span class="tab">La 22 februarie 2012, completul din care a făcut parte C&icirc;rstoiu Veronica, a pronunțat decizia prin care a fost &icirc;nlăturată pedeapsa definitivă de 7 ani &icirc;nchisoare aplicată inculpatului Staicu Dinel &icirc;n dosarul privind fraudarea Băncii Internaționale a Religiilor.</span> 
<br /> 
<span class="tab"> &Icirc;n scopul menționat, anterior pronunțării deciziei, Dascălu Adriana a pretins de la Staicu Dinel suma de 2.500.000 euro, diminuată ulterior, succesiv, la 2.000.000 euro și, respectiv, la 1.500.000 euro. Din banii pretinși, Dascălu Adriana a primit 1.200.000 euro de la Staicu Marian, care s-a preocupat &icirc;mpreună cu inculpata Popescu Carmen Ioana de procurarea banilor.</span> 
<br /> 
<span class="tab">Pentru a disimula originea ilicită a banilor primiți (suma de aproximativ 630.000 euro) judecătoarea C&icirc;rstoiu Veronica a determinat-o pe sora sa să schimbe o parte din banii primiți sub formă de mită (prin cumpărare pe numele surorii sale, la data de 12 septembrie 2012, a unui apartament &icirc;n București, la prețul de 636.642,8 lei).</span> 
<br /> 
<span class="tab">Raportat la intervențiile făcute &icirc;n favoarea inculpatului Dinel Staicu (&icirc;n dosarul fraudării BIR) prima faptă de corupție, &icirc;n ordinea cronologică a evenimentelor, s-a consumat &icirc;n perioada februarie – martie 2011, c&acirc;nd inculpata Dascălu Adriana a pretins suma de 500.000 euro de la inculpatul Staicu Dinel, lăs&acirc;nd să se creadă că are influență asupra judecătorilor de la Curtea de Apel București – Secția I penală care intrau &icirc;n compunerea completului &icirc;nvestit să soluționeze recursul, &icirc;n dosarul &icirc;n care acesta era judecat pentru fraudarea BIR.</span> 
<br /> 
<span class="tab">&Icirc;n condițiile &icirc;n care Staicu Dinel refuzase propunerea inițială și după ce a primit decizia definitivă de condamnare șapte ani &icirc;nchisoare, Dascălu Adriana a pretins din nou, de la inculpatul Staicu Dinel, &icirc;n perioada august – septembrie 2011, suma de 500.000 euro, lăs&acirc;nd să se creadă că are influență asupra judecătorilor de la Curtea de Apel București, pentru a-i determina să pronunțe &icirc;n beneficiul acestuia o hotăr&acirc;re favorabilă, const&acirc;nd &icirc;n admiterea unei contestații &icirc;n anulare și &icirc;nlăturarea pedepsei definitive de 7 ani &icirc;nchisoare. Ulterior, Dascălu Adriana, a primit de la Staicu Dinel, prin intermediul fratelui său Staicu Marian, suma de 500.000 euro, &icirc;n scopul specificat mai sus, &icirc;nsă a restituit banii &icirc;n &icirc;ntregime, &icirc;ntruc&acirc;t , la acea dată, beneficiul promis nu a fost obținut.</span> 
<br /> 
<span class="tab">Demersurile &icirc;n vederea intervenției au fost reluate de Dascălu Adriana &icirc;n a doua jumătate a anului 2011, fiind finalizate, așa cum am menționat mai sus, prin admiterea contestației &icirc;n anulare, &icirc;n schimbul sumei de bani.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2013, judecătoarea C&icirc;rstoiu Veronica a acceptat promisiunea lui Dascălu Adriana privitoare la darea sumei de 50.000 euro, iar, ulterior, &icirc;n ziua de 8 august 2013, a și primit acel folos prin intermediul fiului său, inculpatul Cergan Florin, lăs&acirc;nd să se creadă că are influență asupra unei judecătoare la &Icirc;nalta Curte de Casație și Justiție – Secția penală, pentru a o determina să pronunțe o hotăr&acirc;re favorabile unei persoane, &icirc;ntr-un dosar penal aflat &icirc;n recurs.</span> 
<br /> 
<span class="tab">&Icirc;n același scop, Dascălu Adriana pretinsese, &icirc;n perioada 30 mai – 8 iulie 2013 suma de 60.000 euro, iar, ulterior, după ce a primit o primă tranșă de 10.000 euro, a majorat folosul pretins și a solicitat diferența p&acirc;nă la 100.000 euro. &Icirc;n ziua de 27 iulie 2013, Dascălu Adriana a primit, cu ajutorul lui Zgăbei Giorgel, suma pretinsă de 100.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2008 – iunie 2013, av&acirc;nd funcția de judecător la Curtea de Apel București, C&icirc;rstoiu Veronica a indus &icirc;n eroare, cu ajutorul inculpatei Cucianu Marilena, pe funcționarii din cadrul Departamentului economic al aceleiași instanțe, prin folosirea lunară (cu excepția lunii iunie 2010) a 65 &icirc;nscrisuri pe care le-a falsificat. &Icirc;nscrisurile respective atestau, &icirc;n fals, faptul că C&icirc;rstoiu Veronica deținea calitate de chiriaș &icirc;n temeiul a două contracte de &icirc;nchiriere &icirc;ncheiate succesiv cu inculpata Cucianu Marilena și cu o altă persoană. In acest fel, judecătoarea C&icirc;rstoiu Veronica a obținut pentru sine și pentru Cucianu Marilena un folos material injust prin compensarea ilegală a chiriei. Fapta a cauzat o pagubă de 140.064 lei &icirc;n dauna Curții de Apel București.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2012, acțion&acirc;nd &icirc;n coautorat cu inculpatul Băgia Lucian, Dascălu Adriana a pretins suma de 350.000 euro de la Staicu Marian, lăs&acirc;nd să se creadă că are influență asupra judecătorilor de la Tribunalul București – Secția a II-a penală, astfel &icirc;nc&acirc;t, la judecarea recursului, fratele său Dinel Staicu să fie pus &icirc;n libertate &icirc;ntr-un dosar &icirc;n care era judecat &icirc;n stare de arest preventiv (dosarul Transgaz). Ulterior, inculpatul Băgia Lucian a primit, &icirc;n scopul anterior menționat, suma de 1.900.052 lei (reprezent&acirc;nd, la acea dată, echivalentul a aproximativ 420.000 euro, ce includea cei 350.000 euro pretinși pentru coruperea judecătorilor și TVA aferentă), &icirc;n temeiul unui contract fictiv de asistență juridică,</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2013, inculpata Dascălu Adriana a pretins, prin intermediar, suma de 150.000 euro de la inculpatul Staicu Dinel, preval&acirc;ndu-se de influența pe care a susținut că o are asupra a trei judecători de la Curtea de Apel București (&icirc;ntre care C&icirc;rstoiu Veronica), astfel &icirc;nc&acirc;t, prin fraudarea sistemului informatic ECRIS, dosarul &icirc;n care fusese trimis &icirc;n judecată Staicu Marian (&icirc;mpreună cu două judecătoare de la Tribunalul București) să fie „dirijat” la un complet favorabil, precum și &icirc;n scopul facilitării pronunțării unei hotăr&acirc;ri favorabile lui Staicu Marian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Cu privire inculpații C&icirc;rstoiu Veronica și Cergan Florin, fiul acesteia, procurorii au dispus aplicarea dispozițiilor legale privitoare la confiscarea extinsă.</b></span> 
<br /> 
<span class="tab">&Icirc;n acest sens, s-a avut &icirc;n vedere că veniturile totale realizate de inculpata C&icirc;rstoiu Veronica, &icirc;n perioada 2007 – 2013, au fost &icirc;n sumă de 925.071 lei (reprezent&acirc;nd 717.353 lei – venituri salariale și 207.718 lei - echivalentul a 47.500 euro - din v&acirc;nzarea unui imobil) și că valoarea bunurilor dob&acirc;ndite de inculpată, &icirc;n aceeași perioadă de timp, a totalizat suma de 1.567.039,08 lei.</span> 
<br /> 
<span class="tab">Din compararea veniturilor licite obținute și a averii dob&acirc;ndite de către inculpata C&Icirc;RSTOIU VERONICA, &icirc;n perioada de referință, reiese o diferență de 641.968,08 lei (echivalent cu 144.262,4 euro).</span> 
<br /> 
<span class="tab">&Icirc;n ceea ce &icirc;l privește pe inculpatul Cergan Florin, s-a reținut că veniturile totale realizate de către acesta, &icirc;n perioada 2008 – 2013, au fost &icirc;n sumă de 277.088 lei, iar valoarea bunurilor dob&acirc;ndite, &icirc;n aceeași perioadă de timp, a totalizat suma de 330.727,6 lei (12.053,84 euro).</span> 
<br /> 
<br /> 
<span class="tab">Procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile aparțin&acirc;nd inculpaților C&icirc;rstoiu Veronica și Cergan Florin, &icirc;n vederea:</span> 
<br /> 
<span class="tab">- confiscării speciale a sumelor de 630.000 euro (care a făcut obiectul infracțiunii de luare de mită) și 156.351 lei (cu care s-a constituit parte civilă Curtea de Apel București, pentru săv&acirc;rșirea infracțiunii de &icirc;nșelăciune) de la inculpata C&icirc;rstoiu Veronica</span> 
<br /> 
<span class="tab">- pentru confiscarea extinsă a bunurilor lui C&icirc;rstoiu Veronica (&icirc;n perioada 2007 și p&acirc;nă &icirc;n prezent);</span> 
<br /> 
<span class="tab"> - pentru confiscarea extinsă a bunurilor lui Cergan Florin (din anul 2008 și p&acirc;nă &icirc;n prezent).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5307">comunicate-hotărâri de condamnare din
                                25 septembrie 2014<br /></a><a href="/comunicat.xhtml?id=7517">comunicate-hotărâri de condamnare din
                                02 iunie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2269336790356341445:-6495741621536620132" autocomplete="off" />
</form></body>
</html>
