<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>13 decembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 815/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ALEXE - MIHAI VALERIU,</b> <i>&icirc;n stare de arest preventiv,</i> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- &icirc;ncercarea de a determina mărturia mincinoasă,</span> 
<br /> 
<span class="tab">- participaţie improprie la fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BUIEA GABRIEL,</b> <i>&icirc;n stare de arest preventiv,</i> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- distrugere;</span> 
<br /> 
<br /> 
<span class="tab"><b>RADU VIOREL,</b> <i>&icirc;n stare de arest preventiv,</i> &icirc;n sarcina căruia s-a reţinut infracţiunea de spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab"><b>STAN MARIUS – IRINEL,</b> <i>&icirc;n stare de arest preventiv,</i> &icirc;n sarcina căruia s-au reţinut infracţiunile de: <span class="tab">- distrugere şi</span><br /> <span class="tab">- favorizarea infractorului;</span><br /> <br /> <span class="tab"><b>CLAPON GHEORGHE,</b> asociat unic şi administrator al SC ”CLAPON CONSTRUCT” SRL Iaşi şi DRĂNICERU OLEG, reprezentant al SC Flamingo –ES Ucraina, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- &icirc;nşelăciune,</span><br /> <span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span><br /> <span class="tab">- spălare de bani;</span><br /> <br /> <span class="tab"><b>IORDACHE VASILE, MIHAI ILIE, BUIA DAN şi DOCIU NELU,</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de spălare de bani şi fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span><br /> <br /> <span class="tab"><b>SC ”CLAPON CONSTRUCT” SRL Iaşi,</b> &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- &icirc;nşelăciune,</span><br /> <span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată şi</span><br /> <span class="tab">- spălare de bani;</span><br /> <br /> <span class="tab"><b>SC”CONPREST REAL CONF”SRL, SC”GLOBAL CONCEPT TRADE”SRL, SC”IMPACT BRAND UTIL”SRL, SC”IORVA REVIS”SRL – CĂLĂRAŞI, SC”BOCV PROIECT PRIM”SRL, SC”CALIGENA CONSTRUCT”SRL,</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de fals &icirc;n &icirc;nscrisuri sub semnătură privată şi spălare de bani.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <br /> <span class="tab">&Icirc;n perioada martie – iunie 2011, inculpaţii Clapon Gheorghe, asociat unic şi administrator al SC ” CLAPON CONSTRUCT”SRL şi Drăniceru Oleg, reprezentant al firmei FLAMINGO –ES Ucraina, i-au indus şi menţinut &icirc;n eroare pe reprezentanţii unor societăţi comerciale din Bucureşti şi Germania cu prilejul &icirc;ncheierii şi executării a două contracte de intermediere şi de v&acirc;nzare-cumpărare. Contractele aveau ca obiect achiziţionarea de către societăţile prejudiciate de la firma FLAMINGO –ES, prin intermediul SC”CLAPON CONSTRUCT”SRL, a unor utilaje industriale pretins importate din Ucraina. La momentul cumpărării, cei doi inculpaţi au prezentat utilaje asemănătoare aflate &icirc;n proprietatea unor firme ucrainene neimplicate &icirc;n operaţiuni, susţin&acirc;nd &icirc;n mod eronat că au fost achiziţionate de FLAMINGO –ES. &Icirc;n susţinerea acestei afirmaţii, Clapon Gheorghe şi Drăniceru Oleg au prezentat mai multe &icirc;nscrisuri false (documente comerciale de plată şi corespondenţă). Ca urmare, cele două societăţi comerciale au fost prejudiciate cu suma de <b>1.262.200 de euro.</b></span><br /> &Icirc;n continuare, &icirc;n perioada martie – iunie 2011, inculpaţii Clapon Gheorghe, Drăniceru Oleg, Alexe Mihai –Valeriu şi Buiea Gabriel au coordonat activitatea de spălare a sumei de <b>4.478.000 RON</b> provenită din &icirc;nşelăciunea descrisă mai sus. Concret, pe baza unor documente comerciale şi fiscale false, aceştia au transferat suma de bani menţionată, &icirc;n mai multe tranşe succesive, din contul bancar al SC”CLAPON CONSTRUCT” SRL &icirc;n cel al SC”CONPREST REAL CONF”SRL. Ulterior, prin implicarea inculpaţilor Radu Viorel, Mihai Ilie, Buia Dan, Dociu Nelu şi Iordache Vasile, banii au fost transferaţi &icirc;n conturile SC”GLOBAL CONCEPT TRADE”SRL, SC”IMPACT BRAND UTIL”SRL, SC”IORVA REVIS”SRL, SC”BOCV PROIECT PRIM”SRL şi SC”CALIGENA CONSTRUCT”SRL. Din acestea conturi, tot pe baza unor documente contabile false, inculpaţii Clapon Gheorghe, Drăniceru Oleg, Alexe Mihai –Valeriu şi Buiea Gabriel au retras această sumă &icirc;n numerar &icirc;n vederea reintroducerii &icirc;n circuitul financiar legal.</span> 
<br /> De asemenea, la data de 6 septembrie 2011, la marginea unei localităţi din judeţul Bacău, inculpaţii Buia Gabriel şi Stan Marius-Irinel au distrus prin incendiere un autoturism (proprietatea celui din urmă) &icirc;n care au introdus &icirc;n prealabil documentele contabile ale SC”CONPREST REAL CONF”SRL, documente relevante &icirc;n prezentul dosar penal, &icirc;n scopul de a &icirc;ngreuna aflarea adevărului şi tragerea la răspundere penală a persoanelor implicate. 
<br /> 
<span class="tab">Pe parcursul efectuării cercetărilor penale &icirc;n acest dosar, &icirc;n perioada 19- 24 octombrie 2011, inculpatul Alexe Mihai –Valeriu i-a solicitat unei persoane care are calitatea de martor, să facă declaraţii mincinoase cu ocazia audierii sale, privind implicarea lui Alexe Mihai –Valeriu şi a lui Buiea Gabriel &icirc;n activitatea infracţională. Deşi i s-a oferit o sumă de bani şi a fost ameninţat că va fi &icirc;mpuşcat, martorul respectiv nu a dat curs acestei solicitări.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au dispus instituirea sechestrului asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd tuturor inculpaţilor, at&acirc;t persoane fizice c&acirc;t şi persoane juridice.</span> 
<br /> 
<br /> 
<span class="tab">La data de 5 august 2011, la solicitarea procurorilor DNA, Tribunalul Iaşi a dispus arestarea preventivă a inculpaţilor Drăniceru Oleg şi Clapon Gheorghe. La data de 16 septembrie 2011, Tribunalul Iaşi a dispus cercetarea acestora &icirc;n stare de libertate şi luarea măsurii obligării de a nu părăsi ţara pentru 30 de zile, măsură ce a fost prelungită de procuror p&acirc;nă la data de 13.01.2012. La data de 8 septembrie 2011, aceeaşi instanţă a dispus arestarea preventivă a inculpaţilor Buiea Gabriel şi Stan Marius Irinel, Alexe Mihai Valeriu a fost arestat la 1 noiembrie 2011 iar Radu Viorel a fost arestat la 8 noiembrie 2011, toţi pentru 29 de zile, măsură ce a fost prelungită, aceştia fiind &icirc;n prezent &icirc;n stare de arest preventiv.</span> 
<br /> 
<span class="tab">La instrumentare a acestui dosar, procurorii au colaborat cu reprezentanţi ai Oficiului Naţional de Prevenire şi Combatere a Spălării Banilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5830431005502830920:-6680434317229796050" autocomplete="off" />
</form></body>
</html>
