<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>1 iulie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 169/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a 36 de inculpaţi, funcţionari publici cu funcţii de conducere sau de execuţie din cadrul Direcţiei Generale a Finanţelor Publice Dolj, &icirc;n legătură cu un prejudiciu &icirc;n dauna bugetului de stat de peste <b>30 milioane de euro</b>, după cum urmează:</span> 
<br /> 
<span class="tab">- <b>GHIGĂ EUGENIA</b>, fost şef serviciu, <b>DOROBANŢU DOINA</b>, şef serviciu, <b>NICOLAE MIHAELA VALENTINA</b>,inspector,<b>CROITORU GEROGETA LIGIA</b>, consilier, <b>SEFTULESCU GEORGETA</b> (actualmente PREPELIŢĂ), consilier, <b>CIURLIN NICU</b>, consilier, <b>GHEORGHIŢĂ FIEDLER ANDREI COSTIN</b>, inspector, &icirc;n sarcina cărora s-au reţinut, faţă de fiecare, c&acirc;te două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată;</span> 
<br /> 
<span class="tab">- <b>COJOCARU ALEXANDRU</b>, consilier, <b>CORNEANU LENUŢA</b>, consilier, &icirc;n sarcina cărora s-au reţinut, faţă de fiecare, c&acirc;te două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată;</span> 
<br /> 
<span class="tab">- <b>IORDACHE ADRIANA CARMEN</b>, consilier, <b>IONESCU MILICA</b>, consilier, <b>VĂDUVA DOINIŢA</b>, consilier, &icirc;n sarcina cărora s-au reţinut, faţă de fiecare, infracţiunile de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată şi de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată;</span> 
<br /> 
<span class="tab">- <b>IONICOIU MIHAELA VALENTINA</b>, consilier, <b>CELEA SORIN</b>, inspector, <b>CIUCĂ CRISTINA</b>, inspector, <b>MATEI ADRIAN NICU</b>, inspector, <b>FLOREA MAGDALENA LUMINIŢA</b> (actualmente MOGOŞANU), inspector, <b>DINCĂ EUGEN</b>, inspector, <b>VOICU (CIOVICĂ) LAURA ILEANA</b>, inspector, <b>BARBU EUGENIA</b>, consilier, <b>POPA MANUELA COCA</b>, consilier, <b>DOMNIŞORU VERONICA</b> , şef serviciu, &icirc;n sarcina cărora s-a reţinut, faţă de fiecare, infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>BOZDOGESCU DAN EMIL</b>, consilier, <b>NAICU DUMITRELA AURA</b>, inspector, <b>CORCOVEANU VIOLETA</b>, consilier, <b>POPESCU VIOLETA TITINA</b>, consilier, <b>RĂCĂREANU LIANA</b>, inspector, <b>OSIAC CONSTANTIN</b>, şef serviciu, <b>VOICU STELIAN</b>, şef serviciu, <b>DRAGOMIR PETRIDA</b>, consilier, <b>SĂSEANU CARMEN MARIANA</b>, consilier, <b>CRISTEA CĂTĂLIN</b>, inspector, <b>TUDOR NICOLETA</b>, inspector, <b>COJOCARU GEORGETA RODICA</b>, inspector, <b>NEAGOE IOSEEV</b>, consilier, <b>ZANFIRESCU DANIELA</b>, consilier, &icirc;n sarcina cărora s-a reţinut, faţă de fiecare, infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2001-2004, cei 36 de inculpaţi, &icirc;n calitatea lor de funcţionari ai Direcţiei Generale a Finanţelor Publice Dolj (şefi de serviciu, inspectori, respectiv consilieri) au avizat, cu &icirc;ncălcarea atribuţiilor de serviciu, respectiv au &icirc;ntocmit sau semnat procesele-verbale prin care s-a propus rambursarea ilegală a TVA, &icirc;n urma controalelor efectuate la un număr de 42 de societăţi comerciale din judeţul Dolj. Societăţile comerciale respective erau controlate de Boerică Genică, Fotescu Ion sau Spr&acirc;nceană Samir. Cei trei au fost trimişi &icirc;n judecată de către DIICOT, &icirc;n dosare separate, &icirc;n legătură cu organizarea unor grupări infracţionale care au acţionat &icirc;n sensul efectuării unor tranzacţii fictive sau &icirc;nfiinţării de societăţi „fantomă”, pentru care ulterior, s-au cerut şi obţinut rambursări ilegale de TVA de ordinul milioanelor de dolari. Alături de cei trei au fost trimişi &icirc;n judecata şi alţi membri ai reţelelor infracţionale.</span> 
<br /> 
<span class="tab">Ministerul Finanţelor Publice – Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă cu suma totală de <b>117.769.671,967 RON</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea asigurării acoperirii măcar parţiale a prejudiciului cauzat, asupra bunurilor inculpaţilor au fost luate măsuri asigurătorii, const&acirc;nd &icirc;n instituirea sechestrului asupra bunurilor mobile şi imobile ale inculpaţilor.</span> 
<br /> 
<span class="tab">Faţă de numita Buşică Simona, fost director coordonator al Direcţiei de control fiscal din cadrul Direcţiei Generale a Finanţelor Publice Dolj, s-a dispus &icirc;ncetarea urmăririi penale sub aspectul săv&acirc;rşirii infracţiunilor de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi &icirc;n formă continuată, respectiv luare de mită, &icirc;ntruc&acirc;t a intervenit decesul acesteia.</span> 
<br /> 
<span class="tab">Prin acelaşi rechizitoriu s-a dispus disjungerea cauzei şi declinarea competenţei &icirc;n favoarea Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie – Direcţia de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism, &icirc;n vederea continuării cercetărilor faţă de mai multe persoane cu privire la obţinerea unor rambursări ilegale de TVA.</span> 
<br /> 
<span class="tab">Totodată, s-a mai dispus disjungerea cauzei şi efectuarea de cercetări &icirc;ntr-un dosar separat cu privire la presupuse fapte de corupţie şi abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Craiova.</b></span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4223">comunicate-hotărâri de condamnare din
                                19 iulie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5232874791742027749:-7057482497686207431" autocomplete="off" />
</form></body>
</html>
