<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>7 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1166/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>august 2016</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>BURCEA GHEORGHIȚA</b>, jurist la Primăria comunei Cosmești, jud. Teleorman, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene și participație improprie la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂJAN VALERICA</b>, contabil la Primăria comunei Cosmești, jud. Teleorman, la data faptei, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene;</span> 
<br /> 
<br /> 
<span class="tab"><b>MINCĂ CRISTIAN MARIUS</b>, primar al comunei Cosmești, jud. Teleorman, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene (2 infracțiuni);</span> 
<br /> 
<span class="tab">- fals intelectual și</span> 
<br /> 
<span class="tab">- participație improprii la fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 20 mai 2011, inculpatele Burcea Gheorghița și Băjan Valerica au depus la Agenția de Plăți și Intervenție pentru Agricultură Teleorman două adeverințe false eliberate de Primăria comunei Cosmești prin care se atesta &icirc;n mod nereal folosința a două terenuri &icirc;n suprafața de 10 ha fiecare, ulterior obțin&acirc;nd pe nedrept fonduri europene &icirc;n valoare totală de 10.342 lei.</span> 
<br /> 
<span class="tab">Inculpatele au fost ajutate să obțină fondurile europene de către inculpatul Mincă Cristian Marius care, &icirc;n calitate de primar al comunei Cosmești, a semnat cele două adeverințe false.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2015, &icirc;n condițiile declanșării anchetei &icirc;n prezentul dosar penal, inculpata Burcea Gheorghița a determinat două angajate ale primăriei comunei Cosmești să elibereze două adeverințe pentru ea și pentru inculpata Băjan Valerica, acte antedatate care atestau &icirc;mprejurări nereale. Concret, se arăta că, &icirc;n anul 2011, fiecăreia dintre cele două le-a fost cedată folosința asupra unei suprafețe de 10 ha dintr-un teren concesionat de către o societate comercială de la Primăria Cosmești. Aceste acte au fost depuse, cu sprijinul inculpatului Mincă Cristian-Marius, la Direcția Națională Anticorupție &icirc;n vederea producerii de consecințe juridice, respectiv &icirc;nlăturarea posibilității tragerii sale și a lui Băjan Valerica la răspundere penală.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă și &icirc;n același context, inculpatul Mincă Cristian Marius, &icirc;n calitate de primar al comunei Cosmești, a &icirc;ntocmit &icirc;n fals o adresă antedatată, prin care Primăria comunei Cosmești &icirc;și exprimă acordul pentru cedarea folosinței terenului respectiv cu titlu gratuit &icirc;n anul 2011 pentru cele două inculpate.</span> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură s-a constituit parte civilă cu suma de 5.171,21 lei &icirc;n ceea ce o privește pe inculpata Burcea Gheorghița și cu aceeași sumă &icirc;n ceea ce o privește pe inculpata Băjan Valerica, solicit&acirc;nd obligarea lor &icirc;n solidar cu inculpatul Mincă Cristian Marius la plata acestor bani.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra sumelor de bani 5.202 lei și 5.186 lei depuse la bancă de către inculpatele Băjan Valerica și Burcea Gheorghița.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Teleorman, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatelor</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRESCU IONELA</b>, medic specialist &icirc;n cadrul Spitalului de Urgență Slobozia, cu atribuții de conducere și control la aceeași unitate sanitară, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de luare de mită, &icirc;n formă continuată (75 de acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>BORDEA LILIANA-ELENA</b>, asistent medical la cabinetul medical de balneofizioterapie, din cadrul Policlinicii Spitalului de Urgență Slobozia, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de luare de mită, &icirc;n formă continuată (75 de acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai - iunie 2015, inculpatele Dumitrescu Ionela și Bordea Liliana-Elena, &icirc;n calitate de medic, respectiv asistent medical, au primit cu titlu de mită de la mai mulți pacienți sume de bani sau produse &icirc;n legătură cu efectuarea de controale medicale, consulturi, prescrierea de rețete, de proceduri medicale pentru recuperare și emiterea unor certificate de concediu medical.</span> 
<br /> 
<span class="tab">Primirea banilor a avut loc &icirc;n perioada sus menționată, cu o frecvență aproape zilnică, uneori de mai multe ori pe zi, &icirc;n total 75 de acte materiale.</span> 
<br /> 
<span class="tab">Sumele și produsele respective au fost primite de cele două inculpate &icirc;n cabinetul medical situat la parterul Policlinicii Spitalului de Urgență Slobozia.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au instituit măsura asiguratorie a sechestrului asupra sumelor de 2.150 lei și 100 euro, găsite asupra inculpatei Dumitrescu Ionela cu ocazia percheziției efectuate la cabinetul medical, &icirc;n vederea confiscării speciale.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la Tribunalul Ialomița, cu propunerea de a se menține măsura asiguratorie dispusă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul Direcției Generale Anticorupție și Inspectoratului de Poliție al Județului Ialomița.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>PLĂCINTĂ ADRIAN</b>, director tehnic &icirc;n cadrul S.C. TRANSMIR S.R.L., la data faptelor și <b>S.C. TRANSMIR S.R.L.</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- participație improprie la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- participație improprie la folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna aprilie 2010 și &icirc;n luna august 2010, inculpatul Plăcintă Adrian, acțion&acirc;nd &icirc;n numele persoanei juridice S.C. Transmir S.R.L., a &icirc;ntocmit cu prilejul derulării proiectului cu finanțare europeană „Reabilitare și modernizare drum județean”, &icirc;ncheiat &icirc;ntre S.C. Transmir S.R.L. și Consiliul Județean Vaslui, documente conțin&acirc;nd mențiuni false cu privire la valoarea de achiziție a materialelor folosite &icirc;n cadrul proiectului.</span> 
<br /> 
<span class="tab">&Icirc;n realizarea aceleiași rezoluții infracționale, &icirc;n perioada 22.03.2010 – 16.04.2010, inculpatul Plăcintă Adrian a determinat un angajat din cadrul S.C. Transmir S.R.L. să &icirc;ntocmească mai multe documente ce conțin mențiuni false.</span> 
<br /> 
<span class="tab">Documentele respective au fost depuse de către inculpatul Plăcintă Adrian la Consiliul Județean Vaslui, iar funcționarii implicați &icirc;n proiect le-au folosit ulterior, fără vinovăție, ca anexe la cererile de rambursare, acesta obțin&acirc;nd pe nedrept suma totală de 1.047.073,49 lei, reprezent&acirc;nd fonduri europene.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării Regionale și Administrației Publice, &icirc;n calitate de Autoritate de Management &icirc;n cadrul proiectului, s-a constituit parte civilă &icirc;n procesul penal cu suma de 1.047.073,49 lei, sumă eliberată către beneficiarul finanțării, iar Consiliul Județean Vaslui s-a constituit parte civilă &icirc;n cauză cu suma de 17.495,57 lei, reprezent&acirc;nd contravaloarea contribuției de 2 % din valoarea proiectului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile ale inculpaților Plăcintă Adrian și S.C. Transmir S.R.L., p&acirc;nă la concurența sumei de 1.047.073,49 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Vaslui, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>GHAZARYAN HASMIK</b>, administrator de fapt al S.C. YENI &amp; NIKOLAS S.R.L., &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- utilizarea subvențiilor &icirc;n alte scopuri dec&acirc;t cele pentru care au fost acordate, precum și utilizarea &icirc;n alte scopuri a creditelor garantate din fonduri publice sau care urmează să fie rambursate din fonduri publice;</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- uz de fals.</span> 
<br /> 
<br /> 
<span class="tab"><b>SC YENI &amp; NIKOLAS SRL</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de utilizarea subvențiilor &icirc;n alte scopuri dec&acirc;t cele pentru care au fost acordate, precum și utilizarea &icirc;n alte scopuri a creditelor garantate din fonduri publice sau care urmează să fie rambursate din fonduri publice.</span> 
<br /> 
<br /> 
<span class="tab"><b>DĂNCIULESCU ALIN DAN</b>, comisar al Gărzii Financiare Timiș, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la infracțiunea de utilizarea subvențiilor &icirc;n alte scopuri dec&acirc;t cele pentru care au fost acordate, precum și utilizarea &icirc;n alte scopuri a creditelor garantate din fonduri publice sau care urmează să fie rambursate din fonduri publice;</span> 
<br /> 
<br /> 
<span class="tab"><b>SZEKELY EMILIA</b>, consilier &icirc;n cadrul Oficiului Teritorial pentru &Icirc;ntreprinderi Mici și Mijlocii și Cooperație Timișoara, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu și fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>DOMILESCU-LAMBING ANA-MARIA</b> și <b>MUREȘAN MARIA</b>, consilieri &icirc;n cadrul Oficiului Teritorial pentru &Icirc;ntreprinderi Mici și Mijlocii și Cooperație Timișoara, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu și fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, inculpata Ghazaryan Hasmik, &icirc;n calitate de administrator &icirc;n fapt al S.C. YENI &amp; NIKOLAS S.R.L., a &icirc;nregistrat &icirc;n evidențele contabile ale societății două facturi emise de o altă firmă, care consemnau operațiuni comerciale fictive, iar ulterior, și-a exercitat dreptul de deducere a TVA, prejudiciind astfel bugetul de stat cu suma de 88.405,2 lei, ca urmare a deducerii nelegale a taxei pe valoare adăugată aferentă celor două documente financiar-contabile.</span> 
<br /> 
<span class="tab">Cele două facturi au fost emise la solicitarea și indicațiile exprese ale inculpatului Dănciulescu Alin, comisar al Gărzii Financiare Timiș. &Icirc;n privința celei de a doua facturi, inculpata Ghazaryan Hasmik a folosit-o &icirc;n vederea aprobării și decontării ajutorului financiar nerambursabil, &icirc;n cuantum de 99.995 lei, de către Oficiul Teritorial pentru &Icirc;ntreprinderi Mici și Mijlocii și Cooperație Timișoara (O.T.I.M.M.C. Timișoara), subvenția acordată de instituția publică fiind folosită &icirc;n alte scopuri dec&acirc;t cea pentru care a fost acordată.</span> 
<br /> 
<span class="tab">Acordarea subvenției de către O.T.I.M.M.C. Timișoara a fost posibilă și ca urmare a conduitei inculpatelor Szekely Emilia, Domilescu-Lambing Ana-Maria și Mureșan Maria, consilieri &icirc;n cadrul Oficiului, care nu și-au &icirc;ndeplinit sau și-au &icirc;ndeplinit contrar legii atribuțiile care le reveneau, legate de urmărirea eficientă și diligentă a modului de aprobare, implementare, decontare, monitorizare și control a cererii de finanțare depuse de S.C. Yeni &amp; Nikolas S.R.L., prin inculpata Ghazaryan Hasmik. Mai mult, cu prilejul activităților de monitorizare, acești funcționari au atestat date și fapte necorespunzătoare adevărului &icirc;n cuprinsul proceselor verbale &icirc;ncheiate.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Economiei, Comerțului și Relațiilor cu Mediul de Afaceri (&icirc;n subordinea căruia funcționează Direcția de Antreprenoriat și Programe pentru IMM) s-a constituit parte civilă &icirc;n cauză cu suma de 121.166,15 lei, reprezent&acirc;nd contravaloarea ajutorului financiar nerambursabil (&icirc;n cuantum de 99.995 lei) și dob&acirc;nzile aferente subvenției acordate (&icirc;n cuantum de 21 171,15 lei), iar Direcția Generală Regională a Finanțelor Publice Timișoara s-a constituit parte civilă &icirc;n cauză cu suma de 88.405,2 lei reprezent&acirc;nd prejudiciul adus bugetului de stat prin exercitarea dreptului de deducere al TVA.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, nu s-a dispus instituirea măsurii asiguratorii a sechestrului, &icirc;ntruc&acirc;t inculpata Ghazaryan Hasmik a depus la Trezoreria Timișoara sumele de bani necesare acoperirii prejudiciului creat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Timiș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatelor</span> 
<br /> 
<br /> 
<span class="tab"><b>ROȘCA FLOAREA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată, uz de fals și fals &icirc;n declarații &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>BUNCIU</b> (<b>fostă P&Icirc;RVĂNUȘI</b>) <b>MIHAELA</b>, consilier superior &icirc;n cadrul Agenției de Plăți și Intervenție pentru Agricultură – Centrul Județean Dolj, la data faptei, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2014, inculpata Roșca Floarea, a solicitat și a obținut pe nedrept, de la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Dolj, prin folosirea de documente false, fonduri nerambursabile din bugetul național și bugetul Uniunii Europene, &icirc;n valoare totală de 167.033,87 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpata Roșca Floarea a depus la Primăria comunei Gighera, județul Dolj, un contract de arendă pe care chiar ea &icirc;l falsificase, pentru a fi &icirc;nscris &icirc;n registrul de arendă. &Icirc;n scopul obținerii de subvenții de la A.P.I.A. - Centrul Județean Dolj, aceasta a completat și semnat pe proprie răspundere declarația de suprafață – 2011 pentru suprafața de 68,52 ha pe care nu o deținea &icirc;n mod real și a declarat pe proprie răspundere, la aceeași primărie, că folosește respectiva suprafață.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpata Roșca Floarea a beneficiat de ajutorul inculpatei Bunciu Mihaela (fostă P&icirc;rvănuși) care, &icirc;n calitate de consilier superior &icirc;n cadrul Agenției de Plăți și Intervenție pentru Agricultură – Centrul Județean Dolj, a ajutat-o cu prilejul administrării celor patru cereri unice de plată pe suprafață, deși documentele doveditoare cu privire la suprafețele declarate, depuse de inculpata Roșca Floarea la dosare erau false, inexacte și incomplete.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t prejudiciul a fost recuperat &icirc;n totalitate, &icirc;n cauză nu s-a impus luarea măsurilor asigurătorii.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRE CORNEL</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de</span> 
<br /> 
<span class="tab">- tentativă de folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene și</span> 
<br /> 
<span class="tab">- evaziune fiscală &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>FLOREA FLORIN</b> și <b>TĂNĂSESCU IULIAN</b>, administratori ai mai multor societăți comerciale, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de</span> 
<br /> 
<span class="tab">- complicitate la tentativă de folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene și</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>BOBOC PAUL-DANIEL</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la tentativă de folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU LEONARD-CĂTĂLIN</b>, director executiv adjunct Agenția Județeană pentru Ocuparea Forței de Muncă Călărași, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la tentativă de folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2011, inculpatul Dobre Cornel, administrator al unei societăți comerciale, pentru a obține o finanțare nerambursabilă &icirc;n valoare de 1.629.273 lei pentru proiectul „Fermă piscicolă comuna Jegălia” (finanțare nerambursabilă solicitată la data de 30.05.2010), a prezentat la autoritatea contractantă (Ministerul Agriculturii, prin Direcția Generală Pescuit – Autoritatea de Management a Programului Operațional pentru Pescuit 2007 - 2013) mai multe documente ce nu reflectau realitatea, fără ca ulterior fondurile europene să fi fost plătite inculpatului.</span> 
<br /> 
<span class="tab">Autoritatea de Management nu a efectuat nici o plată către inculpatul Dobre Cornel, &icirc;ntruc&acirc;t cererile de rambursare depuse &icirc;n cadrul proiectului nu au fost aprobate, iar la data de 12 iulie 2012, contractul de finanțare &icirc;ncheiat &icirc;n 2010 a fost reziliat de către Autoritatea de Management pentru Programul Operațional pentru Pescuit.</span> 
<br /> 
<span class="tab">Inculpatul Dobre Cornel a fost ajutat &icirc;n &icirc;ncercarea sa de a obține fonduri europene &icirc;n mod fraudulos de către inculpații Florea Florin, Tănăsescu Iulian, Boboc Paul-Daniel și Popescu Leonard-Cătălin, care i-au pus la dispoziție mai multe documente false (oferte, contracte, facturi etc.), ce nu reflectau realitatea și care aveau să fie depuse de acesta la autoritatea contractantă.</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 2010 – mai 2011, inculpatul Dobre Cornel, &icirc;n calitate de administrator al aceleiași societăți comerciale și beneficiind de ajutorul inculpaților Florea Florin și Tănăsescu Iulian, &icirc;n mod repetat, a &icirc;nregistrat &icirc;n evidența contabilă și a declarat fiscal achiziții fictive de bunuri/servicii de la mai multe societăți comerciale (conform unui număr total de 196 de facturi fiscale) &icirc;n cuantum total de 3.461.393 lei, cauz&acirc;nd &icirc;n acest mod bugetului consolidat al statului un prejudiciu &icirc;n cuantum de 657.072 lei, reprezent&acirc;nd taxă pe valoare adăugată.</span> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Călărași.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRUȘ CĂTĂLIN OVIDIU</b> (&icirc;n prezent aflat &icirc;n detenție, pentru executarea unei pedepse privative de libertate), administrator al unei societăți comerciale, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată și</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOARĂ OVIDIU</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie – noiembrie 2012, inculpatul Petruș Cătălin Ovidiu, &icirc;n calitate de asociat unic și administrator al unei societăți comerciale, acțion&acirc;nd &icirc;n baza unei &icirc;nțelegeri prealabile &icirc;mpreună cu inculpatul Nicoară Ovidiu, &icirc;n mod repetat, a desfășurat operațiuni comerciale const&acirc;nd &icirc;n achiziții intracomunitare de autoturisme rev&acirc;ndute pe teritoriul național. &Icirc;n acest context, acesta a omis, &icirc;n totalitate, să evidențieze &icirc;n actele contabile sau &icirc;n alte documente legale operațiunile respective precum și veniturile obținute, fapt ce a avut ca rezultat prejudicierea bugetului de stat cu suma de 12.357.458 lei.</span> 
<br /> 
<span class="tab">Concret, inculpații au achiziționat din spațiul comunitar și ulterior au rev&acirc;ndut &icirc;n Rom&acirc;nia, pe seama unei societăți comerciale, un număr total de 743 de autoturisme second hand &icirc;n valoare de 31.509.469 lei pentru care agentul economic datora TVA &icirc;n sumă de 7.562.272 și impozit pe profit &icirc;n sumă 86.191 de lei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie - noiembrie 2012, c&acirc;nd societatea respectivă a desfășurat operațiuni comerciale, nu a depusă nicio declarație fiscală (deconturi de TVA și declarația 390 privind achizițiile intracomunitare) și nici nu au &icirc;nregistrate &icirc;n evidențele contabile tranzacțiile efectuate pe teritoriul Rom&acirc;niei const&acirc;nd &icirc;n rev&acirc;nzarea autovehiculelor.</span> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală prin Administrația Județeană a Finanțelor Publice Cluj s-a constituit parte civilă &icirc;n procesul penal cu suma de 12.357.458 lei, reprezent&acirc;nd prejudiciul cauzat ca urmare a sustragerii de la plata taxelor datorate bugetului de stat, reprezent&acirc;nd debit TVA, debit impozit pe profit și accesorii aferente.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, nu s-a dispus instituirea măsurii asiguratorii a sechestrului pentru recuperarea prejudiciului cauzat, &icirc;ntruc&acirc;t nu au fost identificate bunuri mobile sau imobile deținute de către cei doi inculpați.</span> 
<br /> 
<span class="tab">De asemenea, societatea comercială prin intermediul căreia s-au desfășurat tranzacțiile nu a deținut &icirc;n patrimoniu bunuri, iar &icirc;ncep&acirc;nd cu data de 23 noiembrie 2015 s-a dispus radierea &icirc;n baza hotăr&acirc;rii pronunțată de către Tribunalul Specializat Cluj.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Cluj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>COVA IOAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘERBAN FLORIN</b>, administrator al mai multor societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de complicitate la evaziune fiscală, &icirc;n formă continuată și instigare la fals &icirc;n declarații;</span> 
<br /> 
<br /> 
<span class="tab"><b>SINGUR MONA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la evaziune fiscală, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ROBITU CRISTINEL MARIUS</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de fals &icirc;n declarații.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2009, cunosc&acirc;nd faptul că una dintre societățile deținute de inculpatul Șerban Florin, se află &icirc;n procedura insolvenței, inculpatul Cova Ioan i-a propus acestuia să deruleze activități fictive de v&acirc;nzare către această societate pentru a profita de dispozițiile legale din acea perioadă care prevedeau că societatea v&acirc;nzătoare nu mai colectează TVA de la cumpărătorul aflat &icirc;n procedura insolvenței. &Icirc;n baza acelei &icirc;nțelegeri, inculpații Cova Ioan și Șerban Florin au convenit ca acesta din urmă să preia controlul, prin persoane interpuse, asupra unor societăți comerciale care să simuleze operațiuni de livrare a unor mărfuri către societatea administrată de inculpatul Cova Ioan, mărfuri pe care această societate să le rev&acirc;ndă, tot fictiv, către altă societate, &icirc;n regim de scutire de TVA.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Cova Ioan, beneficiind de ajutorul inculpaților Șerban Florin și Singur Mona, a &icirc;nregistrat &icirc;n contabilitatea societății administrate 603 de operațiuni fictive de achiziție de la 4 societăți comerciale și 1106 operațiuni fictive de v&acirc;nzare către societatea administrată de inculpatul Șerban Florin, cu scopul de a se sustrage obligațiilor fiscale, cauz&acirc;nd astfel un prejudiciu bugetului consolidat al statului de 5.610.189,69 lei (1.324.001,06 euro).</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul Șerban Florin, l-a instigat pe inculpatul Robitu Cristinel Marius, persoană fără adăpost și cu un grad de instrucție precar (2 clase), să declare &icirc;n fața unui notar public aspecte necorespunzătoare adevărului, respectiv faptul că, &icirc;ncă din luna februarie 2009, el este administratorul societății prin care s-a derulat circuitul financiar (cu toate că &icirc;n acea perioadă asociat era Cova Ioan) și că el a fost acela care a luat toate deciziile referitoare la actele &icirc;ncheiate de societate, privind &icirc;ntreaga activitate a acesteia.</span> 
<br /> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală, Administrația Județeană a Finanțelor Publice Timiș s-a constituit parte civilă &icirc;n procesul penal cu suma de 14.914.198 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra mai multor bunuri imobile ce aparțin inculpaților Cova Ioan și Singur Mona, p&acirc;nă la concurența sumei de 5.610.189,69 lei. &Icirc;n patrimoniul inculpatului Șerban Florin nu au fost identificate bunuri care să fie supuse sechestrului, astfel că față de acesta nu s-a instituit măsura asiguratorie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Timiș, cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureș au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>MOLDOVAN OVIDIU-IOAN</b>, unic asociat și administrator al S.C. „BENZ OIL” S.R.L. Mediaș, jud. Sibiu, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- evaziune fiscală și</span> 
<br /> 
<span class="tab">- instigare improprie la evaziune fiscală &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. „BENZ OIL” S.R.L.</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea a două infracțiuni de evaziune fiscală, din care una &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2009, inculpatul Moldovan Ovidiu-Ioan, &icirc;n calitate de administrator/asociat al S.C. „BENZ OIL” S.R.L Mediaș, jud. Sibiu, prin interpunerea fictivă a alte trei societăți comerciale, a achiziționat de la furnizori neidentificați, cantitatea totală de 10.845.912 litri de carburanți (benzină fără plumb, motorină Euro 4, și motorină Euro 5), &icirc;n afara unui antrepozit fiscal, produse pentru care nu s-a făcut dovada plății accizelor, produc&acirc;nd astfel un prejudiciu bugetului general consolidat al statului &icirc;n cuantum de 12.746.280 lei reprezent&acirc;nd accize.</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2008 – aprilie 2009, inculpatul Moldovan Ovidiu-Ioan, &icirc;n calitate de administrator al S.C. „BENZ OIL” S.R.L. Mediaș, jud. Sibiu, a determinat-o pe contabila societății, prin punerea la dispoziție a facturilor fiscale, să evidențieze fără vinovăție &icirc;n contabilitatea inculpatei S.C. „BENZ OIL” S.R.L., un număr total de 299 facturi fiscale, cunosc&acirc;nd că reprezintă cheltuieli care nu au la bază operațiuni economice reale (operațiuni fictive de achiziție de la o societate comercială din București de benzină fără plumb, motorină Euro 4 și motorină Euro 5, &icirc;n cantitate totală de 10.845.912 litri), &icirc;n valoare totală de 34.659.820 lei.</span> 
<br /> 
<span class="tab">Aceste acțiuni ale inculpaților au condus la prejudicierea bugetului general consolidat al statului cu suma totală de 10.194.066 lei, din care 5.533.922 lei reprezent&acirc;nd TVA dedus nelegal și 4.660.144 lei reprezent&acirc;nd impozit pe profit.</span> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma totală de 22.940.346 lei, reprezent&acirc;nd valoarea prejudiciului cauzat bugetului de stat.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asupra tuturor bunurilor mobile și imobile aflate &icirc;n proprietatea inculpaților Moldovan Ovidiu-Ioan și S.C. „BENZ OIL” S.R.L. Mediaș, jud. Sibiu, p&acirc;nă la concurența sumei reprezent&acirc;nd valoarea prejudiciului menționat anterior.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Sibiu, cu propunerea de a se menține măsura asiguratorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>FLORESCU PĂSTOREL</b>, administrator al mai multor societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a două infracțiuni de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai - septembrie 2008, inculpatul Florescu Păstorel, &icirc;n calitate de administrator &icirc;n fapt și &icirc;n drept al unei societăți comerciale, a livrat efectiv cereale către alte cinci societăți comerciale, &icirc;nsă nu a &icirc;nregistrat &icirc;n contabilitate operațiunile comerciale efectuate și veniturile realizate, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale și a declarat și &icirc;nregistrat &icirc;n contabilitate achiziții nereale de marfă de la alte trei societăți comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2008 - ianuarie 2009, inculpatul Florescu Păstorel, &icirc;n calitate de administrator &icirc;n drept și &icirc;n fapt al altei societăți comerciale, a declarat și &icirc;nregistrat &icirc;n contabilitate achiziții nereale de cereale de la persoane fizice și de la patru societăți comerciale, pe baza cărora a dedus nelegal TVA &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale, toate acestea cu consecința prejudicierii bugetului de stat cu suma totală de 5.687.595 lei reprezent&acirc;nd TVA și impozit pe profit.</span> 
<br /> 
<span class="tab">&Icirc;n cauză nu s-au luat măsuri asigurătorii &icirc;ntruc&acirc;t inculpatul Florescu Păstorel nu figurează cu bunuri mobile sau imobile impozabile &icirc;n evidențele fiscale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>11.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției, au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatei</span> 
<br /> 
<br /> 
<span class="tab"><b>POSTOLACHE CRISTINA-LUCIANA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente false, dacă fapta are care rezultat obținerea pe nedrept de fonduri europene (2 fapte),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (2 fapte).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august-septembrie 2015, &icirc;n cadrul derulării a două proiecte finanțate din fonduri europene, inculpata Postolache Cristina-Luciana și alte persoane au falsificat prin contrafacere, cu ocazia semnării și completării, un număr total de 240 &icirc;nscrisuri din care reieșea că un număr de 55 de persoane au participat la cursuri de formare profesională și că au susținut examenele inițiale și finale, teoretice și practice. Cursurile care aveau ca obiect dob&acirc;ndirea de cunoștințe ca lucrători &icirc;n comerț nu s-au desfășurat &icirc;n realitate.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, documentele respective au fost folosite de către inculpată pentru a obține pe nedrept, at&acirc;t pentru ea c&acirc;t și pentru alte persoane, fonduri europene &icirc;n valoare de 99.495 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpata Postolache Cristina-Luciana a declarat expres că recunoaște comiterea faptelor reținute &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și este de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">- 3 ani &icirc;nchisoare, cu suspendarea executării pedepsei sub supraveghere, pe durata unui termen de supraveghere de 3 ani și interzicerea pe o perioadă de 1 an, de la data răm&acirc;nerii definitive a hotăr&acirc;rii de admitere a acordului de recunoaștere a vinovăției, a drepturilor de: a fi aleasă &icirc;n autoritățile publice sau &icirc;n orice alte funcții publice și de a ocupa o funcție care implică exercițiul autorității de stat.</span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul termenului de supraveghere, inculpata Postolache Cristina-Luciana va presta, o muncă neremunerată &icirc;n folosul comunității, pe o perioadă de 60 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpata Postolache Cristina-Luciana, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul Giurgiu.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același dosar, la data de 09 iunie 2016, procurorii anticorupție au dispus trimiterea &icirc;n judecată a mai multor persoane printre care și Ionescu Laurențiu-Costel, la data faptelor director al Agenției Județene pentru Plăți și Inspecție Socială Giurgiu, din municipiul Giurgiu și președinte al Comisiei Județene Giurgiu de Autorizare a Furnizorilor de Formare Profesională a Adulților (<a href="http://www.pna.ro/comunicat.xhtml?id=7457">comunicat nr. 782 din 09 iunie 2016</a>).</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3649930941872403927:4623368222919914721" autocomplete="off" />
</form></body>
</html>
