<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 septembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 653/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Ca răspuns la solicitări ale reprezentaților mass-media, formulate &icirc;n baza Legii nr.544/2001, Biroul de informare și relații publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au &icirc;nceput urmărirea penală față de următoarele persoane:</span> 
<br /> 
<br /> 
<span class="tab"><b>1. NICOLESCU CONSTANTIN</b>, președinte al Consiliului Județean Argeș, &icirc;n sarcina căruia s-au reținut infracțiunile de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, av&acirc;nd ca rezultat obținerea pe nedrept de fonduri europene; abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, ambele &icirc;n formă continuată; luare de mită; fals intelectual &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>2. OPRESCU CORNELIU</b>, primar (la data săv&acirc;rșirii faptelor) al comunei Căteasca, județul Argeș, &icirc;n sarcina căruia s-au reținut infracțiunile de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, av&acirc;nd ca rezultat obținerea pe nedrept de fonduri europene, cu consecințe deosebit de grave; fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>3. MERCEA CODRUŢA-LAVINIA</b>, funcționar public &icirc;n cadrul CJ Argeș, membru al comisiei de evaluare a ofertelor, &icirc;n sarcina căreia s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial; fals intelectual și uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>4. NICOARĂ MIHAIL-GABRIEL</b>, funcționar public &icirc;n cadrul CJ Argeș, membru al comisiei de evaluare, &icirc;n sarcina căruia s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial; fals intelectual și uz de fals, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>5. PINTILIE IULIANA MIOARA</b> și <b>BOCIOACĂ SABINA-ELENA</b>, funcționari publici &icirc;n cadrul CJ Argeș, membri ai comisiei de evaluare, &icirc;n sarcina cărora s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab"><b>7. FLORESCU AURELIA-MIRELA</b>, <b>DOBRE CRISTINA</b>, <b>STANCU OLGA</b>, funcționari publici &icirc;n cadrul CJ Argeș, membri ai comisiei de evaluare a ofertelor, &icirc;n sarcina cărora s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>10. PLETOIU ECATERINA</b>, reprezentantă a SC PROIECT INFRA 2005 SRL Pitești, &icirc;n sarcina căreia s-au reținut infracțiunile de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>11. DIDEA IONEL</b>, notar public &icirc;n cadrul Biroului Notarului Public „DIDEA IONEL” din municipiul Pitești, &icirc;n sarcina căruia s-a reținut infracțiunea de fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>12. DOBRE GRIGORE</b>, asociat și administrator la SC ZEUS S.A. Pitești, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată; dare de mită, fals intelectual &icirc;n formă continuată și fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rezoluția de &icirc;ncepere a urmăririi penale , procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2009 Consiliul Județean Argeș, &icirc;n calitate de autoritate contractantă, a organizat o procedură de achiziție publică prin licitație deschisă ce avea ca obiect <b>reabilitarea unui pod (localitatea Căteasca) afectat de inundații</b>.</span> 
<br /> 
<span class="tab">Fondurile respective proveneau din accesarea unui proiect finanțat din fonduri PHARE destinat strict reabilitării obiectivelor de infrastructură rutieră și de mediu afectate de inundațiile din perioada aprilie – mai și iulie – august 2005. Pentru a accesa banii europeni, funcționari din cadrul CJ Argeș au atestat &icirc;n cererea de finanțare, &icirc;n mod nereal, că respectivele poduri fuseseră afectate de inundații, deși ele fuseseră avariate anterior, așadar nu erau eligibile pentru proiectul respectiv. Cererea de finanțare a fost semnată de &icirc;nvinuiții Constantin Nicolescu, președintele Consiliului Județean Argeș și de primarul comunei Căteasca, Oprescu Corneliu.</span> 
<br /> 
<span class="tab">&Icirc;n pofida aspectelor nereale consemnate &icirc;n cererea de finanțare, &icirc;n anul 2006 a fost &icirc;ncheiat respectivul contract de finanțare, exist&acirc;nd indicii că beneficiarul, Consiliul Județean Argeș, a primit pe nedrept suma totală de 1.224.083,64 euro cu titlu de finanțare nerambursabilă de tip PHARE.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, &icirc;n urma licitației organizate de Consiliul Județean Argeș, contractul de reabilitare a podului a fost atribuit, &icirc;n mod nelegal, societății comerciale ZEUS S.A., &icirc;n condițiile &icirc;n care inițial, c&acirc;știgătoare a licitației fusese declarată o altă societate, &icirc;nlăturată ulterior, &icirc;n mod arbitrar, de comisia de evaluare, după reluarea procedurii dispusă de Constantin Nicolescu.</span> 
<br /> 
<span class="tab">Societatea &icirc;nlăturată se prezentase cu o ofertă financiară mai bună, respectiv cu 3.779.787,8 lei mai mică, sumă ce reprezintă prejudiciu &icirc;n dauna CJ Argeș.</span> 
<br /> 
<span class="tab">Lucrările de construcție au fost executate de către SC ZEUS S.A. și SC DRACONES CONSTRUCT GRUP SRL Pitești, cea din urmă av&acirc;nd ca asociat un afin al președintelui Consiliului Județean Argeș, respectiv ginerele acestuia. Mai mult, furnizor de bunuri pentru construcția lucrării era SC SETRO METAL GROUP SA C&acirc;mpulung, firmă controlată de asemenea, de o rudă apropiată a președintelui Consiliului Județean Argeș,</span> 
<br /> 
<span class="tab">Pe baza unor &icirc;nscrisuri falsificate, &icirc;n cadrul unei proceduri de achiziție complet falsificate, &icirc;n cursul lunii iunie 2010, Consiliul Județean Argeș a atribuit aceleiași firme, SC ZEUS S.A, un contract &icirc;n valoare de 4.973.065,75 lei, pentru presupuse lucrări suplimentare la același pod care, &icirc;n realitate nu se mai justificau, fiind executate anterior, &icirc;n luna martie 2010.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, Nicolescu Constantin a primit cu titlu de mită de la Dobre Grigore, acționar majoritar și administrator al SC ZEUS S.A., un spațiu comercial situat &icirc;n municipiul Pitești, &icirc;n suprafață de peste 300 mp, &icirc;n valoare de 447.000 lei. Pentru a disimula infracțiunea de corupție, la data de 23 martie 2009, la Biroul Notarului Public Didea Ionel a fost &icirc;ncheiat un contract fictiv de v&acirc;nzare-cumpărare.</span> 
<br /> 
<span class="tab">At&acirc;t &icirc;n cursul procedurii de licitație publică, dar și &icirc;n faza de derulare a contractului au fost falsificate mai multe &icirc;nscrisuri ( dispoziții de șantier, referate de necesitate, procese verbale etc).</span> 
<br /> 
<br /> 
<span class="tab">La data de 11 septembrie 2012, celor 12 &icirc;nvinuiți li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Față de următorii &icirc;nvinuiți: <b>Mercea Codruța-Lavinia</b>, <b>Nicoară Mihail-Gabriel</b>, <b>Pintilie Iuliana Mioara</b>, <b>Bocioacă Sabina-Elena</b>, <b>Florescu Aurelia-Mirela</b>, <b>Dobre Cristina</b>, <b>Stancu Olga</b> procurorii au dispus măsura obligării de a nu părăsi localitatea pentru 30 de zile, iar față de <b>Pletoiu Ecaterina</b> și <b>Dobre Grigore</b> măsura obligării de a nu părăsi țara pentru 30 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><b>Actualizare - 25.09.2012</b>: La data de 25 septembrie 2012, procurorii au dispus măsura obligării de a nu părăsi ţara pentru 30 de zile şi faţă de Nicolescu Constantin</span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3632051238315054078:2444374558839954314" autocomplete="off" />
</form></body>
</html>
