<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>28 decembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 319/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>decembrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>ALISTAR CĂTĂLIN</b>, pentru săv&acirc;rşirea infracţiunilor de <b>trafic de influenţă, &icirc;nşelăciune şi instigare neurmată de executare la infracţiunea de mărturie mincinoasă</b></span> 
<br /> 
<span class="tab">- <b>CHEREGI MIRON</b>, administrator la două societăţi comerciale din Arad, pentru săv&acirc;rşirea infracţiunii de <b>cumpărare de influenţă</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2 septembrie 2005 – 11 ianuarie 2007, inculpatul Alistar Cătălin a pretins şi primit, personal sau pe numele unor persoane din anturajul său, sume de bani &icirc;n valoare totală de 51.300 RON (<b>echivalentul a 14.518,88 euro</b>) de la inculpatul Cheregi Miron, administrator a două societăţi comerciale din Arad. &Icirc;n concret, inculpatul Alistar Cătălin i s-a recomandat inculpatului Cheregi Miron ca fiind „senatorul Ioan Talpeş” şi a lăsat să se creadă că are influenţă asupra unor persoane din conducerea unor companii naţionale sau a unor funcţionari guvernamentali sau locali de exemplu, TRANSGAZ, E.ON GAZ, LUKOIL, PETROM, ambasadorul Rom&acirc;niei la Moscova, etc., prin intermediul cărora va sprijini firmele administrate de Cheregi Miron &icirc;n obţinerea ilegală a unor lucrări cu finanţare de la bugetul de stat, c&acirc;t şi pentru oprirea unor controale sau deblocarea unor plăţi.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 9 septembrie 2005 – 30 iunie 2006, inculpatul Alistar Cătălin a indus &icirc;n eroare, prin folosirea unor nume şi calităţi oficiale (de exemplu „Ambasadorul Rom&acirc;niei la Moscova sau la Bruxelles”, „Consilierul prezidenţial Octavian Bellu”, etc.), un număr de 12 persoane de la care a obţinut &icirc;n mod injust suma totală de 38.600 RON (<b>echivalentul a 11.028,5 euro</b>), sub pretextul sponsorizării unor activităţi umanitare sau sportive.</span> 
<br /> 
<span class="tab">&Icirc;n zilele de 12 februarie 2007 şi 22 februarie 2007 a instigat o persoană, care era audiată de procuror &icirc;n calitate de martor &icirc;n procesul penal, să declare aspecte nereale cu privire la raporturile sale cu inculpatul Cheregi Miron c&acirc;t şi cu privire la natura sumelor primite de la acesta, pe numele său. Martorul &icirc;nsă a refuzat să urmeze „sfaturile” inculpatului Alistar Cătălin.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului s-a luat măsura aplicării sechestrului asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpatului Alistar Cătălin.</span> 
<br /> 
<span class="tab">Inculpatul Alistar Cătălin este recidivist, fiind condamnat de diferite instanţe pentru infracţiuni comise &icirc;n aceeaşi manieră ca şi cea descrisă mai sus.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Tribunalului Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatelor <b>DAVID STELUŢA</b>, inspector &icirc;n cadrul Consiliului General al Municipiului Bucureşti (C.G.M.B.) – Administraţia Fondului Imobiliar şi şef de serviciu cu delegaţie la Oficiul de Administrare nr. 4, Sector 4 Bucureşti şi <b>DOLENSCHI ADRIANA</b>, inspector &icirc;n cadrul C.G.M.B. – Administraţia Fondului Imobiliar, Oficiul de Administrare nr. 4, Sector 4 Bucureşti, ambele pentru săv&acirc;rşirea infracţiunii de <b>luare de mită</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 23 noiembrie 2007, &icirc;n &icirc;ndeplinirea atribuţiilor de serviciu, cele două inculpate au pretins de la persoana denunţătoare, asociat &icirc;n cadrul unei societăţi comerciale din Bucureşti, suma de 1000 de euro pentru ca, &icirc;n schimb, să &icirc;nlocuiască o notă de constatare &icirc;ntocmită anterior. Nota respectivă se referea la destinaţia spaţiului comercial al firmei denunţătorului c&acirc;t şi la cuantumul chiriei aferente acestui spaţiu. &Icirc;n concret, nota avea drept consecinţă majorarea pe viitor a chiriei pentru spaţiul de la punctul de lucru al firmei, &icirc;ntocmirea unei noi fişe de calcul, precum şi o recalculare pentru perioada anterioară. Inculpatele i-au explicat denunţătorului că acea notă l-ar fi obligat să achite o chirie de aproximativ 3.000 RON/lună şi, retroactiv, suma de 30.000 RON.</span> 
<br /> 
<span class="tab">A doua zi cele două inculpate au fost prinse &icirc;n flagrant de procurorii de la Parchetul de pe l&acirc;ngă Tribunalul Bucureşti după ce au primit de la denunţător suma de 1000 de euro.</span> 
<br /> 
<span class="tab">La data de 18 iunie 2007, cele două inculpate au fost trimise &icirc;n judecată de către Parchetul de pe l&acirc;ngă Tribunalul Bucureşti, iar la data de 14 septembrie 2007 instanţa de judecată a restituit cauza la Direcţia Naţională Anticorupţie pe motivul că cele două inculpate sunt persoane cu funcţii de control &icirc;n cadrul administraţiei publice locale.</span> 
<br /> 
<br /> 
<span class="tab">După refacerea urmăririi penale, dosarul a fost &icirc;naintat Tribunalului Bucureşti.</span> 
<br /> 
<br /> 
<span class="tab">3. Procurorii Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a inculpatului <b>maior ANGHEL CORNELIU</b>, şeful Comenduirii de garnizoană Focşani, pentru săv&acirc;rşirea infracţiunii de <b>abuz &icirc;n serviciu contra intereselor publice</b>, dacă a obţinut pentru sine un avantaj patrimonial.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat că &icirc;n perioada 1 iunie 2006 – 30 aprilie 2007, inculpatul Anghel Corneliu, uz&acirc;nd de prerogativele conferite de funcţia de conducere pe care o deţinea şi cu &icirc;ncălcarea prevederilor legale &icirc;n vigoare, a folosit trei soldaţi gradaţi voluntari din cadrul unei unităţi militare din Focşani pentru a confecţiona mobilier &icirc;n atelierul său de mobilă, &icirc;n timpul programului de activitate al unităţii militare.</span> 
<br /> 
<span class="tab">Ca urmare a acestei fapte, inculpatul a creat &icirc;n dauna bugetului Ministerului Apărării Naţionale un prejudiciu de 31.148 RON şi a obţinut pentru sine un folos material de 16.739 RON.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Tribunalului Militar Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpatei <b>IANCU VIORICA</b>, fost director al Oficiului Judeţean de Studii Pedologice şi Agrochimice Maramureş pentru comiterea a cinci infracţiuni de <b>abuz &icirc;n serviciu contra intereselor publice şi intereselor persoanelor</b>, asimilate infracţiunilor de corupţie şi a <b>trei infracţiuni de fals intelectual</b> &icirc;n legătură cu infracţiunile de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală, a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006, prin &icirc;ncălcarea cu ştiinţă a atribuţiilor de serviciu, inculpata Iancu Viorica a dat unele dispoziţii contrare legii pentru efectuarea unui studiu pedologic privind poluarea solului din zona Baia Mare, studiu necesar S.C. CUPROM S.A. Sucursala Baia Mare pentru dezvoltarea unor proiecte de investiţii ce ar putea avea consecinţe privind poluarea mediului. Inculpata a dispus ca studiul respectiv să fie &icirc;ntocmit &icirc;ntr-un termen mult mai scurt dec&acirc;t cel prevăzut &icirc;n normele metodologice şi &icirc;n care să se consemneze date nereale. &Icirc;n acelaşi context, Iancu Viorica a dispus diminuarea valorii reale a studiului respectiv &icirc;n scopul sprijinirii S.C. CUPROM S.A. (considerată mare poluatoare) pentru obţinerea „acordului de mediu”.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2002 – 2003, &icirc;n calitatea pe care o deţinea, inculpata a dispus acordarea pentru sine a unor sporuri salariale care nu i se cuveneau, sporuri pe care le-a &icirc;ncasat.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n calitate de ordonator de credite, a dispus decontarea unor facturi fiscale pentru efectuarea unor lucrări care &icirc;n realitate nu au fost executate, &icirc;nsuşindu-şi sumele ridicate &icirc;n acest scop din conturile instituţiei pe care o conducea. &Icirc;n cursul anului 2006, contrar dispoziţiilor legale, inculpata Iancu Viorica a dispus retragerea unor drepturi salariale care li se cuveneau la doi dintre angajaţii instituţiei pe care o conducea şi redistribuirea acestor sume către alţi angajaţi.</span> 
<br /> 
<span class="tab">Pentru a ascunde faptele comise, inculpata a &icirc;ntocmit mai multe &icirc;nscrisuri oficiale &icirc;n care a consemnat date nereale.</span> 
<br /> 
<span class="tab">Prin faptele săv&acirc;rşite, inculpata a creat &icirc;n dauna Oficiului pentru Studii Pedologice şi Agrochimice Maramureş un prejudiciu &icirc;n valoare de <b>4.600 RON</b>. &Icirc;n vederea recuperării acestui prejudiciu, inculpata a fost obligată să consemneze această sumă la CEC la dispoziţie instanţei de judecată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Baia Mare.</b></span> 
<br /> 
<br /> 
<span class="tab">5. Procurorii anticorupţie din cadrul Serviciului Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor <b>MIHAI ZAMBILA</b> şi <b>MIHAI ION</b> (fiul inculpatei), pentru săv&acirc;rşirea infracţiunilor de <b>evaziune fiscală</b> prevăzută de Legea 241/2005, <b>fals intelectual</b> prevăzută de Legea 82/1991, <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată şi complicitate la aceste infracţiuni</b>.</span> 
<br /> 
<span class="tab">Din probele administrate s-a reţinut că, &icirc;n perioada mai 2005 – iunie 2007, &icirc;n calitate de administrator şi respectiv &icirc;mputernicit al S.C. MEG METAL IMPEX S.R.L Vidra, jud. Ilfov (societate comercială ce are ca obiect de activitate recuperarea deşeurilor şi resturilor metalice reciclabile), nu au organizat, nu au condus şi nu au &icirc;nregistrat &icirc;n contabilitate operaţiuni comerciale, omisiuni ce au avut drept consecinţă denaturarea veniturilor, cheltuielilor şi rezultatelor financiare ale societăţii.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, deşi au realizat venituri &icirc;n sumă totală de 37.645.328,8 RON, pentru a se sustrage de la obligaţiile fiscale, nu au evidenţiat &icirc;n actele contabile ale societăţii niciuna din operaţiunile comerciale efectuate şi nici veniturile realizate. Prin această modalitate, inculpaţii s-au sustras de la plata către bugetul de stat a sumei de 9.808.540,4 RON (echivalentul sumei de 2.843.000 euro) compusă din 6.022.862 RON – impozit pe profit datorat, 3.785.540,4 RON – T.V.A. de plată.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpatul Mihai Ion l-a determinat pe unul dintre martori să &icirc;ntocmească, &icirc;n fals, borderouri de achiziţii fier vechi de la persoane fizice, documente folosite, ulterior, pentru retragerea, &icirc;n numerar, din conturile bancare a sumei de 28.884.621 RON. De asemenea, a determinat aceeaşi persoană precum şi alte persoane, rămase neidentificate, să completeze &icirc;n mod fals mai multe documente contabile.</span> 
<br /> 
<span class="tab">&Icirc;n total, prin faptele lor cei doi inculpaţi au creat un prejudiciu &icirc;n sumă de <b>9.808.540,4 RON</b> (<b>aproximativ 2.802.440,11 euro</b>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Buftea.</b></span> 
<br /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a lui <b>SAVIN CORNELIU</b>, administrator al SC MASIVA SRL Tulcea, pentru săv&acirc;rşirea infracţiunii de <b>schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene</b>.</span> 
<br /> 
<span class="tab">Din probele administrate a rezultat că, &icirc;n perioada iunie 2003 – octombrie 2003, inculpatul Savin Corneliu &icirc;n calitate de administrator al SC MASIVA SRL Tulcea şi beneficiar al unui contract de grant &icirc;ncheiat cu Ministerul Integrării Europene a schimbat destinaţia fondurilor europene obţinute prin contract produc&acirc;nd un prejudiciu de <b>23.151,20 euro</b>.</span> 
<br /> 
<span class="tab">&Icirc;n fapt, probatoriul a arătat că inculpatul Savin Corneliu a contractat, &icirc;n anul 2003, un program de finanţare din fondurile Uniunii Europene, cu Ministerul Integrării Europene (derulat prin Agenţia pentru Dezvoltare Regională Sud - Est Brăila), &icirc;n valoare de 28.949 euro, av&acirc;nd ca obiectiv modernizarea Cabanei Chilia din localitatea Chilia Veche, jud. Tulcea. Inculpatului i-a fost virată suma de 23.151,20 euro reprezent&acirc;nd avansul de 80% din valoarea contractului de grant, dar &icirc;n timpul derulării contractului s-a constatat că pentru decontarea sumelor au fost prezentate documente ce nu reflectau realitatea din teren.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul a fost recuperat &icirc;n totalitate prin restituire.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii au dispus disjungerea cauzei la Parchetul de pe l&acirc;ngă Judecătoria Tulcea pentru alte infracţiuni care ar fi fost săv&acirc;rşite de Savin Corneliu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Judecătoriei Tulcea.</b></span> 
<br /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a inculpatului:</span> 
<br /> 
<span class="tab"><b>PĂLT&Acirc;NEA CORNELIU</b>, col. (r), fost şef al Secţiei de informaţii a judeţului Prahova din cadrul Serviciului Rom&acirc;n de Informaţii (SRI), &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 1991- decembrie 1998, inculpatul Pălt&acirc;nea Corneliu, &icirc;n calitate de şef al Secţiei de Informaţii a Judeţului Prahova din cadrul SRI, a pretins şi primit de la un subordonat de-al său servicii turistice &icirc;n valoare de 22.000 USD, bani şi alte bunuri materiale &icirc;n sumă totală de 180.300.000 ROL pentru a-l ajuta să devină ofiţer de informaţii &icirc;n cadrul SRI.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestor sume, procurorii au dispus instituirea sechestrului asigurator asupra unui imobil aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Militar Teritorial Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>STURZU TRAIAN,</b> lichidator judiciar, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită şi <br /> <span class="tab"><b>BANU LAURA,</b> consilier juridic &icirc;n cadrul aceleiaşi societăţi comerciale, &icirc;n sarcina căreia s-a reţinut infracţiunea de complicitate la luare de mită.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <br /> <span class="tab">&Icirc;n cursul lunii august 2007, inculpatul Sturzu Traian, &icirc;n calitate de lichidator judiciar desemnat de Tribunalului Neamţ, &icirc;n prezenţa inculpatei Banu Laura, consilier juridic &icirc;n cadrul aceleiaşi societăţi de lichidare, a pretins de la o persoană denunţătoare suma de 3.000 de euro entru a nu-şi &icirc;ndeplini &icirc;ndatoririle privind valorificarea bunurilor unei societăţi comerciale din judeţul Neamţ aflată &icirc;n faliment şi pentru a nu demara procedura atragerii răspunderii personale a fostului administrator (denunţătorul).</span><br /> <span class="tab">Din probatoriu a rezultat că anterior Sturzu Traian mai primise sumele de 1.400 lei şi 1.100 lei cu acelaşi scop. <span class="tab">&Icirc;n data de 18 octombrie 2007, inculpatul Sturzu Traian a fost prins &icirc;n flagrant &icirc;n timp ce primea suma de 3.000 euro de la denunţător. Ca urmare, cei doi inculpaţi au fost reţinuţi de procurorii anticorupţie pentru 24 de ore.</span><br /> <span class="tab">&Icirc;n data de 19 octombrie 2007, Tribunalul Bacău a dispus arestarea preventivă a inculpatului Sturzu Traian pe o perioadă de 29 de zile.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Neamţ.</b></span><br /> <br /> <span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span></span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2165">hotărâri definitive din
                                07 octombrie 2009<br /></a><a href="/comunicat.xhtml?id=2073">comunicate-hotărâri de condamnare din
                                08 decembrie 2010<br /></a><a href="/comunicat.xhtml?id=1825">hotărâri definitive din
                                20 mai 2010<br /></a><a href="/comunicat.xhtml?id=4444">comunicate-hotărâri de condamnare din
                                21 octombrie 2013<br /></a><a href="/comunicat.xhtml?id=3632">comunicate-hotărâri de condamnare din
                                24 octombrie 2012<br /></a><a href="/comunicat.xhtml?id=1946">comunicate-hotărâri de condamnare din
                                20 mai 2010<br /></a><a href="/comunicat.xhtml?id=2715">comunicate-hotărâri de condamnare din
                                01 februarie 2011<br /></a><a href="/comunicat.xhtml?id=3303">comunicate-hotărâri de condamnare din
                                25 mai 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8652457734915489119:8290970731871238984" autocomplete="off" />
</form></body>
</html>
