<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 august 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 333/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>STANCU GHEORGHE</b>, profesor universitar la disciplina drept civil şi membru &icirc;n Comisia de susţinere a examenului de licenţă la Facultatea de Drept din cadrul Universităţii Hyperion - sesiunea iunie 2010 – şi al Comisiei de etică şi deontologie profesională a aceleiaşi universităţi, &icirc;n sarcina căruia s-a reţinut infracţiunea de <b>luare de mită &icirc;n formă continuată</b>;</span> 
<br /> 
<br /> 
<span class="tab"><b>GUMĂ NICOLETA</b>, coordonator al Centrului Tutorial Caransebeş a Universităţii Hyperion Bucureşti şi <b>TACOTA EUGEN</b>, student &icirc;n anul terminal al Facultăţii de Drept din cadrul Universităţii Hyperion - Centrului Tutorial Caransebeş - &icirc;n sarcina cărora s-au reţinut infracţiunile de <b>complicitate la luare de mită</b> şi <b>complicitate la dare de mită</b>, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, s-a dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de libertate</i>, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>H&Icirc;NDA IANCU</b> subofiţer la I.J.J. Caraş Severin, <b>STRĂIN ILIE</b>, subofiţer la I.S.U. Semenic şi <b>ŢUNDREA NICUŞOR-FLORIN</b> subofiţer la I.S.U. Semenic, &icirc;n sarcina cărora s-a reţinut infracţiunea de dare de mită;</span> 
<br /> 
<span class="tab"><b>CRISTESCU ADRIAN-IONEL</b> - administrator la SC Flory Ady SRL Caransebeş, <b>VĂDRARIU ANGELICA-STĂNICA</b> v&acirc;nzătoare la SC Orsay SRL şi <b>LAZĂR MAGDALENA</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de dare de mită;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2010, inculpatul Stancu Gheorghe, &icirc;n calitate de membru &icirc;n comisia de susţinere a examenului de licenţă la Facultatea de Drept din cadrul Universităţii Hyperion şi de coordonator al lucrărilor de diplomă a 35 de studenţi ai Centrului Tutorial Caransebeş din universitatea anterior menţionată, a primit de la aceştia, prin intermediul inculpatei Gumă Nicoleta şi a inculpatului Tacotă Eugen, suma de 52.500 euro, pentru a-i favoriza pe studenţii respectivi &icirc;n sensul acordării unor note mai mari dec&acirc;t cele cuvenite.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens inculpaţii Gumă Nicoleta şi Tacotă Eugen s-au străduit să &icirc;i convingă pe cei 35 de studenţi să dea c&acirc;te 1.500 euro, bani pe care cei doi inculpaţi i-au str&acirc;ns şi depozitat provizoriu, pentru ca &icirc;n final să remită &icirc;ntreaga sumă colectată - 52.500 euro - inculpatului Stancu Gheorghe. Despre acesta, cei doi inculpaţi cunoşteau că, &icirc;n schimb, &icirc;i va ajuta pe studenţi să promoveze examenul de licenţă &icirc;n mod nemeritat, prin acordarea unor note şi rezultate necuvenite. Totodată cei doi inculpaţi s-au asigurat că favorizarea studenţilor va avea rezultatele promise şi printr-o serie de alte acţiuni cum ar fi: preluarea şi transmiterea semnelor distinctive ce urmau a fi &icirc;nserate &icirc;n lucrări, asigurarea omogenităţii şi discreţiei &icirc;ntregului grup de studenţi ce urma să susţină examenul de licenţă (&icirc;nlătur&acirc;ndu-i pe cei care nu prezentau &icirc;ncrederea necesară), asigurarea unui caracter organizat at&acirc;t cu ocazia pregătirilor pentru examenul de licenţă c&acirc;t şi cu ocazia desfăşurării acestuia, &icirc;n special a probei orale. Pentru toţi cei 35 de studenţi proba orală a durat 12 minute şi 56 secunde, &icirc;n condiţiile &icirc;n care inculpatul Stancu Gheorghe a susţinut că fiecare student a fost examinat timp de 3-4 minute.</span> 
<br /> 
<span class="tab">Pentru obţinerea promovării frauduloase a examenului de licenţă pe baza unui rezultat satisfăcător, inculpaţii Cristescu Adrian-Ionel, H&icirc;nda Iancu, Lazăr Magdalena, Străin Ilie, Ţundrea Nicuşor Florin, Vădrariu Angelica Stănica au dat c&acirc;te 1.500 euro inculpatului Tacota Eugen, pentru ca acesta la r&acirc;ndul său, cu ajutorul inculpatei Gumă Nicoleta, să remită banii inculpatului Stancu Gheorghe, membru &icirc;n comisia de examinare, &icirc;n vederea favorizării lor.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării sumelor ce constituie obiectul mitei, procurorii au dispus instituirea sechestrului asigurător asupra sumelor de 1.680 euro şi 1.332 lei şi a cotei de 3/4 dintr-un imobil aparţin&acirc;nd inculpatului Stancu Gheorghe, şi asupra sumei de 17.321 lei şi a cotei de 1/2 dintr-un imobil aparţin&acirc;nd inculpatei Gumă Nicoleta.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Caraş – Severin</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2711">comunicate-hotărâri de condamnare din
                                13 octombrie 2011<br /></a><a href="/comunicat.xhtml?id=4977">comunicate-hotărâri de condamnare din
                                28 mai 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7464687149042868963:3001522854839161934" autocomplete="off" />
</form></body>
</html>
