<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 decembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 283/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Răspunz&acirc;nd interesului manifestat de reprezentanţii mass-media faţă de ancheta privind aspecte ce vizează posibila fraudare a examenului de ocupare a unor funcţii de conducere din cadrul parchetelor &icirc;n care au fost puse sub &icirc;nvinuire persoane din magistratură, Biroul de Informare şi Relaţii Publice este abilitat să adauge următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au &icirc;nceput urmărirea penală, &icirc;n cursul lunii noiembrie, faţă de următoarele persoane:</span> 
<br /> 
<span class="tab">- GHEORGHE DUMITRU, procuror al Parchetului de pe l&acirc;ngă Curtea de Apel Piteşti, pentru săv&acirc;rşirea infracţiunii de <b>cumpărare de influenţă</b>, prevăzut de art. 6<sup>1</sup> din Legea 78/2000;</span> 
<br /> 
<span class="tab">- GULI STERIAN, prim procuror la Parchetul de pe l&acirc;ngă Judecătoria Urziceni, pentru <b>instigare la infracţiunea de permitere a accesului la informaţii care nu sunt destinate publicităţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de foloase necuvenite</b>, prevăzută de art. 12, lit. b) din Legea 78/2000;</span> 
<br /> 
<span class="tab">- CERBEANU GHEORGHE, judecător la Tribunalul V&acirc;lcea, pentru săv&acirc;rşirea infracţiunii de <b>complicitate la cumpărare de influenţă</b>, prevăzută de art.26 C.p. raportat la art. 6<sup>1</sup> din Legea 78/2000;</span> 
<br /> 
<span class="tab">- BUCUR GHEORGHE, notar &icirc;n municipiul Bucureşti, fost judecător la &Icirc;nalta Curte de Casaţie şi Justiţie şi fost membru al CSM, pentru săv&acirc;rşirea infracţiunilor de <b>complicitate la cumpărare de influenţă</b> prevăzută de art. 26 C.p. raportat la art. 6<sup>1</sup> din Legea 78/2000 şi <b>trafic de influenţă</b>, prevăzută de art. 257 C.p.;</span> 
<br /> 
<span class="tab">- GHIŢĂ GEORGETA GABRIELA, procuror la Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie şi preşedintă a Comisiei de examinare a participanţilor la concursul pentru numirea &icirc;n funcţii de conducere a procurorilor, pentru săv&acirc;rşirea infracţiunii de <b>permitere a accesului la informaţii care nu sunt destinate publicităţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de foloase necuvenite</b>, prevăzută de art. 12, lit. b) din Legea 78/2000;</span> 
<br /> 
<span class="tab">- COJOCARU EUGEN, procuror la Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie şi membru supleant al aceleiaşi Comisii de examinare, pentru săv&acirc;rşirea infracţiunilor de <b>trafic de influenţă</b> prevăzut de art. 257 C.p. şi <b>instigare la infracţiunea de permitere a accesului la informaţii care nu sunt destinate publicităţii</b>, prevăzut de art. 25 C.p. raportat la art. 12, lit. b) din Legea 78/2000.</span> 
<br /> 
<br /> 
<span class="tab">1. Din probele administrate p&acirc;nă &icirc;n prezent de procurori a rezultat că, &icirc;n cursul lunii octombrie 2007, Gheorghe Dumitru, candidat la concursul pentru ocuparea funcţiei de procuror general al Parchetului de pe l&acirc;ngă Curtea de Apel Piteşti, pentru a-şi asigura reuşita la acest examen, i-a remis foloase materiale, prin intermediul judecătorului Cerbeanu Gheorghe, lui Bucur Gheorghe, fost magistrat. &Icirc;n schimb, acesta din urmă s-a angajat că va interveni pe l&acirc;ngă unii dintre membrii Secţiei de procurori ai CSM, &icirc;n scopul reuşitei la examen a acestui candidat.</span> 
<br /> 
<span class="tab">De asemenea, beneficiind de intermedierea judecătorului Cerbeanu Gheorghe şi a fostului magistrat Bucur Gheorghe, procurorul candidat Gheorghe Dumitru i-a remis procurorului Cojocaru Eugen, membru supleant &icirc;n Comisia de examinare, suma de 15.000 euro. Precizăm ca procurorul Cojocaru Eugen &icirc;i pretinsese iniţial lui Gheorghe Dumitru suma de 50.000 euro, &icirc;n scopul asigurării reuşitei la examen.</span> 
<br /> 
<span class="tab">&Icirc;n urma concursului, Gheorghe Dumitru s-a plasat pe prima poziţie la examenul pentru ocuparea postului de procuror general al Parchetului de pe l&acirc;ngă Curtea de Apel Piteşti.</span> 
<br /> 
<br /> 
<span class="tab">2. Din probele administrate p&acirc;nă &icirc;n prezent a mai rezultat că, &icirc;n cursul lunii noiembrie 2007, procurorul Guli Sterian, candidat la examenul pentru ocuparea funcţiei de prim procuror al Parchetului de pe l&acirc;ngă Tribunalul Bucureşti, a obţinut, prin intermediul lui Cojocaru Eugen, de la preşedinta Comisiei de examinare Ghiţă Georgeta Gabriela, o parte din subiecte, &icirc;nainte de examen. La finalizarea concursului, candidatul Guli Sterian s-a plasat pe prima poziţie.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie, &icirc;nvinuiţilor li s-au adus la cunoştinţă acuzaţiile, conform prevederilor art. 6 alin.3 din Codul de procedură penală.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3895258157480340928:6703643588723561648" autocomplete="off" />
</form></body>
</html>
