<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 martie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 61/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DĂNCILĂ ADRIAN ALEXANDRU</b>, fost primar al municipiului Sebeş, judeţul Alba şi membrii Consiliului Local al municipiului Sebeş, judeţul Alba, &icirc;n perioada 2004-2008: <b>DRAGOSIN PETRU ROMI, BOGDAN ADRIAN, STOICA PETRU, C&Icirc;RCOANĂ IONEL, NISTOR PARASCHIVA, FĂGĂRAŞ MARIA, ISPIR CONSTANTIN, BULIGA VASILE, ŞERBĂNESCU NICOLAE, BOBAR OLIVIU NICOLAE, BĂDILĂ IOAN, DOBRA NICOLAE, IONESCU JEAN, SUCIU GHEORGHE, RODEAN IOAN</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de stabilire, cu intenţie, a unei valori diminuate, faţă de valoarea comercială reală a bunurilor aparţin&acirc;nd autorităţii publice sau instituţiilor publice, &icirc;n cadrul unei acţiuni de v&acirc;nzare a acestora, săv&acirc;rşită de cei care au atribuţii de conducere, de administrare, de gestionare;</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBĂNESCU RADU CĂLIN</b>, membru al Consiliului local Sebeş, judeţul Alba &icirc;n sarcina căruia s-au reţinut infracţiunile de: </span> 
<br /> 
<span class="tab">- stabilire, cu intenţie, a unei valori diminuate, faţă de valoarea comercială reală a bunurilor aparţin&acirc;nd autorităţii publice sau instituţiilor publice, &icirc;n cadrul unei acţiuni de v&acirc;nzare a acestora, săv&acirc;rşită de cei care au atribuţii de conducere, de administrare, de gestionare;</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n forma participaţiei improprii;</span> 
<br /> 
<br /> 
<span class="tab"><b>CREŢIU MARIAN</b>, expert evaluator şi membru al Biroului Local de Expertize Judiciare Alba, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de stabilire, cu intenţie, a unei valori diminuate, faţă de valoarea comercială reală a bunurilor aparţin&acirc;nd autorităţii publice sau instituţiilor publice, &icirc;n cadrul unei acţiuni de v&acirc;nzare a acestora, săv&acirc;rşită de cei care au atribuţii de conducere, de administrare, de gestionare;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 5 decembrie 2006, inculpatul Dăncilă Adrian Alexandru, &icirc;n calitate de primar al municipiului Sebeş, a dispus &icirc;ntocmirea unor expertize de evaluare a terenului &icirc;n suprafaţă de 243.923 mp aparţin&acirc;nd municipiului Sebeş (situat &icirc;n municipiul Sebeş, zona „Şirinii Lancrămului”, la circa 4 km de municipiul Alba Iulia). Expertiza a fost efectuată &icirc;n scopul v&acirc;nzării terenului respectiv prin licitaţie publică, ca urmare a faptului că o societate comercială din judeţul Harghita a solicitat construirea unei fabrici de bere.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi zi, inculpatul Creţiu Marian, la solicitarea Consiliului Local al Municipiului Şebeş, &icirc;n calitate de expert evaluator, a &icirc;ntocmit un număr de patru rapoarte de expertiză tehnică de evaluare (deşi i se solicitase evaluarea unui singur teren), expertize &icirc;n care a subevaluat imobilul respectiv prin faptul că a consemnat coeficienţi necorespunzători adevărului, nu a efectuat verificări privind amplasamentul, preţurile reale practicate &icirc;n zonă şi nu a menţionat că terenul este situat &icirc;n intravilanul municipiului Sebeş.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Dăncilă Adrian Alexandru a iniţiat proiectul de hotăr&acirc;re, convoc&acirc;nd Consiliul Local al Municipiului Sebeş iar la data de 19 decembrie 2006, primarul Dăncilă Adrian Alexandru şi cei 16 inculpaţi care au calitatea de membri ai Consiliului Local Sebeş au aprobat v&acirc;nzarea terenului prin licitaţie publică cu strigare.</span> 
<br /> 
<span class="tab">La data de 15 februarie 2007, inculpatul Dăncilă Adrian Alexandru şi ceilalţi membri ai Consiliului Local au aprobat &icirc;ncheierea contractului de v&acirc;nzare cumpărare a terenului &icirc;ntre municipiul Sebeş şi societatea comercială a c&acirc;ştigat licitaţia.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestui contract, terenul aparţin&acirc;nd municipiului Sebeş a fost &icirc;nstrăinat la preţul stabilit &icirc;n rapoartele de expertiză, preţ inferior valorii reale de circulaţie, deşi inculpaţii cunoşteau adevărata valoare a terenului, amplasamentul său şi faptul că era situat &icirc;n intravilan. &Icirc;n această modalitate, municipiul Sebeş a fost prejudiciat cu suma de <b>3.380.772,78 euro</b>. </span> 
<br /> 
<span class="tab">&Icirc;n acest context, la data de 31 ianuarie 2007, inculpatul Şerbănescu Radu Călin, &icirc;n calitate de consilier local al municipiului Sebeş şi uz&acirc;nd de funcţia sa de preşedinte al comisiei de licitaţie publică cu strigare a terenului scos la v&acirc;nzare, cu ocazia verificării dosarelor depuse de cele două firme participante la licitaţie, i-a determinat pe membrii comisiei de licitaţie şi pe secretarul acesteia să ateste, &icirc;n mod necorespunzător adevărului, că participanţii la licitaţie &icirc;ndeplinesc condiţiile cerute prin caietul de sarcini. &Icirc;n acest fel, firma care a c&acirc;ştigat, &icirc;n final, licitaţia, nu a fost descalificată, deşi nu &icirc;ndeplinea toate condiţiile impuse pentru participarea la o astfel de procedură. </span> 
<br /> 
<br /> 
<span class="tab"><b>Deoarece inculpatul Dobra Nicolae are, &icirc;n prezent, calitatea de senator, dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2234255007695150300:-4227604050440949059" autocomplete="off" />
</form></body>
</html>
