<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>26 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1220/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea <b>au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 26.09.2016</b>, a mai multor inculpați.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații trebuie să respecte o serie de obligații, &icirc;ntre care să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare, să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar și să nu exercite profesia &icirc;n exercitarea căreia au săv&acirc;rșit fapta.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, s-a dispus măsura controlului judiciar față de următorii inculpați:</span> 
<br /> 
<br /> 
<span class="tab">- <b>POPA LIVIU</b>, la data faptelor inspector șef al Inspectoratului de Poliție Județean Bihor, &icirc;n sarcina căruia s-au reținut 2 infracțiuni de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab">- <b>INDREI REMUS DANIEL</b>, comisar șef de poliție, șef al Poliției municipiului Beiuș la data faptelor, &icirc;n sarcina căruia s-au reținut 5 infracțiuni de luare de mită ( din care 4 &icirc;n formă continuată),</span> 
<br /> 
<br /> 
<span class="tab">- <b>VESA DORIN IOAN</b>, comisar șef de poliție, șef al Secției 2 Poliție Rurală Beiuș la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de :</span> 
<br /> 
<span class="tab">- luare de mită (3 fapte),</span> 
<br /> 
<span class="tab">- instigare la luare de mită &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">- <b>BAT GHEORGHE</b>, la data faptelor șef al Posturilor de Poliție Cărpinet și Pietroasa, &icirc;n sarcina căruia s-au reținut infracțiunile de :</span> 
<br /> 
<span class="tab">- luare de mită (4 fapte din care una &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- trafic de influență (2 fapte),</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">- <b>ROTAR RAUL OVIDIU RAJ</b>, agent șef principal de poliție, șef al Postului de Poliție Cărpinet la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de :</span> 
<br /> 
<span class="tab">- complicitate la luare de mită (2 fapte),</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">- <b>PĂTROC MINODORA IOANA</b>, consilier superior &icirc;n cadrul Agenția pentru Protecția Mediului Bihor, &icirc;n sarcina căreia s-a reținut infracțiunea de luare de mită</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a pus &icirc;n mișcare acțiunea penală față de următorii inculpați:</span> 
<br /> 
<br /> 
<span class="tab">- <b>BODEA NICOLAE DAN</b>, la data faptei viceprimar al comunei Remetea, la data faptelor, &icirc;n sarcina căreia s-a reținut infracțiunea de efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția deținută, </span> 
<br /> 
<br /> 
<span class="tab">- <b>SIMEA IOAN FLORIAN</b>, viceprimar al comunei Roșia, &icirc;n sarcina căruia s-au reținut infracțiunile de :</span> 
<br /> 
<span class="tab">- efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția deținută,</span> 
<br /> 
<span class="tab">- dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012 – 2014, chestorul de poliție Popa Liviu, &icirc;n calitate de inspector șef al Inspectoratului de Poliție Județean Bihor și comisarul șef Indrei Remus Daniel, &icirc;n calitate de șef al Poliției mun. Beiuș s-au angajat să protejeze activitatea infracțională a unei persoane (martor &icirc;n prezenta cauză) și să nu &icirc;și &icirc;ndeplinească, potrivit legii, atribuțiile de serviciu ce decurgeau din funcțiile de conducere deținute const&acirc;nd, printre altele, &icirc;n conducerea și coordonarea lucrătorilor de poliție din cadrul Inspectoratului de Poliție Județean Bihor - Serviciul de Investigare a Fraudelor/Serviciul de Investigare a Criminalității Economice și respectiv a celor din cadrul Poliției mun. Beiuș.</span> 
<br /> 
<span class="tab">Concret, inculpații Popa Liviu și Indrei Remus au făcut demersuri și au exercitat atribuțiile de serviciu astfel &icirc;nc&acirc;t să fie soluționate favorabil petițiile/reclamațiile și dosarele penale &icirc;nregistrate la Poliția mun. Beiuș și la Serviciul de Investigare a Fraudelor din cadrul I.P.J. Bihor care vizau presupuse infracțiuni comise de persoana respectivă. </span> 
<br /> 
<span class="tab">De asemenea, cei doi inculpați s-au angajat să nu procedeze la sesizarea din oficiu și constituirea de noi dosare penale referitoare la faptele penale comise de către persoana respectivă și despre care aceștia ori subordonații lor ar fi luat la cunoștință &icirc;n orice mod. </span> 
<br /> 
<span class="tab">&Icirc;n schimb, chestorul de poliție Popa Liviu, &icirc;n calitate de inspector șef al Inspectoratului de Poliție Județean Bihor și comisarul șef Indrei Remus Daniel, &icirc;n calitate de șef al Poliției mun. Beiuș, au pretins &icirc;n mod nemijlocit de la persoana respectivă diferite foloase necuvenite, &icirc;n valoare totală de 11.979 lei.</span> 
<br /> 
<span class="tab">Foloasele primite, &icirc;n valoare de 7.979 lei, au constat &icirc;n achiziționarea de obiecte de mobilier și prestarea unor servicii/lucrări de renovare la sediul Poliției mun. Beiuș.</span> 
<br /> 
<span class="tab">Anterior, &icirc;n vara anului 2012, inculpatul Popa Liviu, &icirc;n aceeași calitate, a pretins și primit de la aceeași persoană diferite foloase necuvenite, const&acirc;nd &icirc;n prestarea de servicii/lucrări &icirc;n vederea racordării, &icirc;n mod provizoriu, la rețeaua de curent electric a locuinței sale &icirc;n valoare de 1.500 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2015, inculpatul Indrei Remus Daniel, &icirc;n calitate de șef al Poliției municipiului Beiuș, a pretins, prin intermediul șefului postului de poliție Cărpinet, Rotar Raul Ovidiu Raj, de la 5 persoane, cantitatea de 2 (două) tone și 11 (unsprezece) mp de piatră ornamentală pentru pavarea curții de la locuința unei rude.</span> 
<br /> 
<span class="tab">Pentru foloasele respective, cei doi inculpați Indrei Remus Daniel și Rotar Raul Ovidiu Raj s-au angajat să nu ia măsurile prevăzute de lege &icirc;n ceea ce privește activitatea ilicită de exploatare și comercializare a pietrei ornamentale de către persoanele respective.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2015, inculpatul Indrei Remus Daniel, &icirc;n aceeași calitate, av&acirc;nd &icirc;n subordine directă Posturile de Poliție Cărpinet și Pietroasa, a pretins, acceptat și primit diferite foloase necuvenite de la agenții Rotar Raul Ovidiu Raj și Bat Gheorghe &icirc;n legătură cu atribuțiile de serviciu, ce decurgeau din funcția de conducere deținută de ofițer. Remiterea foloaselor necuvenite s-a realizat și &icirc;n considerarea unor tratamente preferențiale față de cei doi șefi de post.</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2014 – aprilie 2015, comisarul șef Indrei Remus Daniel, &icirc;n calitate de șef al Poliției mun Beiuș, av&acirc;nd &icirc;n subordine Postul de Poliție Pietroasa, a pretins, acceptat și primit de la administratorul unei societăți comerciale, at&acirc;t &icirc;n mod direct, c&acirc;t și prin intermediul agentului șef principal Bat Gheorghe, diferite foloase necuvenite, &icirc;n schimbul cărora, inculpatul urma să protejeze activitatea infracțională a omului de afaceri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 - iulie 2015, inculpatul Bat Gheorghe, &icirc;n calitate de șef al Postului de Poliție Cărpinet, a pretins și primit de la mai multe persoane foloase necuvenite (produse electrocasnice, materiale de construcții, etc.). &Icirc;n schimbul acestora, șeful de post, prin ne&icirc;ndeplinirea atribuțiunilor de serviciu, a protejat activitatea ilicită a unora dintre acele persoane și a promis că va interveni &icirc;n favoarea altora că-i va ajuta să obțină diverse documente (certificat ADR, preschimbarea permisului de conducere).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012-2015, comisarul șef Vesa Dorin Ioan, &icirc;n calitate de șef al Secției 2 Poliție Rurală Beiuș, a pretins și primit, de la inculpații Bodea Nicolae Dan și Simea Ioan Florian, viceprimari ai comunelor Remetea și Roșia, mai multe foloase necuvenite &icirc;n schimbul cărora polițistul a protejat, &icirc;n mod continuu, activitatea infracțională a celor doi, care administrau &icirc;n fapt și societăți comerciale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2015, inculpata Pătroc Minodora Ioana, &icirc;n calitate de consilier superior &icirc;n cadrul Agenției pentru Protecția Mediului Bihor - Serviciul Avize, Acorduri, Autorizații, a pretins și primit, prin intermediul agentului șef principal Rotar Raul Ovidiu Raj, de la 4 persoane, cantitatea de 20 – 22 mp de piatră ornamentală pentru pavaj, pe care a folosit-o cu ocazia construirii unei locuințe personale.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul foloaselor pretinse și primite, inculpata, av&acirc;nd atribuții directe &icirc;n legătură cu eliberarea avizului și acordului de mediu, a susținut demersurile persoanelor respective pentru obținerea avizului de mediu și a acordului de mediu, proceduri premergătoare obținerii autorizației de mediu pentru activitatea de exploatare și comercializare a pietrei ornamentale.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au beneficiat de sprijinul Direcției Generale Antifraudă Fiscală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5324451004375757005:-8307177006016598518" autocomplete="off" />
</form></body>
</html>
