<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>30 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1348/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus efectuarea &icirc;n continuare a urmăririi penale faţă de următoarele persoane care, la data faptelor, aveau funcţiile arătate, după cum urmează: </span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBAN JENEL</b>, prefect al județului Călărași,</span> 
<br /> 
<span class="tab"><b>COMAN CORNEL</b>, subprefect al judeţului Călăraşi,</span> 
<br /> 
<span class="tab"><b>CLĂBESCU DORU EDUARD</b>, subprefect al judeţului Călăraşi,</span> 
<br /> 
<span class="tab"><b>IFRIM ELENA</b>, șef serviciu - Instituţia Prefectului,</span> 
<br /> 
<span class="tab"><b>NĂB&Icirc;RGEAC ION</b>, director la Oficiul de Cadastru şi Publicitate Imobiliară Călăraşi,</span> 
<br /> 
<span class="tab"><b>DOBRE AURELIAN</b>, director executiv &icirc;n Direcţia pentru Agricultură şi Dezvoltare Rurală Călăraşi,</span> 
<br /> 
<span class="tab"><b>JARUL EUGEN</b>, şef al Administrației Domeniilor Statului - sucursala Călăraşi;</span> 
<br /> 
<span class="tab"><b>PŞANU STELIAN</b>, director al Societății Naţionale “&Icirc;mbunătăţiri Funciare” Călărași,</span> 
<br /> 
<span class="tab"><b>TUDONE DUMITRU</b>, secretar general, Consiliul Judeţean Călărași;</span> 
<br /> 
<span class="tab"><b>MARINESCU BADEA</b>, inspector șef al Inspectoratului Teritorial de Regim Silvic şi de V&acirc;nătoare Bucureşti;</span> 
<br /> 
<span class="tab"><b>TITU ANA</b>, director al Direcţiei Silvice Călăraşi,</span> 
<br /> 
<span class="tab"><b>BURUIANĂ CORNEL</b>, reprezentant al Asociaţiei Naţionale a Proprietarilor de Păm&acirc;nt, de Păduri „ Propact &quot;, </span> 
<br /> 
<br /> 
<span class="tab"><b>MANEA VICTOR, DOROBANŢU DOREL, TUDOR LUCIAN, CULEA DUMITRU, GIUREA CONSTANTIN, CHIRICĂ CONSTANTIN</b>, reprezentanţi ai comisiilor locale de fond funciar din localităţile Fundulea, Lupşanu,Gurbăneşti, Valea Argovei, Nicolae Bălcescu, Tămădău, </span> 
<br /> 
<br /> 
<span class="tab">toţi, sub aspectul săv&acirc;rşirii infracțiunii de abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul, cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de efectuare &icirc;n continuare a urmăririi penale &icirc;ntocmită de procurori a rezultat că există date şi indicii temeinice potrivit cărora:</span> 
<br /> 
<br /> 
<span class="tab">La data de 12 iulie 2007, suspectul Dorobanțu Dorel și un reprezentant al OCPI Călăraşi au &icirc;ncheiat un proces-verbal de delimitare a unei suprafeţe de 1982,54 ha, aflată &icirc;n domeniul public al statului (administrarea Institutul Naţional de Cercetare şi Dezvoltare Agrcolă Fundulea), &icirc;n vederea punerii &icirc;n posesie a persoanelor al căror drept de proprietate a fost reconstituit de către comisiile locale Fundulea, Tămădău, Gurbăneşti, Săruleşti, Nicolae Bălcescu, Valea Argovei, Nana, Lehliu, Lupşanu, invoc&acirc;nd art. 47 din regulamentul aprobat prin HG nr. 890/2005 şi fără a dispune de documente care să reflecte modul de calcul al acestor suprafeţe. </span> 
<br /> 
<span class="tab">Aceste prevederi, &icirc;nsă, nu erau aplicabile terenurilor aflate &icirc;n administrarea institutelor de cercetare agricolă.</span> 
<br /> 
<span class="tab">La data de 13.07.2007, membrii Comisiei judeţene de fond funciar Călăraşi, compusă din suspecții Şerban Jenel, Coman Cornel, Clăbescu Doru Eduard, Ifrim Elena, Năb&icirc;rgeac Ion, Dobre Aurelian, Jarul Eugen, Pșanu Stelian, Tudone Dumitru, Marinescu Badea, Titu Ana, Buruiană Cornel, au aprobat delimitarea acestui teren &icirc;n suprafaţă de 1982,54 ha, aflat &icirc;n administrarea I.N.C.D.A. Fundulea şi trecerea acestuia din domeniul public al statului &icirc;n domeniul privat al oraşului Fundulea. </span> 
<br /> 
<span class="tab">Acest lucru s-a realizat cu &icirc;ncălcarea competenţelor prevăzute de lege şi fără a verifica şi clarifica situaţia juridică a terenului ce a făcut obiectul trecerii din domeniul public &icirc;n domeniul privat, respectiv dacă acesta era indispensabil activităţii de cercetare, cu at&acirc;t mai mult, cu c&acirc;t, la data respectivă, nu exista o justificare a delimitării suprafeţei de teren respective.</span> 
<br /> 
<span class="tab"> Urmarea a fost validarea transferului unor poziţii din anexele &icirc;ntocmite la nivelul mai multor comisii locale de fond funciar &icirc;n anexe &icirc;ntocmite la nivelul Comisiei locale de fond funciar Fundulea, av&acirc;nd drept consecinţă sporirea valorii terenului transferat.</span> 
<br /> 
<span class="tab">Prin această operațiune s-a produs o pagubă patrimoniului statului, const&acirc;nd &icirc;n diminuarea acestuia cu terenul dezafectat din domeniul public, valoarea acestui teren fiind cuprinsă, potrivit „Ghidului cu preţurile orientative ale proprietăţilor imobiliare pentru judeţul Călăraşi, pentru anul 2007, transmis de Uniunea Naţională a Notarilor Publici din Rom&acirc;nia, &icirc;ntre: minim 1.486.905 euro şi maximum 2.973.810 euro, &icirc;n situaţia &icirc;n care suprafaţa de 1982,54 ha reprezintă teren agricol situat pe teritoriul administrativ al oraşului Fundulea; 59.476.200 euro, &icirc;n situaţia &icirc;n care terenul &icirc;n suprafaţă de 1982,54 ha este situat adiacent căilor rutiere sau la limita construită a localităţilor (posibil de transferat &icirc;n intravilan).</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioada de referință, (anul 2007), suspecții Manea Victor, Tudor Lucian, Culea Dumitru, Giurea Constantin și Chirică Constantin au &icirc;ntocmit propuneri către Comisia judeţeană de fond funciar Călăraşi, pentru solicitarea unor suprafeţe de teren, deşi, fie aveau teren &icirc;n rezervă, fie nu efectuaseră demersuri pentru solicitarea altor suprafeţe pe raza jud. Călăraşi. </span> 
<br /> 
<span class="tab">Prin această modalitate au fost obţinute foloase necuvenite pentru persoanele care au fost puse &icirc;n posesie cu suprafeţele de teren respective, av&acirc;nd o valoare mult mai mare dec&acirc;t cele la care erau &icirc;ndreptăţiţi, dacă reglementările legale ar fi fost respectate.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4336177512465986474:-4975266003017289199" autocomplete="off" />
</form></body>
</html>
