<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>3 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 222/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&acirc;rgu Mureș <b>au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pe o durată de 24 ore, &icirc;ncep&acirc;nd cu data de 02 martie 2016</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GALFALVY ZOLTAN</b>, administrator al S.C. Hidroizolații S.R.L. T&icirc;rgu Mureș, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- folosirea și prezentarea cu rea-credință de documente false av&acirc;nd ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- participație improprie la evaziune fiscală &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>KONTES LORAND și CIURARU JANOS</b>, administratori ai unor societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>FABIAN LEVENTE și FODOR VILMOS ELEMER</b> administratori ai unor societăți comerciale de tip fantomă, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- sprijinirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- spălare de bani &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHALCA GEORGE – LIVIU</b>, consilier &icirc;n cadrul Direcției Generale Pescuit - Centrul Regional Brașov, cu privire la săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus efectuarea &icirc;n continuare a urmăririi penale față de suspecții:</span> 
<br /> 
<span class="tab">DEMETER ATTILA, angajat al unei unități bancare, cu privire la săv&acirc;rșirea infracțiunii de divulgare a informațiilor secrete de serviciu sau nepublice,</span> 
<br /> 
<br /> 
<span class="tab">S.C. HIDROIZOLAȚII S.R.L. T&icirc;rgu Mureș, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea și prezentarea cu rea-credință de documente false av&acirc;nd ca rezultat obținerea pe nedrept de fonduri europene &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- evaziune fiscală &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna octombrie 2014, inculpații Galfalvy Zoltan, Kontes Lorand și Ciuraru Janos au constituit un grup infracțional organizat care și-a desfășurat activitatea p&acirc;nă &icirc;n luna februarie 2016, acțion&acirc;nd &icirc;n mod coordonat &icirc;n scopul săv&acirc;rșirii mai multor infracțiuni legate de utilizarea fondurilor alocate de la bugetul Uniunii Europene. &Icirc;n perioada respectivă, grupul a fost sprijinit și de inculpații Fabian Levente și Fodor Vilmos Elemer.</span> 
<br /> 
<br /> 
<span class="tab">Concret, la data de 23 aprilie 2014, inculpatul Galfalvy Zoltan, &icirc;n calitate de administrator al SC Hidroizolații SRL, a &icirc;ncheiat cu Ministerul Agriculturii și Dezvoltării Rurale un contract de finanțare nerambursabilă, valabil și &icirc;n prezent, av&acirc;nd ca obiect “Creșterea &icirc;n sistem superintensiv a somnului african și procesarea acestuia”, valoarea proiectului fiind de 10.253.501,93 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2014 – decembrie 2015, inculpatul Galfalvy Zoltan, beneficiind de sprijinul celorlalți membri ai grupului infracțional, a depus, la Ministerul Agriculturii și Dezvoltării Rurale, &icirc;n cuprinsul documentației, facturi fiscale, cunosc&acirc;nd că acestea reprezintă cheltuieli care nu au la bază operațiuni reale. Ca urmarea a acestei conduite infracționale, SC Hidroizolații SRL a obținut pe nedrept fonduri nerambursabile &icirc;n sumă totală de 2.862.422,43 lei care a fost virată &icirc;n conturile mai multor firme fantomă.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, inculpatul Galfalvy Zoltan a retras sumele respective și le-a introdus &icirc;n circuitul economico-financiar cu titlu de &icirc;mprumut asociat. Repetarea operațiunilor de virare a sumelor de bani, retragerea din conturile firmelor fantomă și depunerea &icirc;n contul SC Hidroizolații SRL cu titlu de &icirc;mprumut asociat a condus la cumularea sumei totale de 5.568.490 lei cu titlu de &icirc;mprumuturi acordate de asociați (Galfalvy Zoltan și o altă persoană).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Galfalvy Zoltan a determinat-o pe contabila SC Hidroizolații SRL să &icirc;nregistreze &icirc;n evidentele firmei, fără vinovăție, un număr de 20 de facturi fiscale, reprezent&acirc;nd cheltuieli care nu aveau la bază operațiuni reale, &icirc;n valoare totală de 8.962.765 lei.</span> 
<br /> 
<br /> 
<span class="tab">La data de 21 decembrie 2015, inculpatul Galfalvy Zoltan a remis produse alimentare și nealimentare &icirc;n valoare totală de 390 lei, inculpatului Mihalca George Liviu, &icirc;n calitate de consilier &icirc;n cadrul Direcției Generale pentru Pescuit – Centrul Regional Brașov din Ministerul Agriculturii și Dezvoltării Rurale, &icirc;n legătură cu &icirc;ndeplinirea, de către acesta, a atribuțiilor privind verificarea și avizarea documentației depuse pentru proiectul respectiv precum și monitorizarea proiectului și verificarea lucrărilor executate la punctul de lucru al S.C. Hidroizolații S.R.L..</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 03 decembrie 2015, suspectul Demeter Attila, &icirc;n calitate de șef al Direcției de Clienți Externi din cadrul unei unități bancare, afl&acirc;nd despre &icirc;mprejurarea că &icirc;n prezentul dosar procurorii anticorupție au solicitat datele financiare ale firmei administrate de inculpatul Kontes Lorand, a divulgat acest lucru inculpatului Galfalvy Zoltan.</span> 
<br /> 
<br /> 
<span class="tab">Proced&acirc;nd &icirc;n acest mod, suspectul a afectat activitatea de urmărire penală desfășurată de procurorii anticorupție, interesul legitim comun al acestei instituții și al unității bancare respective de a beneficia de confidențialitate din partea angajaților băncii.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților și suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 și 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 03 martie 2016, inculpații Galfalvy Zoltan, Kontes Lorand, Ciuraru Janos, Fabian Levente, Fodor Vilmos Elemer și Mihalca George – Liviu urmează să fie prezentați Tribunalului Mureș cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale, respectiv punerea &icirc;n mișcare a acțiunii penale reprezintă etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-39184598265406661:5155121860226685672" autocomplete="off" />
</form></body>
</html>
