<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 255/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Pitești au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>BASARABĂ MIRCEA</b>, administrator la S.C. CONSULT TURIST COMPANY S.R.L. Craiova, sub aspectul săv&acirc;rșirii infracțiunii continuate de participație improprie la abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit av&acirc;nd ca urmare producerea unor consecințe deosebit de grave (4 acte materiale);</span> 
<br /> 
<span class="tab"><b>PETRULIAN MIHAI DAN</b>, fost asociat la S.C. CONSULT TURIST COMPANY S.R.L. Craiova, sub aspectul săv&acirc;rșirii infracțiunii continuate de participație improprie la abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit av&acirc;nd ca urmare producerea unor consecințe deosebit de grave (4 acte materiale);</span> 
<br /> 
<span class="tab"><b>DEACONEASA GHEORGHE</b>, fost șef al Ocolului Silvic Voineasa, sub aspectul săv&acirc;rșirii infracțiunii continuate de participație improprie la abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit av&acirc;nd ca urmare producerea unor consecințe deosebit de grave (4 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2004 - august 2006, inculpații Basarabă Mircea, Petrulian Mihai Dan și Deaconeasa Gheorghe au desfășurat o serie de activități pentru a dob&acirc;ndi, &icirc;n mod fraudulos, terenuri forestiere situate &icirc;n munții Puru, Galbenu și Petrimanu, din județul V&acirc;lcea. Astfel, &icirc;n cadrul procedurilor de reconstituire a dreptului de proprietate &icirc;n baza Legii fondului funciar nr. 18/1991, cei trei inculpați i-au indus &icirc;n eroare pe membrii Comisiilor locale de aplicare a Legii nr. 18/1991 Voineasa și Malaia, respectiv pe membrii Comisiei județene V&acirc;lcea pentru stabilirea dreptului de proprietate privată. Inculpații au acționat ca reprezentanți ai unor persoane fizice, moștenitori ai unor persoane despre care au susținut, &icirc;n mod nereal, că ar avea drepturi de retrocedare asupra terenurilor respective și, &icirc;n susținerea acestor afirmații mincinoase, au prezentat mai multe &icirc;nscrisuri falsificate.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Basarabă Mircea, &icirc;n calitate de reprezentant al SC CONSULT TURIST COMPANY SRL Craiova, a &icirc;ncheiat cu moștenitorii contracte de prestări servicii prin care se angaja să-i reprezinte &icirc;n vederea reconstituirii drepturilor de proprietate &icirc;n munții Galbenu, Puru și Petrimanu. &Icirc;n schimbul acestor servicii, moștenitorii respectivi erau obligați să plătească o sumă echivalentă cu un procent de 15% din sumele &icirc;ncasate &icirc;n urma v&acirc;nzării terenurilor reconstituite, aspect care s-a concretizat.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">Punctul de plecare al demersurilor inculpatului Basarabă Mircea se află &icirc;n perioada 30.06.2004-15.04.2005, c&acirc;nd inculpatul Petrulian Mihai Dan &icirc;mpreună cu alte persoane l-au &icirc;mputernicit pe primul menționat să &icirc;i reprezinte &icirc;n procedura de reconstituire a unor terenuri ce urmau să fie revendicate &icirc;n baza prevederilor legilor fondului funciar.</span> 
<br /> 
<br /> 
<span class="tab">Practic, &icirc;n acest context, cei doi inculpați, Basarabă Mircea și Petrulian Mihai Dan s-au hotăr&acirc;t să beneficieze de foloase materiale necuvenite prin obținerea unor retrocedări frauduloase, apel&acirc;nd la sprijinul unor funcționari din cadrul Direcției Silvice V&acirc;lcea, mai precis la sprijinul inculpatului Deaconeasa Gheorghe. Prin intermediul acestuia din urmă, care deținea, &icirc;n acea perioadă, funcția de șef al Ocolului Silvic Voineasa din cadrul Direcției Silvice V&acirc;lcea, au fost identificate terenuri forestiere al căror beneficiar ar fi trebuit să fie Statul rom&acirc;n (at&acirc;t &icirc;n mod direct c&acirc;t și &icirc;n calitate de acționar al unor societăți cu capital integral sau majoritar de stat). Apoi, induc&acirc;nd &icirc;n eroare o serie de funcționari, au reușit să deposedeze statul rom&acirc;n, &icirc;n mod fraudulos, de terenuri cu vegetație forestieră pe care, &icirc;n scurt timp, le-au și &icirc;nstrăinat către alte persoane.</span> 
<br /> 
<span class="tab">Ca și modalitate de operare, inculpații și-au preconstituit &icirc;nscrisuri prin contrafacerea scrierii și ulterior, le-au folosit, at&acirc;t &icirc;n fața membrilor comisiilor implicate &icirc;n cadrul procedurii de reconstituire a drepturilor de proprietate, c&acirc;t și &icirc;n fața instanțelor de judecată care au judecat litigiile decurg&acirc;nd din reconstituirea frauduloasă.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, conform contractelor de presări de servicii, inculpații au obținut un folos necuvenit const&acirc;nd &icirc;n procentajul de 15%, respectiv 25% din sumele &icirc;ncasate pe beneficiarii reconstituirii drepturilor, &icirc;n urma v&acirc;nzării terenurilor reconstituite .</span> 
<br /> 
<span class="tab">Prin activitățile realizate și prin folosirea de &icirc;nscrisuri falsificate, toți cei trei inculpați au determinat funcționari publici din cadrul comisiilor locale și pe cei ai comisiei județene V&acirc;lcea de aplicare a Legii fondului funciar nr. 18/1991, să &icirc;ndeplinească, fără vinovăție, &icirc;n mod defectuos, acte referitoare la atribuțiile lor de serviciu av&acirc;nd drept consecință deposedarea statului de o suprafață totală de 509,9 hectare de teren forestier, situate &icirc;n munții Puru, Galbenu și Petrimanu, din județul V&acirc;lcea.</span> 
<br /> 
<span class="tab">Valoarea totală a pagubei materiale cauzate Statului Rom&acirc;n prin săv&acirc;rșirea de către inculpați, a activității infracționale descrise mai sus este de 12.913.761 lei (echivalent cu 3.598.451,06 euro).</span> 
<br /> 
<span class="tab">Ministerul Finanțelor Publice prin Agenția Națională de Administrare Fiscală, reprezentată legal de Administrația Județeană a Finanțelor Publice V&acirc;lcea s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">De asemenea, Direcția Silvică V&acirc;lcea, &icirc;n numele statului, s-a constituit parte civilă &icirc;n cauză cu aceeași sumă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului V&acirc;lcea.</b></span> 
<br /> 
<br /> 
<span class="tab">Menționăm că cei trei inculpați au mai fost trimiși &icirc;n judecată pentru fapte similare &icirc;ntr-un alt dosar (<a href="http://www.pna.ro/comunicat.xhtml?id=2952">vezi comunicat 57/VIII/3 din 9 februarie 2012</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1799455442731864427:7769185272361577422" autocomplete="off" />
</form></body>
</html>
