<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>16 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1776/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus punerea &icirc;n mișcare a acțiunii penale și <b>luarea măsurii controlului judiciar pe o durată de 60 de zile &icirc;ncep&acirc;nd de la data de 16.11.2015 p&acirc;nă la data de 14.01.2016</b>, față de inculpatul <b>V&Acirc;LCOV DARIUS-BOGDAN</b>, la data faptelor primar al municipiului Slatina respectiv senator &icirc;n Parlamentul Rom&acirc;niei, cu privire la săv&acirc;rşirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab"> - luare de mită (2 infracţiuni),</span> 
<br /> 
<span class="tab">- trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab"> Din ordonanța &icirc;ntocmită de procurori a rezultat că există date şi probe potrivit cărora :</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie-decembrie 2012, inculpatul V&acirc;lcov Darius-Bogdan, &icirc;n calitate de primar al municipiului Slatina, i-a pretins unui denunțător un procentaj de aproximativ 10-15% din sumele &icirc;ncasate de societatea unui om de afaceri (denunțător &icirc;n cauză) de la Primăria Slatina, &icirc;n baza unui contract semnat anterior, iar &icirc;n perioada 21 ianuarie - 13 iunie 2013 a primit, &icirc;n mai multe tranșe, de la respectiva societate, printr-o firmă intermediară, suma de 2.146.270 lei, astfel &icirc;nc&acirc;t denunțătorul să nu &icirc;nt&acirc;mpine probleme &icirc;n derularea contractului și să primească banii la timp pentru lucrările efectuate.</span> 
<br /> 
<span class="tab">Contractul avea ca obiect elaborarea studiilor de fezabilitate, proiectelor tehnice și execuția lucrărilor pentru izolarea termică a fațadelor a 131 de blocuri din municipiul Slatina, fiind &icirc;n valoare de 24.833.258 lei fără TVA.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi manieră a procedat inculpatul şi &icirc;n cazul unui alt contract &icirc;ncheiat de instituţia publică pe care o reprezenta cu o altă societate comercială, privind reabilitarea Centrului istoric al oraşului Slatina, preţul contractului fiind de 7.726.919 lei fără TVA.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n luna iunie 2012, inculpatul V&acirc;lcov Darius-Bogdan a pretins </span> 
<br /> 
<span class="tab">de la administratorul firmei respective, printr-un intermediar, un procent de 10% din valoarea contractului, pentru semnarea respectivului act de către autoritatea contractantă şi efectuarea la timp a plăţilor, iar, ulterior, a primit prin intermediul unor persoane suma totală de 450.000 lei.</span> 
<br /> 
<span class="tab">La data de 23 iulie 2014, &icirc;ntre S.C. Compania de Apă Olt S.A., şi aceeaşi firmă s-a &icirc;ncheiat un contract de lucrări av&acirc;nd ca obiect „Continuarea lucrărilor de reabilitare şi extindere a reţelelor de apă şi apă uzată &icirc;n aglomerările Potcoava şi Scorniceşti”, preţul licitat contractat fiind de 17.000.000 lei fără TVA.</span> 
<br /> 
<span class="tab">Ulterior, la data de 27 august 2014, &icirc;nainte de data emiterii primei facturi către S.C. Compania De Apă Olt S.A., administratorul firmei respective a fost contactat de o persoană din cercul de apropiaţi ai inculpatului V&acirc;lcov Darius-Bogdan, care i-a comunicat că acesta din urmă &icirc;i pretinde 10% din valoarea contractului respectiv, pentru „a interveni la conducerea companiei &icirc;n vederea efectuării la timp a plăţilor aferente contractului”, lucru cu care omul de afaceri a fost de acord.</span> 
<br /> 
<span class="tab">Suma de 1.700.000 lei (echivalentul unui procent de 10%), pretinsă &icirc;n modalitatea descrisă mai sus, urma să-i fie remisă inculpatului după primirea de către societatea respectivă a unui „avans mai mare pentru lucrările efectuate”, acesta urm&acirc;nd să depună diligenţele necesare &icirc;n acest sens.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n lunile septembrie şi decembrie 2014, inculpatul a primit, &icirc;n două tranşe, de la omul de afaceri, tot prin intermediari, suma de bani pretinsă iniţial.</span> 
<br /> 
<span class="tab">Suma totală primită de inculpat &icirc;n urma săv&acirc;rşirii celor trei infracţiuni de corupţie se ridică la 4.296.270 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupţie au dispus măsura asigurătorie a sechestrului asupra unor bunuri (piese de mobilier folosite la amenajarea hotelului pe care inculpatul &icirc;l deţine &icirc;n municipiul Slatina) şi asupra unei sume de bani existente &icirc;n contul unei societăţi pe care inculpatul V&acirc;lcov Darius-Bogdan o controla prin interpuşi.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul V&acirc;lcov Darius-Bogdan trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanţa de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinţei,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depăşească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviinţarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanţa de dispunere a controlului judiciar,</span> 
<br /> 
<span class="tab">f) să nu deţină, să nu folosească şi să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului V&acirc;lcov Darius-Bogdan i s-a atras atenţia că, &icirc;n caz de &icirc;ncălcare cu rea-credinţă a obligaţiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive. </span> 
<br /> 
<span class="tab"> Inculpatului V&acirc;lcov Darius-Bogdan i s-au adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6571382590463790318:5798810010242019633" autocomplete="off" />
</form></body>
</html>
