<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 decembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 859/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>COSTACHE NICOLAE</b>, fost director al Oficiului de Cadastru şi Publicitate Imobiliară Buzău şi membru &icirc;n Comisia Judeţeană Buzău pentru stabilirea dreptului de proprietate privată asupra terenurilor, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor av&acirc;nd drept consecinţă obţinerea pentru altul a unui avantaj patrimonial - &icirc;n formă calificată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BORCAN DUMITRU</b>, şef al Compartimentului de Cadastru şi Agricultură din cadrul Primăriei comunei Merei – judeţul Buzău şi membru &icirc;n Comisia Locală Merei pentru aplicarea legilor fondului funciar, &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor persoanelor av&acirc;nd drept consecinţă obţinerea pentru altul a unui avantaj patrimonial - &icirc;n formă calificată şi fals material &icirc;n &icirc;nscrisuri oficiale - comisă &icirc;n realizarea scopului urmărit prin infracţiunea de abuz &icirc;n serviciu;</span> 
<br /> 
<br /> 
<span class="tab"><b>GHIVECIU MARIAN</b>, administrator al mai multor societăţi comerciale la momentul comiterii faptelor, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căruia s-a reţinut instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor av&acirc;nd drept consecinţă obţinerea pentru altul a unui avantaj patrimonial - &icirc;n formă calificată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2005-2006, la instigarea inculpatului Ghiveciu Marian, inculpaţii Borcan Dumitru şi Costache Nicolae, profit&acirc;nd de funcţiile deţinute şi prin &icirc;ncălcarea atribuţiilor de serviciu, au contribuit la eliberarea &icirc;n mod nelegal a două titluri de proprietate pentru terenuri &icirc;n zone cu potenţial imobiliar, datorită vecinătăţii cu drumul european, &icirc;n favoarea unor persoane care nu erau &icirc;ndreptăţite să primească acele titluri de proprietate. &Icirc;n acest scop, inculpatul Borcan Dumitru a falsificat mai multe &icirc;nscrisuri oficiale, emise de Primăria Merei şi &icirc;nregistrate la O.C.P.I. Buzău. Ulterior, aceste terenuri au fost cumpărate de Ghiveciu Marian de la persoanele care au obţinut titlurile &icirc;n modalitatea descrisă mai sus.</span> 
<br /> 
<span class="tab">Persoanele care deţineau titluri de proprietate pentru terenurile respective, emise anterior &icirc;n mod legal, au fost prejudiciate cu suma totală de 1.956.010 lei. Totodată, avantajul patrimonial realizat &icirc;n modalitate descrisă mai sus este de 3.247.945 lei, reprezent&acirc;nd valoarea reală a terenurilor obţinute &icirc;n baza actelor de proprietate emise nelegal şi cumpărate de Ghiveciu Marian.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului cauzat şi confiscării speciale a avantajului patrimonial obţinut, procurorii au instituit sechestru asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd celor trei inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentare acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. - Direcţia Generală Anticorupţie – Biroul Anticorupţie pentru Judeţul Buzău.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7282">comunicate-hotărâri de condamnare din
                                22 februarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1304906802162585231:-3726838288886926417" autocomplete="off" />
</form></body>
</html>
