<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>2 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 376/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>STRUTINSKY GABRIEL-SORIN</b>, om de afaceri, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- patru infracțiuni de trafic de influență, dintre care una &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rșirea a două infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rșirea a două infracțiuni de spălare a banilor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n cursul anului 2009, inculpatul Strutinsky Gabriel Sorin a pretins de la un denunțător o sumă de bani reprezent&acirc;nd un procentaj de 10% din contravaloarea facturilor fiscale ce urmau a fi &icirc;ncasate de către societatea comercială reprezentată de denunțător, &icirc;n baza a trei contracte &icirc;ncheiate cu D.A.D.L. (Direcția Apelor Dobrogea Litoral). &Icirc;n schimbul sumelor de bani pretinse, Strutinsky Gabriel Sorin, preval&acirc;ndu-se de influența exercitată asupra funcționarilor D.A.D.L. și asupra Ministrului Mediului de la acea vreme, a promis că &icirc;i va determina să respecte obligațiile contractuale asumate, referitoare la plata prețului către societatea comercială respectivă. Ulterior, &icirc;n baza pretinderii inițiale, &icirc;n perioada 2009 – 2012, Strutinsky Gabriel Sorin a primit de la denunțător, suma totală de 1.286.958,17 lei, banii fiind virați din conturile bancare ale societății reprezentate de denunțător, &icirc;n conturile bancare ale societăților comerciale indicate de suspect, respectiv S.C. NEW HOME CONSTRUCT S.A., S.C. MEHMETOGLU S.R.L., SC NEFERMIN S.R.L., S.C. PANEL BUILDING SYSTEM S.R.L. și S.C. CDS PROJECT S.R.L.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n perioada 2009 - 2012, Strutinsky Gabriel Sorin, urmărind obținerea foloaselor pretinse anterior, ca obiect al infracțiunii de trafic de influență i-a determinat pe reprezentanții societății denunțătorului și pe cei ai S.C. NEW HOME CONSTRUCT S.A., S.C. MEHMETOGLU S.R.L., S.C. NEFERMIN S.R.L., S.C. PANEL BUILDING SYSTEM S.R.L. și S.C. CDS PROJECT S.R.L. să falsifice mai multe contracte, aceste &icirc;nscrisuri fiind folosite pentru efectuarea plăților corespondente și justificarea acestora &icirc;n evidențele contabile.</span> 
<br /> 
<br /> 
<span class="tab">3. De asemenea, &icirc;n perioada 2009 - 2013, Strutinsky Gabriel Sorin i-a determinat pe reprezentanții acelorași societăți să efectueze, &icirc;n mod repetat, operațiuni comerciale cu caracter fictiv, prin care a transferat sume de bani, din patrimoniul societății beneficiare a banilor publici &icirc;n patrimoniul următoarelor societăți:</span> 
<br /> 
<span class="tab">-465.184,63 lei, 430.500 lei &icirc;n patrimoniul S.C. NEW HOME CONSTRUCT S.A.,</span> 
<br /> 
<span class="tab">-125.315 lei, 161.106,10 lei, &icirc;n patrimoniul S.C. MEHMETOGLU S.R.L.,</span> 
<br /> 
<span class="tab">-40.000 lei, 40.000 lei, 4.000 lei, &icirc;n patrimoniul S.C. PANEL BUILDING SYSTEM S.R.L.,</span> 
<br /> 
<span class="tab">-15.476,44 lei, &icirc;n patrimoniul S.C. CDS PROJECT S.R.L.</span> 
<br /> 
<span class="tab">-5.376 lei, &icirc;n patrimoniul S.C. NEFERMIN S.R.L.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest mod, banii au fost reintroduși &icirc;n circuitul civil, cunosc&acirc;nd că provin din săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">4. &Icirc;n cursul anului 2012, Strutinsky Gabriel Sorin a pretins de la același denunțător, o sumă de bani reprezent&acirc;nd un procentaj de 10% din contravaloarea facturilor fiscale ce urmau a fi &icirc;ncasate de aceeași societate reprezentată de denunțător, &icirc;n baza unui contract &icirc;ncheiat cu Compania Națională Administrația Porturilor Maritime S.A. Constanța (extinderea unei dane din portul Constanța). &Icirc;n schimbul sumelor de bani pretinse, acesta, preval&acirc;ndu-se de influența exercitată asupra funcționarilor C.N. Administrația Porturilor Maritime S.A. Constanța, a promis că &icirc;i va determina să respecte obligațiile contractuale asumate, referitoare la plata banilor, &icirc;n baza contractului. Pe parcursul desfășurării activității infracționale, după ce societatea beneficiară a contractului de lucrări a &icirc;ncasat suma de aproximativ 5.000.000 lei, denunțătorul a renegociat, &icirc;n data de 11.01.2015, cu Strutinsky Gabriel Sorin, suma pe care acesta din urmă o pretindea, de la 10%, la 8%, respectiv de la suma de 500.000 lei, la 400.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">5. &Icirc;n cursul anului 2012, Strutinsky Gabriel Sorin a pretins de la denunțător o sumă de bani reprezent&acirc;nd un procentaj de 10% din contravaloarea facturilor fiscale ce urmau a fi &icirc;ncasate de către aceeași societate (ca parte a unui consorțiu de firme), &icirc;n temeiul unui contract &icirc;ncheiat cu Compania Națională Administrația Canalelor Navigabile S.A. Constanța (lucrări de &icirc;ntreținere pe Canalul Dunărea – Marea Neagră și pe Canalul Poarta Albă – Midia - Năvodari). &Icirc;n schimbul sumelor de bani pretinse, Strutinsky Gabriel Sorin, preval&acirc;ndu-se de influența exercitată asupra funcționarilor Companiei Naționale Administrația Canalelor Navigabile S.A. Constanța, a promis că &icirc;i va determina să respecte obligațiile contractuale asumate, referitoare la plata prețului. Consorțiul de firme din care făcea parte societatea denunțătorului a &icirc;ncasat prețul lucrărilor executate (12.744.039 lei și TVA aferentă de 3.058.569,53 lei), &icirc;n baza contractului anterior menționat. Ulterior, &icirc;n baza pretinderii inițiale, Strutinsky Gabriel Sorin a primit de la denunțător, suma de 605.886,80 lei, banii fiind virați din conturile bancare ale societății denunțătorului &icirc;n conturile bancare ale societăților comerciale indicate de către cel prim menționat, respectiv S.C. SISTEME INTERNAȚIONALE DE AFACERI S.A., S.C. PANEL BUILDING SYSTEM S.R.L., S.C. CDS PROJECT S.R.L., S.C. CLASSIC S.R.L. și S.C. NEW OPEN SECTOR S.A. De asemenea, Strutinsky Gabriel Sorin a primit, &icirc;n numerar, și suma 25.000 euro, urm&acirc;nd ca diferența de &icirc;ncasat – &icirc;n cuantum de 112.000 lei, să fie achitată &icirc;n cursul anului 2015.</span> 
<br /> 
<br /> 
<span class="tab">6. &Icirc;n perioada 2013 - 2014, Strutinsky Gabriel Sorin, urmărind obținerea foloaselor pretinse anterior, ca obiect al infracțiunii de trafic de influență, i-a determinat pe reprezentanții societăților menționate să falsifice mai multe contracte, aceste &icirc;nscrisuri fiind folosite pentru efectuarea plăților corespondente și justificarea acestora &icirc;n evidențele contabile ale societăților comerciale.</span> 
<br /> 
<br /> 
<span class="tab">7. &Icirc;n perioada 2013 - 2014, Strutinsky Gabriel Sorin i-a determinat pe reprezentanții societăților comerciale să efectueze, &icirc;n mod repetat, operațiuni comerciale cu caracter fictiv, prin care a transferat bani din patrimoniul firmei denunțătorului, după cum urmează:</span> 
<br /> 
<span class="tab">- 36.800 lei &icirc;n patrimoniul S.C. SISTEME INTERNAȚIONALE DE AFACERI S.A., - 103.000 lei &icirc;n patrimoniul S.C. PANEL BUILDING SYSTEM S.R.L., - 35.600,40 lei &icirc;n patrimoniul S.C. CDS PROJECT S.R.L.</span> 
<br /> 
<span class="tab">- 29.981,28 lei &icirc;n patrimoniul S.C. CLASSIC S.R.L.</span> 
<br /> 
<span class="tab">- 124.000 lei &icirc;n patrimoniul S.C. PANEL BUILDING SYSTEM S.R.L.,</span> 
<br /> 
<span class="tab">- 159.588 lei, &icirc;n patrimoniul S.C. NEW OPEN SECTOR S.A.,</span> 
<br /> 
<span class="tab">- 116.917,12 lei către S.C. CDS PROJECT S.R.L.,</span> 
<br /> 
<span class="tab">&Icirc;n acest fel, banii au fost reintroduși &icirc;n circuitul civil, cunosc&acirc;nd că provin din săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">8. &Icirc;n cursul anului 2013, același inculpat a pretins suma de aproximativ 1.600.000 euro de la denunțător, reprezent&acirc;nd un procent de 6% din contravaloarea facturilor fiscale ce urmau a fi &icirc;ncasate de către societatea denunțătorului (parte a unui consorțiu), &icirc;n temeiul unui contract &icirc;ncheiat cu Compania Națională Administrația Canalelor Navigabile S.A. Constanța (modernizare ecluze – echipamente și instalații). &Icirc;n schimbul sumelor de bani pretinse, Strutinsky Gabriel Sorin, preval&acirc;ndu-se de influența exercitată asupra funcționarilor C.N. Administrația Canalelor Navigabile S.A. Constanța, a promis că &icirc;i va determina să respecte obligațiile contractuale asumate, referitoare la plata prețului, față de consorțiul respectiv. &Icirc;n anul 2015, Strutinsky Gabriel Sorin a mai pretins și suma de 202.500 lei (care reprezintă 6% din valoarea facturilor &icirc;ncasate &icirc;n 2014, &icirc;n cuantum total de 3.375.179 lei).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanța, cu propunere de a se menține măsurile preventive și măsurile asigurătorii dispuse asupra bunurilor mobile și imobile (&icirc;n valoare totală de 1.305.912 lei și 6.844 euro), proprietatea inculpatului STRUTINSKY GABRIEL-SORIN, p&acirc;nă la concurența sumei de 1.892.844,97 lei.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8328593520732516543:8307467073608011587" autocomplete="off" />
</form></body>
</html>
