<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 august 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 521/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul teritorial Constanţa au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatului <b>ALEXANDRESCU ION ADRIAN</b>, preot paroh al Parohiei Chitila I, judeţul Ilfov, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>CIOCOIU VICTOR</b>, administrator al SC VIC IMOB SRL Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă &icirc;n formă continuată, </span> 
<br /> 
<span class="tab"><b>PREDA NICOLAI</b>, administrator al SC PANIF COMPROD SRL Cochirleanca, &icirc;n sarcina căruia s-a reţinut infracţiunea de favorizare a infractorului care a comis o infracţiune de corupţie, </span> 
<br /> 
<span class="tab"><b>MURAFA VASILII</b>, preot &icirc;n cadrul unei parohii din municipiul Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de favorizare a infractorului care a comis o infracţiune de corupţie, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2010 – februarie 2011, prin intermediul inculpatului Ciocoiu Victor, inculpatul Alexandrescu Ion Adrian a pretins, pentru sine şi pentru inculpatul Ciocoiu Victor, de la două persoane care urmau să obţină despăgubiri de la Autoritatea Naţională pentru Restituirea Proprietăţilor, &icirc;n baza Legii nr. 9/1998, (privind acordarea de compensaţii cetăţenilor rom&acirc;ni pentru bunurile trecute &icirc;n proprietatea statului bulgar &icirc;n urma aplicării Tratatului dintre Rom&acirc;nia şi Bulgaria) sume de bani reprezent&acirc;nd un comision cuprins &icirc;ntre 20 % şi 30 % din valoarea totală a despăgubirilor, pentru a urgenta soluţionarea dosarelor de despăgubiri şi a obţine virarea efectivă &icirc;n cont a banilor, prin influenţa pe care susţinea că o avea asupra funcţionarilor din cadrul instituţiei sus – menţionate. </span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Preda Nicolai i-a facilitat lui Alexandrescu Ion Adrian găsirea unei locaţii &icirc;n Staţiunea Balvanyoş, judeţul Covasna, unde acesta din urmă să se ascundă &icirc;n perioada 10 – 15 mai 2011, &icirc;ngreun&acirc;nd astfel urmărirea penală &icirc;n care Alexandrescu Ion Adrian era vizat de procurorii Serviciului teritorial Constanţa din cadrul DNA. Inculpatul Preda Nicolai a oferit ajutor cunosc&acirc;nd faptul că Alexandrescu Ion Adrian era cercetat penal pentru infracţiunea de trafic de influenţă iar, ulterior, ştiind că acelaşi inculpat a fost arestat preventiv, &icirc;n lipsă, &icirc;n aceeaşi cauză.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, Murafa Vasilii, cunosc&acirc;nd că Alexandrescu Ion Adrian era cercetat penal &icirc;ntr-un dosar de corupţie şi, ulterior, a fost arestat preventiv, &icirc;n lipsă, l-a ajutat pe acesta din urmă să &icirc;ngreuneze urmărirea penală pun&acirc;nd la dispoziţia acestuia, &icirc;n perioada 17 – 22 mai 2011 locuinţa de domiciliu din municipiul Bucureşti şi prin iniţierea unor discuţii cu persoane neidentificate menite a găsi căi nelegale pentru a-l ajuta pe Alexandrescu Ion Adrian să fie eliberat de sub puterea mandatului de arestare preventivă emis &icirc;n lipsă. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanţa</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că la 19 aprilie 2011, Tribunalul Constanţa a admis propunerea procurorilor de arestare preventivă a inculpatului pe termen de 30 de zile de la data aducerii acestuia.</span> 
<br /> 
<span class="tab">La data de 24 mai 2011, inculpatul Alexandrescu Ion Adrian s-a prezentat la Inspectoratul de Poliţie Judeţean Constanţa, iar la data de 25 mai 2011, Tribunalul Constanţa a confirmat mandatul de arestare care fusese emis anterior pe numele său, de aceeaşi instanţă. (vezi <a href="http://www.pna.ro/comunicat.jsp?comunicat=2308&amp;limba=1"><u>comunicat nr. 255/VIII/3 din 19 aprilie 2011</u></a>).</span> 
<br /> 
<span class="tab">Ciocoiu Victor a mai fost trimis &icirc;n judecată &icirc;ntr-un alt dosar de DNA, pentru fapte similare (vezi <a href="http://www.pna.ro/comunicat.jsp?comunicat=2279&amp;limba=1"><u>comunicat nr. 197/VIII/3 din 31 martie 2011</u></a>).</span> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4822">comunicate-hotărâri de condamnare din
                                16 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="603094620462546696:-6518346232491623822" autocomplete="off" />
</form></body>
</html>
