<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>16 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1818/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secţia de combatere a corupţiei au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>S&Icirc;RBOIU CARMEN</b>, prim-procuror al Parchetului de pe l&acirc;ngă Judecătoria Orşova, pentru comiterea infracţiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influenţă, </span> 
<br /> 
<span class="tab">- luare de mită, </span> 
<br /> 
<span class="tab">- instigare la infracţiunea de folosire de informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii de foloase necuvenite, </span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de abuz &icirc;n serviciu, &icirc;n scopul obţinerii, pentru sine ori pentru altul, a unor foloase necuvenite</span> 
<br /> 
<br /> 
<span class="tab"><b>IANOŞI ION</b>, comisar şef de poliţie, şef al Serviciului de Investigaţii Fraude din cadrul Inspectoratului de Poliţie al Judeţului Mehedinţi, pentru săv&acirc;rşirea infracţiunii de luare de mită, </span> 
<br /> 
<br /> 
<span class="tab"><b>FIŞTER LIVIU-IONUŢ</b>, subofiţer de poliţie, şef al Formaţiunii Rutiere din cadrul Poliţiei mun. Orşova, pentru comiterea infracţiunilor:</span> 
<br /> 
<span class="tab">- folosire de informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii de foloase necuvenite, </span> 
<br /> 
<span class="tab">- fals intelectual, </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n scopul obţinerii, pentru sine ori pentru altul, a unor foloase necuvenite, </span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU CONSTANTIN</b>, om de afaceri și, la data faptelor, președintele organizaţiei municipale Orșova a unui partid politic, pentru săv&acirc;rşirea infracţiunii de dare de mită, </span> 
<br /> 
<br /> 
<span class="tab"><b>DUDUCEA VIOREL-SORINEL</b>, om de afaceri, pentru săv&acirc;rşirea infracţiunilor:</span> 
<br /> 
<span class="tab">- cumpărare de influenţă, </span> 
<br /> 
<span class="tab">- dare de mită, </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2012, inculpata S&icirc;rboiu Carmen a pretins şi primit de la inculpatul Duducea Viorel-Sorinel, om de afaceri, foloase materiale necuvenite, ce au constat &icirc;n materiale de construcţie &icirc;ntrebuinţate la lucrări efectuate pe terenul pe care magistratul &icirc;l are la adresa de domiciliu şi pentru lucrări pe alt teren al magistratului, situat pe malul Dunării, unde s-a construit o casă de vacanţă. </span> 
<br /> 
<span class="tab">Pretinderea şi primirea de foloase s-a realizat de prim-procurorul S&icirc;rboiu Carmen &icirc;n schimbul promisiunii că va interveni &icirc;n favoarea lui Duducea Viorel-Sorinel, astfel &icirc;nc&acirc;t faţă de firme ale omului de afaceri să nu fie constatate infracţiuni de evaziune fiscală şi spălare de bani (pentru astfel de infracţiuni, &icirc;n dosar instrumentat de altă structură de parchet, s-a dispus trimiterea &icirc;n judecată a aceluiaşi om de afaceri).</span> 
<br /> 
<span class="tab">&Icirc;n perioada 18 martie 2013-20 martie 2014, inculpata S&icirc;rboiu Carmen a pretins şi primit de la inculpatul Popescu Constantin, om de afaceri, foloase const&acirc;nd &icirc;n efectuarea de lucrări de amenajare (curăţenie şi grădinărit) a curţii comune aferente celor două vile ale magistratului, situate &icirc;n Drobeta Turnu-Severin şi a acceptat promisiunea aceluiaşi om de afaceri, de obţinere, &icirc;n concesiune, a unui teren pe malul Dunării, aflat &icirc;n proprietatea Primăriei Orşova. De asemenea, a primit de la același om de afaceri 225 de răsaduri de flori ornamentale de grădină. Magistratul a pretins și primit foloasele menționate &icirc;n legătură cu &icirc;ndeplinirea atribuţiile de serviciu, &icirc;ntr-un dosar penal constituit la Parchetul de pe l&acirc;ngă Judecătoria Orşova, la data de 18.03.2014, &icirc;n care inculpata a supravegheat efectuarea urmăririi penale. </span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2012, inculpata S&icirc;rboiu Carmen, &icirc;n calitate de prim-procuror al Parchetului de pe l&acirc;ngă Judecătoria Drobeta Turnu Severin, &icirc;n legătură cu un dosar aflat &icirc;n lucru la acel parchet, a &icirc;ndeplinit &icirc;n mod defectuos atribuţiile de serviciu, prin infirmarea repetată a 4 soluţii succesive de ne&icirc;ncepere a urmăririi penale dispuse de procuror din subordine şi prin sesizarea instanţei civile, &icirc;n numele Parchetului de pe l&acirc;ngă Judecătoria Drobeta Turnu Severin, pentru anularea unui titlu de proprietate. Aceste acte au fost &icirc;ndeplinite de inculpată &icirc;n scopul obţinerii de către o persoană, prin hotăr&acirc;re judecătorească civilă, o suprafaţă de teren c&acirc;t mai mare din masa succesorală, &icirc;n dauna altor comoştenitori. Cu toate acestea, instanţele de judecată nu au dispus anularea titlului de proprietate, nelu&acirc;nd &icirc;n considerare nelegalităţile comise de inculpată &icirc;n legătură cu dosarul penal respectiv. </span> 
<br /> 
<span class="tab">La data de 11 martie 2014, &icirc;n municipiul Orşova, inculpatul Fişter Liviu-Ionuţ, la instigarea inculpatei S&icirc;rboiu Carmen, a accesat baza de date pentru evidenţa persoanelor, cu privire la o anumită persoană. &Icirc;n aceeaşi zi, Fişter Liviu-Ionuţ a verificat acea persoană şi &icirc;n baza de date de evidenţă auto. Informaţiile pe care Fişter Liviu-Ionuţ le-a obţinut, fără legătură cu legala &icirc;ndeplinire a atribuţiilor de serviciu, le-a furnizat &icirc;n aceeaşi zi inculpatei S&icirc;rboiu Carmen. Scopul obţinerii şi furnizării acestor informaţii a fost personal, strict pentru a servi intereselor lui S&icirc;rboiu Carmen și fiicei mai mari a acesteia, fără legătură cu menirea accesării bazelor de date puse la dispoziţia organelor cu atribuţii &icirc;n prevenirea şi combaterea infracţiunilor.</span> 
<br /> 
<span class="tab">La data de 11 martie 2014, inculpatul Fişter Liviu-Ionuţ, şeful Formaţii rutiere din cadrul Poliţiei Oraşului Orşova, &icirc;n contextul &icirc;n care efectua urmărirea penală &icirc;ntr-un dosar penal al Parchetului de pe l&acirc;ngă Judecătoria Orşova, a consemnat date neconforme adevărului, &icirc;ntr-un proces verbal de verificare a unui autoturism, &icirc;n sensul că autovehicul nu figura ca fiind radiat, deşi rezultatul a două verificări efectuate atestau că autovehiculul figura ca fiind radiat din circulaţie din data de 6 martie 2014. Ulterior, la data de 26.05.2014, la finalizarea urmăririi penale, prin referatul &icirc;ntocmit, inculpatul a propus clasarea cauzei. Astfel, autoturismul ne&icirc;nmatriculat a fost lăsat &icirc;n circulație, &icirc;n mod nelegal, și s-a evitat măsura suspendării permisului de conducere pentru autorul infracţiunii rutiere.</span> 
<br /> 
<span class="tab">&Icirc;n luna octombrie 2012, inculpatul Ianoşi Ion, &icirc;n legătură cu atribuţiile sale de serviciu, a pretins şi primit de la inculpatul Duducea Viorel-Sorinel, om de afaceri, materiale de construcţii &icirc;n valoare de 10.508, 88 lei (două uşi de garaj cu acționare electrică, precum şi accesoriile necesare montării acestora), toate necesare modificării garajului pe care ofiţerul de poliţie &icirc;l are pe un teren din mun. Orşova. Bunurile remise, &icirc;n valoare de 10.508, 88 lei, au fost plătite de Duducea Viorel-Sorinel, prin firma sa SC VIA VITA CONSTRUCŢII SRL, firmei de la care au fost achiziţionate bunurile menţionate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus luarea măsurii asigurătorii, &icirc;n limita sumei de 10.508, 88 lei, asupra unei teren aflat &icirc;n coproprietatea inculpatului IANOŞI ION și &icirc;n limita sumei de 55.228 lei, asupra unui teren aflat &icirc;n coproprietatea inculpatei S&Icirc;RBOIU CARMEN. </span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la <b>Curtea de Apel Craiova</b>. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin din partea Serviciului Rom&acirc;n de Informații și din partea Brigăzii Speciale de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</i></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3868489143318087053:-2445473592060105708" autocomplete="off" />
</form></body>
</html>
