<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 mai 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 151/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>ADRIAN NĂSTASE</b>, fost prim ministru al Guvernului Rom&acirc;niei, fost preşedinte al Camerei Deputaţilor, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- şantaj</span> 
<br /> 
<span class="tab"><b>DANIELA NĂSTASE</b>, &icirc;n sarcina căreia s-au reţinut infracţiunile de</span> 
<br /> 
<span class="tab">- complicitate la luare de mită, </span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de folosire la autoritatea vamală de documente false &icirc;n legătură cu fapta de corupţie, </span> 
<br /> 
<span class="tab">- spălare de bani &icirc;n legătură cu infracţiuni de corupţie, toate &icirc;n formă continuată</span> 
<br /> 
<span class="tab"><b>IRINA PAULA JIANU</b>, fost inspector general de stat la Inspectoratul de Stat &icirc;n Construcţii (I.S.C.), &icirc;n sarcina căreia s-au reţinut infracţiunile de </span> 
<br /> 
<span class="tab">- dare de mită, </span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de folosire a bunurilor societăţilor comerciale &icirc;ntr-un scop contrar intereselor acestora, &icirc;n legătură directă cu infracţiunea de dare de mită, </span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n legătură cu fapte de corupţie, </span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals intelectual la legea contabilităţii &icirc;n legătură cu fapte de corupţie, </span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de folosire de acte falsificate şi</span> 
<br /> 
<span class="tab">- spălare de bani, toate &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2002 – 2004, &icirc;n calitate de prim-ministru - cu atribuţii de coordonare a activităţii membrilor Guvernului, de numire a conducătorilor organelor de specialitate din subordinea Guvernului şi a altor persoane ce &icirc;ndeplinesc funcţii publice, cu atribuţii de control &icirc;n ce priveşte activitatea miniştrilor şi atribuţii de control asupra autorităţilor şi instituţiilor publice centrale şi locale prin Aparatul de lucru al primului – ministru - inculpatul Adrian Năstase a primit, &icirc;n mod direct şi prin intermediul Danielei Năstase <b><i>foloase necuvenite &icirc;n valoare de 22.155.985.853,08 ROL (aproximativ 630 000 euro la cursul de schimb 2002/2004)</i></b>. Acestea foloase constau &icirc;n contravaloarea unor bunuri importate din China şi cheltuielile aferente acestor importuri, contravalorea unor lucrări efectuate la imobilele din localitatea Cornu şi respectiv municipiul Bucureşti, str. Cristian Tell. Concret, au fost primite următoarele foloase necuvenite:</span> 
<br /> 
<span class="tab">a) De la inculpata Irina Paula Jianu:</span> 
<br /> 
<span class="tab">- suma de 3.702.843.845 ROL reprezent&acirc;nd contravaloarea unor bunuri achiziţionate din China şi a cheltuielilor ocazionate de introducerea acestora &icirc;n ţară şi transportul intern;</span> 
<br /> 
<span class="tab">- suma de 2.027.844.822,27 ROL reprezent&acirc;nd contravaloarea lucrărilor de t&acirc;mplărie cu geam termopan executate de S.C. REGAL GLASS SRL Bacău la imobilul său din localitatea Cornu, judeţul Prahova şi suportate din fondurile S.C. VERTCON S.A. Bacău (1.407.535.800 lei) şi S.C. REGAL GLASS SRL Bacău (620.309.022,27 lei);</span> 
<br /> 
<span class="tab">- suma de 16.425.297.185,81 ROL reprezent&acirc;nd contravaloarea unor lucrări de construcţii şi renovare executate la imobilul situat &icirc;n str. Cristian Tell din Bucureşti, din care 12.610.443.157 ROL lei din fondurile S.C. CONIMPULS S.A.Bacău, 1.186.854.028,81 ROL din fondurile S.C. VERTCON S.A. Bacău şi 2.628.000.000 ROL din bani personali ai inculpatei Irina Paula Jianu. </span> 
<br /> 
<span class="tab">Sumele de bani au fost primite de la inculpata Irina Paula Jianu <b>&icirc;n scopul numirii şi menţinerii acesteia &icirc;n funcţia de inspector general de stat la Inspectoratul de Stat &icirc;n Construcţii</b>, precum şi pentru asigurarea pentru aceasta a unui statut care să &icirc;i confere autoritate deplină &icirc;n cadrul instituţiei la conducerea căreia se afla.</span> 
<br /> 
<span class="tab">b) De la martorul Ioan Păun</span> 
<br /> 
<span class="tab">- prestarea serviciilor de achiziţionare a unor bunuri din China, depozitarea lor temporară la sediul Ambasadei Rom&acirc;niei din China, ambalarea, supravegherea &icirc;ncărcării lor &icirc;n containere şi organizarea transportului pe parcurs extern <b>&icirc;n scopul numirii şi menţinerii acestuia &icirc;n funcţiile de consul general, şef al Consulatului General al Rom&acirc;niei la Hong Kong, precum şi pentru menţinerea permanentă &icirc;n misiune &icirc;n străinătate</b>.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2006, dată la care exercita funcţia de preşedinte al Camerei Deputaţilor, &icirc;n scopul &icirc;ngreunării urmăririi penale &icirc;n cauza &icirc;n care era cercetat pentru săv&acirc;rşirea infracţiunii de luare de mită, &icirc;n mod repetat, inculpatul Adrian Năstase l-a ameninţat pe consulul Ioan Păun cu darea &icirc;n vileag a unor fapte imaginare, compromiţătoare pentru acesta (şi anume că acesta lucrează sub acoperire pentru anumite instituţii) pentru a-l determina să-şi retracteze declaraţiile date &icirc;n cauză şi să nu predea organelor de anchetă documentele doveditoare &icirc;n posesia cărora acesta se afla.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2002-2004, inculpaţii Adrian Năstase şi Daniela Năstase au achiziţionat din China materiale de construcţii, produse electrocasnice, obiecte de mobilier pentru utilarea celor două imobile din Bucureşti (Zambaccian, Cristian Tell) şi a imobilului din localitatea Cornu. Bunurile au fost achiziţionate din diverse t&acirc;rguri, fie fără acte, fie pe baza unor documentele de v&acirc;nzare emise pe numele martorului Ioan Păun, fiind transportate şi depozitate &icirc;ntr-un hotel dezafectat al Ambasadei Rom&acirc;niei din China. Pentru a ascunde identitatea reală a beneficiarilor şi pentru a crea aparenţa că legislaţia vamală este respectată, o parte din bunurile achiziţionate au fost introduse &icirc;n ţară ca importuri efectuate de SC VERTCON SA, conducerea acestei societăţi fiind determinată de inculpata Irina Paula Jianu să suporte din fondurile societăţii cheltuieli care nu erau aferente activităţii acestora, respectiv suma de suma de 3.683.683.943 ROL. Această sumă reprezintă contravaloarea bunurilor achiziţionate din China de Adrian Năstase şi Daniela Năstase, a cheltuielilor de transport şi a taxelor vamale. </span> 
<br /> 
<span class="tab">Pentru efectuarea operaţiunilor de vamă, din dispoziţia inculpatei Irina Paula Jianu s-au completat cu date nereale documentele comerciale externe şi de transport internaţional, (invoice, packing list-uri, certificate de calitate şi conformitate), centralizatoarele de import şi declaraţiile pentru valoarea &icirc;n vamă, precum şi avizele de &icirc;nsoţire a mărfii. Bunurile introduse &icirc;n ţară ca importuri efectuate de către SC VERTCON SA Bacău au fost transportate &icirc;n depozitul aparţin&acirc;nd SC REMAT SA Chitila, iar de aici au fost preluate de către adevăraţii proprietari, regăsindu-se &icirc;n imobilele din Zambaccian, Cristian Tell şi Cornu. </span> 
<br /> 
<span class="tab">&Icirc;n scopul ascunderii infracţiunilor de dare şi luare de mită, inculpata Irina Paula Jianu şi-a folosit autoritatea pe care o avea asupra administratorilor societăţilor SC CONIMPULS SA Bacău, SC VERTCON SA Bacău şi SC REGAL GLASS SRL Bacău, pentru a determina cele trei societăţi să efectueze lucrări la imobilele din localitatea Cornu, jud. Prahova şi respectiv Bucureşti, str. Cristian Tell, fără &icirc;ncheierea unui contract cu beneficiarii acestor imobile, contract &icirc;n baza căruia societăţile să stabilească condiţiile de facturare şi &icirc;ncasare a contravalorii lucrărilor efectuate sau să &icirc;şi recupereze cheltuielile &icirc;n caz de neefectuare a plăţilor de către beneficiar. Autoritatea inculpatei Irina Paula Jianu asupra administratorilor celor trei societăţi deriva din calitatea de fost asociat/administrator şi administrator &icirc;n fapt, inspector general de stat &icirc;n cadrul ISC – instituţie cu atribuţii de control &icirc;n domeniul construcţiilor, şi &icirc;n baza relaţiei sale de prietenie cu primul ministru. &Icirc;n acest fel, inculpata i-a determinat să folosească cu rea credinţă banii şi bunurile societăţilor, pierderile suferite de către societăţi ridic&acirc;ndu-se la 6.596.717.758 ROL &icirc;n dauna SC VERTCON SA, la 811.831.452 ROL &icirc;n dauna SC REGAL GLASS SRL Bacău şi la 12.610.443.157 ROL &icirc;n dauna SC CONIMPULS SA Bacău.</span> 
<br /> 
<span class="tab">De asemenea, inculpata a disimulat provenienţa sumei de 2.628.000.000 ROL primită drept mită de Adrian Năstase, introduc&acirc;nd banii &icirc;n S.C. REGAL GLASS S.R.L. ca &icirc;mprumut societate şi a dispus ca din această sumă să fie decontate lucrările efectuate la imobilul soţilor Năstase din Bucureşti, strada Cristian Tell. Lucrările decontate au fost &icirc;nregistrate şi respectiv facturate pe un beneficiar fictiv.</span> 
<br /> 
<br /> 
<span class="tab"><b>Măsuri asigurătorii:</b></span> 
<br /> 
<span class="tab">La data de 25 ianuarie 2010, procurorii au dispus, &icirc;n vederea confiscării, instituirea sechestrului asigurator asupra bunurilor mobile şi imobile ale inculpaţilor p&acirc;nă la concurenţa sumei de 22.646.992.267 ROL. La aceeaşi dată, a fost indisponibilizat imobilul proprietatea inculpaţilor Adrian Năstase şi Daniela Năstase, situat &icirc;n Bucureşti pe str. Muzeul Zambaccian, cu valoare de impozitare 1.301.462,51 RON.</span> 
<br /> 
<br /> 
<span class="tab"><i>Precizare:</i></span> 
<br /> 
<br /> 
<span class="tab">Inculpatul a fost iniţial trimis &icirc;n judecată <b>la data de 13 noiembrie 2006</b> (<a href="http://www.pna.ro/comunicat.jsp?comunicat=570&amp;limba=1">vezi comunicat 199/VIII/3</a>). La <b>data de 7 aprilie 2008</b>, prin decizie definitivă, &Icirc;nalta Curte de Casaţie şi Justiţie a dispus restituirea, la Direcţia Naţională Anticorupţie, a cauzei pentru refacerea urmăririi penale, &icirc;ntruc&acirc;t s-a apreciat că Adrian Năstase beneficiază de imunitatea conferită de calitatea de fost prim ministru. Restituirea s-a făcut &icirc;n baza unei decizii a Curţii Constituţionale (ulterioară trimiterii &icirc;n judecată) care a admis o excepţie de neconstituţionalitate ce fusese invocată de inculpat &icirc;n acest dosar.</span> 
<br /> 
<span class="tab">Potrivit interpretării date de Curtea Constituţională unor prevederi din Legea răspunderii ministeriale, procedura specială de urmărire penală aplicabilă miniştrilor &icirc;n funcţie trebuie extinsă şi la nivelul <b>foştilor miniştri</b> pentru infracţiunile săv&acirc;rşite &icirc;n exerciţiul funcţiei lor.</span> 
<br /> 
<span class="tab">Prin urmare, <b>la data 4 august 2008</b>, Procurorul General al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie a solicitat Camerei Deputaţilor declanşarea procedurilor pentru formularea cererii de urmărire penală faţă de Adrian Năstase, &icirc;n dosarul sus menţionat.</span> 
<br /> 
<span class="tab">Camera Deputaţilor a adoptat Hotăr&acirc;rea nr. 8 din <b>data de 4 martie 2009</b>, conform căreia cere urmărirea penală a lui Adrian Năstase pentru faptele care fac obiectul dosarului menţionat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4564">comunicate-hotărâri de condamnare din
                                06 ianuarie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7926695159393097181:439109931899832191" autocomplete="off" />
</form></body>
</html>
