<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>11 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1596/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile art. 72 alin. 2 din Constituția Rom&acirc;niei și ale art. 195 alin. 1 și 2 din Regulamentul Camerei Deputaților, procurorul șef al Direcției Naționale Anticorupție - doamna Laura Codruța K&ouml;vesi a transmis procurorului general al Rom&acirc;niei cererea și referatul &icirc;ntocmit de procurorii anticorupție, &icirc;n vederea sesizării ministrului Justiției, pentru a cere președintelui Camerei Deputaților &icirc;ncuviințarea arestării preventive a deputatului <b>ROȘCA MIRCEA</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea &icirc;n concurs a două infracțiuni de trafic de influență, din care una &icirc;n formă continuată (4 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus &icirc;nceperea urmăririi penale, efectuarea urmăririi penale față de suspect și punerea &icirc;n mișcare a acțiunii penale pentru următoarele fapte:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, &icirc;n calitate de vicepreședinte al organizației județene Prahova a unui partid politic, inculpatul Roșca Mircea a pretins de la un denunțător suma de 20.000 euro pentru a-și exercita influența asupra inculpatului Popescu Gabriel Stelian și asupra celorlalți membri ai Consiliului Local Azuga, pentru a &icirc;nlesni dob&acirc;ndirea unor terenuri pe raza localității respective de către firma denunțătorului. Din această sumă, inculpatul Roșca Mircea a primit efectiv 5.000 euro, prin intermediul inculpatului Popescu Gabriel Stelian, iar 11.000 euro au fost folosiți &icirc;n interesul formațiunii politice pe care o conducea de la nivel județean.</span> 
<br /> 
<span class="tab">Diferența de 4.000 euro a fost remisă de același inculpat secretarului Primăriei Azuga, Dumbravă Diana Camelia, &icirc;n vederea &icirc;ndeplinirii unor acte ce intrau &icirc;n atribuțiile sale de serviciu și care vizau desfășurarea propriu zisă a procedurii de achiziție publică și desemnarea c&acirc;știgătoare a firmei denunțătorului.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011– 2014, inculpatul Roșca Mircea a intervenit pe l&acirc;ngă factorii de decizie din cadrul unor instituții publice din județul Prahova, (Consiliul Județean, Direcția Generală de Asistență Socială și Protecția Copilului – Centrul de Recuperare și Reabilitare Neuropsihiatrică pentru Persoane Adulte cu Handicap Călinești, Regia Autonomă Administrația Patrimoniului Protocolului de Stat – Sucursala pentru Reprezentare și Protocol Sinaia) asupra cărora avea influență prin prisma calităților pe care le-a deținut &icirc;n mod succesiv la nivelul autorităților publice locale centrale și la nivel politic, &icirc;n vederea atribuirii către societățile deținute de inculpatul Rotilă Adrian a unor contracte de achiziții publice.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor „intervenții”, inculpatul Roșca Mircea a primit de la inculpatul Rotilă Adrian bani și alte foloase (suma de aproximativ 90.000 lei, construcții &icirc;n valoare de 35.418, 39 lei și folosința unui autoturism marca Audi A8).</span> 
<br /> 
<br /> 
<span class="tab">Cererea de &icirc;ncuviințare a arestării preventive a fost formulată av&acirc;nd &icirc;n vedere că sunt &icirc;ndeplinite condițiile prevăzute de Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, din probele administrate rezultă suspiciunea rezonabilă că inculpatul a săv&acirc;rșit &icirc;n concurs două infracțiuni de corupție, iar privarea lui de libertate este necesară pentru &icirc;nlăturarea unei stări de pericol pentru ordinea publică &icirc;n scopul asigurării bunei desfășurări a procesului penal.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, trebuie avută &icirc;n vedere evaluarea &icirc;n raport cu gravitatea faptelor săv&acirc;rșite, persoana și conduita inculpaților, reacția opiniei publice, rezonanța și gravitatea faptelor.</span> 
<br /> 
<span class="tab">Cercetarea unei asemenea persoane &icirc;n stare de libertate ar putea &icirc;ncuraja și alte persoane să comită infracțiuni, av&acirc;nd &icirc;n vedere poziția inculpatului și natura faptelor de care este acuzat.</span> 
<br /> 
<br /> 
<span class="tab">Cererii transmise i-au fost atașate referatul &icirc;ntocmit de procurorii din cadrul Direcției Naționale Anticorupție care efectuează cercetări &icirc;n cauză, precum și copie a dosarului de urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab">Față de ceilalți inculpați, s-au dispus următoarele măsuri preventive:</span> 
<br /> 
<br /> 
<span class="tab">Față de <b>ROTILĂ ADRIAN</b>, administrator al unor societăți comerciale, &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare de influență, &icirc;n formă continuată (4 acte materiale), s-a dispus reținerea pentru 24 de ore, urm&acirc;nd a fi prezentat cu propunere de arestare preventivă la &Icirc;nalta Curte de Casație și Justiție.</span> 
<br /> 
<span class="tab">Față de <b>POPESCU GABRIEL STELIAN</b>, președinte al unui partid politic, organizația locală Azuga, &icirc;n sarcina căruia s-a reținut infracțiunea de dare de mită și față de <b>DUMBRAVĂ DIANA CAMELIA</b>, secretar al Primăriei Azuga, &icirc;n sarcina căreia s-au reținut infracțiunea de luare de mită, s-a dispus control judiciar pe perioada desfășurării urmăririi penale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4498259356491119418:7333510458169872942" autocomplete="off" />
</form></body>
</html>
