<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>6 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 674/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna martie 2015, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>LUNGU VIRGIL ROMAN</b>, pentru săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2014 – sf&acirc;rșitul lunii ianuarie 2015, &icirc;ntre un denunțător și inculpatul Lungu Virgil Roman au fost purtate mai multe discuții, &icirc;n cadrul cărora acesta din urmă a pretins și acceptat primirea unor sume de bani cuprinse &icirc;ntre 20.000 euro și 50.000 euro.</span> 
<br /> 
<span class="tab">Aceste sume de bani au fost pretinse, pentru ca inculpatul să-și folosească influența pe care afirma că o are asupra unui magistrat din cadrul Tribunalului Constanța, cu scopul de a-l determina pe acesta să revină asupra unor măsuri asigurătorii, &icirc;n sensul revocării acestora, și să-i garanteze denunțătorului o judecată corectă, imparțială.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea Departamentului de Informații și Protecție Internă din cadrul M.A.I.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanța cu propunere de a se menține măsura preventivă dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TOADER ION</b>, primar al comunei Cetățeni, jud. Argeș la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- instigare la folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- instigare la folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n forma tentativei și</span> 
<br /> 
<span class="tab">- instigare la &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab"><b>DIACONU DOCENȚIU ION</b>, referent &icirc;n cadrul Primăriei comunei Cetățeni, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene și</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune și</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n forma tentativei.</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘERB GHEORGHE</b>, viceprimar al comunei Cetățeni, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene și</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂUN GHEORGHE</b>, contabil șef al comunei Cetățeni, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune și</span> 
<br /> 
<span class="tab">- instigare la folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n forma tentativei.</span> 
<br /> 
<br /> 
<span class="tab"><b>MERCAN LAURENȚIU-ANTON</b>, inginer agricol &icirc;n cadrul Primăriei comunei Cetățeni, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n forma tentativei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 07.05.2007, inculpatul Toader Ion, &icirc;n calitate de primar al comunei Cetățeni, jud. Argeș, a depus prin delegat, la APIA, un &icirc;nscris prin care a declarat, &icirc;n mod nereal, că pășunea aflată &icirc;n domeniul public al primăriei este utilizată și &icirc;ntreținută de primărie, &icirc;n condițiile &icirc;n care Consiliul Local nu &icirc;ndeplinea condițiile de eligibilitate, nefiind fermier și utilizator de teren pentru propria activitate agricolă.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, inculpatul Toader Ion, &icirc;n calitate de primar al comunei Cetățeni, beneficiind de ajutorul inculpaților Șerb Gheorghe și Păun Gheorghe, l-a determinat cu intenție, pe inculpatul Diaconu Docențiu Ion să solicite, pe nedrept, sprijin financiar pentru suprafața de 340,26 ha pășune &icirc;nchiriată &icirc;n mod fictiv, printr-un contract, de la Consiliul Local Cetățeni, cu toate că, &icirc;n realitate inculpatul Diaconu Docențiu Ion nu era utilizatorul real al suprafeței de teren. Această solicitare a avut ca rezultat obținerea, &icirc;n mod fraudulos, de către inculpatul Diaconu Docențiu Ion a sumei totale de 33.342,28 lei, din care din bugetul Uniunii Europene suma de 20.929,38 lei - finanțare FEGA-SAPS și suma de 10.178,50 lei - finanțare FEADR-LPA, iar din bugetul național suma de 2.234,33 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul Toader Ion, &icirc;n calitate de primar al comunei Cetățeni, beneficiind de ajutorul inculpaților Păun Gheorghe și Mercan Laurențiu-Anton, l-a determinat cu intenție, pe inculpatul Diaconu Docențiu Ion, să solicite, pe nedrept, sprijin financiar pentru suprafața de 388,46 ha pășune &icirc;nchiriată &icirc;n mod fictiv, printr-un alt contract, de la Consiliul Local Cetățeni, cu toate că, &icirc;n realitate, inculpatul Diaconu Docențiu Ion nu era utilizatorul real al suprafeței de teren.</span> 
<br /> 
<span class="tab">Pe parcursul instrumentării dosarului de plată, inculpatul Diaconu Docențiu-Ion a modificat suprafețele declarate, at&acirc;t &icirc;n sensul adăugării unor suprafețe de teren, c&acirc;t și &icirc;n sensul diminuării acestora. Ca urmare a unui control efectuat de Agenția de Plăți și Intervenție pentru Agricultură au fost constatate neconcordanțe, motiv pentru care, după efectuarea verificărilor administrative, s-a dispus excluderea de la plată a sumelor de bani solicitate de inculpatul Diaconu Docențiu-Ion pentru suprafața respectivă de teren.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost recuperat integral prejudiciul produs prin săv&acirc;rșirea infracțiunilor reținute &icirc;n sarcina inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciului Teritorial Craiova, au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatului <b>BOGDAN IONEL</b>, administrator al unor societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu data de 09 septembrie 2014, &icirc;n calitate de reprezentant de fapt al unei societăți comerciale, inculpatul Bogdan Ionel a promis unui martor denunțător (reprezentant legal al unei societăți comerciale) returnarea unui procent de 20% (estimat la 591.500 lei) din contravaloarea tuturor contractelor care &icirc;i vor fi atribuite prin intermediul societății susmenționate, acord&acirc;nd un interes deosebit următoarelor contracte de achiziții publice: furnizarea de rulmenți, &icirc;n valoare de aproximativ 450.000 lei și 90.000 lei; furnizarea de piese pentru robinete și vane de diferite dimensiuni, &icirc;n valoare totală de aproximativ 180.000 lei; furnizarea de electrozi &icirc;n valoare de aprox. 346.000 lei și furnizarea de salopete de lucru cu o valoare de aprox. 625.000 lei, toate &icirc;n cuantum de 1.690.000 lei.</span> 
<br /> 
<span class="tab">Inculpatul susținea că, din procentul respectiv, 15% (estimat la suma de 253.500 lei) era destinat unui membru al guvernului și unui partid politic, iar restul i-ar fi revenit denunțătorului.</span> 
<br /> 
<span class="tab">La data de 06 octombrie 2014, inculpatul a remis efectiv martorului denunțător suma de 25.000 lei, reprezent&acirc;nd un avans din totalul sumei promise, pentru a-și asigura &icirc;ncredințarea acestor contracte, ocazie cu care s-a procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, &icirc;n vederea confiscării speciale, s-a dispus indisponibilizarea, prin instituirea măsurii asiguratorii, a sumei de 25.000 lei, ridicate de la inculpatul Bogdan Ionel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Gorj, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, prin rechizitoriu, a inculpatei <b>S.C. Consinit S.R.L.</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- complicitate la obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 04 martie 2011, &icirc;n cadrul proiectului „Achiziții de utilaje &icirc;n loc. Panic, jud. Sălaj”, inculpata S.C. Consinit S.R.L., prin administratorul său de fapt, inculpatul Pinte Bogdan, &icirc;n scopul obținerii pe nedrept a sumei 671.454,40 lei reprezent&acirc;nd fonduri europene (contribuția Uniunii Europene din ajutorul public nerambursabil de 839.318 lei, &icirc;ncasat la 30.03.2012 de beneficiar), de către inculpata S.C. Grami Finca S.R.L., a dispus, printr-un ordin de plată, virarea sumei de 700.000 lei &icirc;n contul acesteia din urmă.</span> 
<br /> 
<span class="tab">De menționat este faptul că firma beneficiară a fondurilor era &icirc;n realitate un „satelit” al inculpatei S.C. Consinit S.R.L, fiind &icirc;nființată exclusiv pentru achiziția unor utilaje de construcții necesare &icirc;n activitatea derulată de aceasta din urmă.</span> 
<br /> 
<span class="tab">Acest transfer nu avea la bază nicio operațiune comercială reală &icirc;ntre cele două societăți comerciale.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n urma a două operațiuni de cont, această sumă de bani a fost transferată de către inculpata Ciupe Adela Diana din nou &icirc;n contul inculpatei S.C. Consinit S.R.L..</span> 
<br /> 
<span class="tab">Scopul acestui mecanism bancar a fost at&acirc;t acela de a se obține documentul doveditor al „existenței sursei de finanțare” din partea beneficiarului proiectului, c&acirc;t și al realizării propriilor interese &icirc;n calitate de beneficiar „de facto” al utilajelor ce urmau să fie achiziționate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, &icirc;ntre procurorii anticorupție și inculpatul Pinte Bogdan, s-a &icirc;ncheiat un acord de recunoaștere a vinovăției.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 15 iulie 2010 – 13 aprilie 2011, inculpata Ilieș Ancuța Maria &icirc;n calitate de asociat unic și administrator al S.C. Ancu Finca S.R.L., &icirc;n scopul obținerii pe nedrept a sumei de 699.283,20 lei din bugetul general al Uniunii Europene, &icirc;n cadrul proiectului „Achiziții utilaje de foraj &icirc;n localitatea Panic, jud. Sălaj”, a depus la Oficiul Județean de Plăți pentru Dezvoltare Rurală și Pescuit mai multe documente false sau care evidențiau situații nereale ce au stat la baza &icirc;ntocmirii memoriului justificativ și a bugetului proiectului.</span> 
<br /> 
<span class="tab"> Mai mult, pentru a face dovada sursei de finanțare, inculpata a depus, prin &icirc;mputernicit (inculpata Ciupe Adela Diana), la aceeași instituție, un extras de cont din data de 04.03.2011, din care rezultă că soldul final al contului curent al firmei S.C. Ancu Finca S.R.L. este de 699.887,29 lei.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, suma de bani care a fost virată la aceeași dată din contul S.C. Grami Finca S.R.L, fără a avea la bază o operațiune comercială reală &icirc;ntre cele două societăți comerciale, a rămas &icirc;n contul S.C. Ancu Finca S.R.L. c&acirc;teva minute, exclusiv pentru a se obține documentul doveditor al „existenței sursei de finanțare” din partea beneficiarului proiectului.</span> 
<br /> 
<span class="tab">Ulterior, banii respectivi au fost transferați &icirc;n aceleași &icirc;mprejurări &icirc;n contul inculpatei S.C. Grami Finca S.R.L.</span> 
<br /> 
<span class="tab">Cofinanțarea din bugetul Uniunii Europene nu a mai fost obținută din cauza faptului că inculpata S.C. Ancu Finca S.R.L. a depășit termenul de depunere a dosarelor de achiziții și termenul final de realizare a investiției și implementare a proiectului, fără să reușească finalizarea procedurilor de achiziție a utilajului special.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, &icirc;ntre procurorii anticorupție și inculpații Ciupe Adela Diana, Ilieș Ancuța Maria, S.C. Grami Finca S.R.L. și SC Ancu Finca SRL au fost &icirc;ncheiate acorduri de recunoaștere a vinovăției.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Sălaj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>IANCU GABRIEL</b>, administrator al unor societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>TATOIU PETRUȚA SIDONIA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunea de complicitate la evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2010, inculpatul Iancu Gabriel, &icirc;n calitate de administrator al unei societăți comerciale, cu sprijinul și ajutorul asociatului unic, inculpata Tatoiu Sidonia Petruța, au &icirc;nregistrat operațiuni fictive &icirc;n contabilitatea societății respective, reflectate &icirc;n patru facturi aparent emise de două firme, pentru plata lucrărilor executate &icirc;n cadrul unui proiect imobiliar.</span> 
<br /> 
<span class="tab">Prin această operațiune, s-a cauzat bugetului statului un prejudiciu de 4.551.618,07 lei (reprezent&acirc;nd taxa pe valoarea adăugată &icirc;n sumă de 3.444.406,23 lei și impozit pe profit &icirc;n sumă totală de 1.107.211,84 lei).</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus măsura asiguratorie a sechestrului asupra mai multor bunuri imobile aflate &icirc;n proprietatea celor doi inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate a inculpatului <b>ȘERBAN NICULAE</b>, primar al comunei Mărăcineni, județul Argeș și președinte al Comisiei locale de aplicare a fondului funciar Mărăcineni, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai – iulie 2007, inculpatul Șerban Niculae, &icirc;n calitate de primar al comunei Mărăcineni, jud. Argeș și președinte al Comisiei locale de aplicare a fondului funciar Mărăcineni, a reconstituit, &icirc;n mod ilegal, dreptul de proprietate al unei persoane din familia sa asupra unei suprafețe de teren arabil extravilan &icirc;n suprafață de 2211 mp, situat &icirc;n comuna Mărăcineni.</span> 
<br /> 
<span class="tab">Terenul respectiv se suprapunea cu o suprafață de 5000 mp, pentru care mai mulți proprietari dețineau titlu de proprietate din anul 1995.</span> 
<br /> 
<span class="tab">Ulterior eliberării titlului de proprietate, persoana respectivă a v&acirc;ndut terenul &icirc;n cauză unei societăți comerciale pentru suma de 44.000 de euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor imobile aparțin&acirc;nd inculpatului Șerban Niculae.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș, cu propunere de a se menține măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TĂVĂLICĂ FLORENTINA</b> și <b>RENȚEA AFRODITA NICOLETA</b>, director al unei sucursale bancare, respectiv funcționar bancar, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea a două infracțiuni de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>VR&Icirc;NCEANU MONICA</b>, funcționar bancar, la data săv&acirc;rșirii faptei, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab"><b>NEAGOE NICOLAE</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- uz de fals (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>BULIGA LUMINIȚA MARIA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (2 infracțiuni),</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale (2 infracțiuni)</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n toamna anului 2010, societatea comercială administrată de inculpatul Neagoe Nicolae se confrunta cu rate restante la mai multe dintre cele 11 credite contractate direct sau prin interpuși, de la o sucursală bancară.</span> 
<br /> 
<span class="tab">&Icirc;n aceste &icirc;mprejurări, pentru ca banca respectivă să nu procedeze la executarea silită, &icirc;n &icirc;nțelegere cu inculpatele Tăvălică Florentina și Rențea Afrodita Nicoleta, Neagoe Nicolae a căutat să preia o nouă societate „cu istoric” pentru contractarea unui nou credit bancar, cu care să rezolve pentru moment problema restanțelor.</span> 
<br /> 
<span class="tab">Astfel, la data de 01 noiembrie 2010, inculpatul Neagoe Nicolae a preluat prin cesiune părțile sociale pe care un asociat unic le deținea &icirc;ntr-o firmă, despre care știa că &icirc;nregistra datorii la bugetul de stat și că are &icirc;n derulare o linie de credit. Cu această ocazie, at&acirc;t el c&acirc;t și fiica sa, inculpata Buliga Luminița Maria, au indus &icirc;n eroare persoana respectivă prezent&acirc;ndu-i ca adevărată &icirc;mprejurarea că scopul cesionării este acela de a desfășura activități comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași zi, inculpata Tăvălică Florentina, &icirc;n calitate de director și membru &icirc;n comitetul de credite al unei sucursale bancare, &icirc;n baza unei &icirc;nțelegeri prealabile cu inculpații Rențea Afrodita Nicoleta, Vr&icirc;nceanu Monica (funcționari bancari) și Neagoe Nicolae, și-au exercitat &icirc;n mod defectuos atribuțiile de serviciu, prin aprobarea și acordarea unui credit &icirc;n beneficiul firmei respective, cu &icirc;ncălcarea normelor bancare.</span> 
<br /> 
<span class="tab">Inculpatele, angajați ai sucursalei bancare, au cunoscut faptul că o altă persoană a solicitat creditul &icirc;n numele societății, iar documentația (propunerea de facilitare credit și documentele care au stat la baza acesteia care prezentau vicii) a fost &icirc;ntocmită pe numelui fostului asociat.</span> 
<br /> 
<span class="tab">De asemenea, inculpatele cunoșteau faptul că sumele de bani obținute &icirc;n mod nelegal vor fi utilizate de Neagoe Nicolae pentru plata unor rate restante la creditele contractate la aceeași instituție bancară.</span> 
<br /> 
<span class="tab">Prin acest mecanism, s-a cauzat o vătămare a intereselor legale ale fostului asociat(cedent), un prejudiciu &icirc;n paguba unității bancare &icirc;n sumă 836.777,03 lei și obținerea de foloase necuvenite at&acirc;t pentru sine (const&acirc;nd &icirc;n beneficiile ce urmau a fi primite &icirc;n urma acordării de credite), c&acirc;t și pentru inculpatul Neagoe Nicolae (const&acirc;nd &icirc;n furnizarea unor sume de bani pentru plata unor rate restante).</span> 
<br /> 
<span class="tab">La data de 31 octombrie 2011, inculpatele Tăvălică Florentina și Rențea Afrodita Nicoleta, &icirc;n baza unei &icirc;nțelegeri cu Neagoe Nicolae, &icirc;n aceleași condiții, au dispus aprobarea de prelungire a liniei de credit &icirc;n beneficiul firmei respective.</span> 
<br /> 
<span class="tab">De data aceasta, scopul acestei operațiuni urmărit de inculpatul Neagoe Nicolae, a fost acela de a obține, &icirc;n mod injust, sume de bani și de a evita executarea silită pentru nerambursarea liniei de credit contractată &icirc;n anul 2010.</span> 
<br /> 
<span class="tab">Toată documentația necesară celor două operațiuni bancare a fost &icirc;ntocmită &icirc;n fals de către inculpata Buliga Luminița Maria, pe numele fostului asociat, pe care, &icirc;mpreună cu inculpatul Neagoe Nicolae, a pus-o la dispoziția funcționarilor bancari, &icirc;n scopul producerii de efecte juridice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea unor popriri asiguratorii asupra conturilor aparțin&acirc;nd inculpaților Neagoe Nicolae, Tăvălică Florentina, Vr&icirc;nceanu Monica și Rențea Nicoleta Afrodita.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Brașov, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată &icirc;n stare de arest la domiciliu, a inculpatului <b>LAZA LUCIAN CORNEL</b>, ofițer de poliție judiciară cu gradul profesional de inspector de poliție &icirc;n cadrul Direcției Generale de Poliție a Municipiului București (D.G.P.M.B), la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (2 infracțiuni) și</span> 
<br /> 
<span class="tab">- trafic de influență (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie – iulie 2014, inculpatul Laza Lucian Cornel, &icirc;n calitate de inspector de poliție &icirc;n cadrul D.G.P.M.B. – Serviciul de Investigare a Criminalității Economice, a pretins și primit foloase necuvenite, de la o persoană (martor denunțător &icirc;n cauză), cercetat pentru emiterea unui cec fără acoperire, &icirc;ntr-un dosar penal instrumentat de inculpat.</span> 
<br /> 
<span class="tab">Pentru aceste foloase, reprezent&acirc;nd contravaloarea unui sejur la Mamaia, inculpatul urma să asigure o soluție favorabilă &icirc;n respectivul dosar penal, prin modul de realizare a anchetei și prin influențarea procurorului care supraveghează urmărirea penală &icirc;n dosar.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 25 – 28 februarie 2015, același inculpat, a pretins &icirc;n mod repetat, pentru sine și pentru procurorul de caz, mai multe bunuri de la o altă persoană (martor denunțător &icirc;n cauză), pentru a asigura o soluție favorabilă &icirc;ntr-un dosar penal &icirc;n care inculpatul fusese desemnat pentru efectuarea actelor de urmărire penală. </span> 
<br /> 
<span class="tab">Pentru aceste bunuri, inculpatul urma să asigure o soluție favorabilă &icirc;n respectivul dosar penal, prin modul de realizare a anchetei și prin influențarea procurorului care supraveghează urmărirea penală &icirc;n dosar.</span> 
<br /> 
<span class="tab">&Icirc;n data de 03 martie 2015, inculpatul Laza Lucian Cornel a fost prins &icirc;n flagrant delict imediat după ce a primit de la martorul denunțător bunurile respective, &icirc;n valoare de aproximativ 1000 de euro, &icirc;n scopul mai sus menționat.</span> 
<br /> 
<span class="tab">Procurorii anticorupție au dispus instituirea sechestrului asigurător asupra sumei de 3.560,80 lei, depusă la bancă de inculpatul Laza Lucian Cornel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București cu propunerea de a se menține măsurile preventive și asiguratorii luate &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">9. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>MORUȘ FLORIN</b>, inginer silvic la Ocolul Silvic Alexandria, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>PANĂ CONSTANTIN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Moruș Florin a atestat &icirc;n fals, &icirc;n cuprinsul unei declarații, că este membru al unei familii de fermier și că a lucrat &icirc;n cadrul fermei, iar ulterior, a folosit la nivelul Agenției pentru Finanțarea Investițiilor Rurale – Oficiul Județean Teleorman, respectiva declarație falsă &icirc;mpreună cu o declarație dată pe propria răspundere semnată de inculpatul Pană Constantin, acte care atestau fapte și &icirc;mprejurări nereale, &icirc;n cadrul cererii de finanțare privind „Instalarea tinerilor fermieri” - Măsura 112.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, cele două declarații au fost folosite de inculpatul Moruș Florin ca și condiții esențiale la accesarea fondurilor nerambursabile din bugetul Uniunii Europene prin accesarea programului „Instalarea tinerilor fermieri” - Măsura 112, av&acirc;nd ca rezultat prejudicierea bugetului Uniunii Europene cu suma de 106.668 lei. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra bunurilor mobile și imobile deținute de inculpatul Moruș Florin.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, Agenția pentru Finanțarea Investițiilor Rurale s-a constituit parte civilă &icirc;n cadrul procesului penal cu suma de 106.668 lei.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Teleorman, cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6415">comunicate-hotărâri de condamnare din
                                03 iunie 2015<br /></a><a href="/comunicat.xhtml?id=6867">comunicate-hotărâri de condamnare din
                                27 octombrie 2015<br /></a><a href="/comunicat.xhtml?id=6402">comunicate-hotărâri de condamnare din
                                21 aprilie 2015<br /></a><a href="/comunicat.xhtml?id=7505">comunicate-hotărâri de condamnare din
                                11 mai 2016<br /></a><a href="/comunicat.xhtml?id=7502">comunicate-hotărâri de condamnare din
                                16 mai 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7488689987289986676:-3506084670203663043" autocomplete="off" />
</form></body>
</html>
