<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>6 decembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 791/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>noiembrie 2011</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>DIACONIŢĂ NICOLAE CORNELIU,</b> colonel &icirc;n rezervă, fost inspector şef din cadrul I.S.U. D&acirc;mboviţa, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (92 de acte materiale),</span> 
<br /> 
<span class="tab">- omisiunea sesizării organelor judiciare,</span> 
<br /> 
<span class="tab">- fals intelectual şi uz de fals &icirc;n formă continuată (14 acte materiale pentru fiecare din cele două infracţiuni), <span class="tab">- abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (14 acte materiale).</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <br /> <span class="tab">&Icirc;n perioada 2005-2008, &icirc;n calitate de inspector şef, inculpatul Diaconiţă Nicolae Corneliu i-a obligat pe doi dintre subordonaţii săi să presteze servicii gratuite şi &icirc;n folos personal, &icirc;n timpul programului de lucru.</span><br /> <span class="tab">&Icirc;n cursul lunii ianuarie 2008, inculpatul Diaconiţă Nicolae Corneliu, &icirc;n calitate de comandant al unităţii militare, a luat la cunoştinţă de săv&acirc;rşirea unei infracţiuni de furt, petrecută pe teritoriul unităţii, faptă ce i-a fost prezentată şi raportată de mai mulţi subordonaţi care l-au surprins &icirc;n flagrant pe autorul furtului. Fiind vorba tocmai de unul dintre subordonaţii care prestau servicii la domiciliu, &icirc;n mod deliberat, inculpatul Diaconiţă Nicolae Corneliu a omis sesizarea de &icirc;ndată a organelor de cercetare penală competente, conform legii.</span><br /> <span class="tab">De asemenea, &icirc;n perioada 2007-2008, inculpatul Diaconiţă Nicolae Corneliu a constatat, &icirc;n mod repetat, un număr de 14 abateri disciplinare pe care le-a sancţionat, prin dispoziţie scrisă cu sancţiunea „consemnare la sediul unităţii”. Deşi aplicarea sancţiunilor impunea şi diminuarea veniturilor cadrelor militare vizate, inculpatul a impus prin ordin verbal dat şefului Biroului de resurse umane din unitate să nu &icirc;ntocmească actele conform legii şi să raporteze către eşalonul superior că nu s-a consemnat aplicarea celor 14 sancţiuni disciplinare, pe baza unor documente semnate de inculpat.</span><br /> <span class="tab">Prin faptele descrise mai sus, a fost adus un prejudiciu total &icirc;n cuantum de <b>40.955,78 lei</b> &icirc;n dauna I.S.U. „Basarab I” judeţul D&acirc;mboviţa.</span><br /> <span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I – Direcţia Generală Anticorupţie.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Militar Bucureşti.</b></span><br /> <br /> <span class="tab">Amintim că &icirc;n cursul anului 2009, Diaconiţă Nicolae Corneliu a mai fost trimis &icirc;n judecată &icirc;n alte două dosare pentru fapte de corupţie şi asimilate corupţiei (detalii &icirc;n <a href="http://www.pna.ro/comunicat.jsp?comunicat=1195&amp;limba=1"><u>comunicatele nr. 81/VIII/3 din 27 martie 2009</u></a> şi <a href="http://www.pna.ro/comunicat.jsp?comunicat=1427&amp;limba=1"><u>nr. 325/VIII/3 din 16 decembrie 2009</u></a>).</span><br /> <br /> <span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a inculpatei <b>ENAN AIFER,</b> ofiţer &icirc;n cadrul Serviciului Rom&acirc;n de Informaţii, cu gradul de maior, &icirc;n sarcina căreia s-a reţinut infracţiunea de trafic de influenţă &icirc;n formă continuată.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <br /> <span class="tab">&Icirc;n cursul lunii august 2009, inculpata Enan Aifer, ofiţer &icirc;n cadrul S.R.I Bucureşti, a pretins şi primit de la doi denunţători suma de 1.100 euro susţin&acirc;nd că, prin relaţiile pe care le are la nivelul factorilor de decizie din cadrul Universităţii Bucureşti, poate rezolva obţinerea unui loc de cazare pentru fiica denunţătorilor, &icirc;ntr-unul din căminele universităţii.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span><br /> <br /> <span class="tab">Amintim că Enan Aifer a mai fost trimisă &icirc;n judecată &icirc;ntr-o altă cauză, pentru fapte similare (detalii <a href="http://www.pna.ro/comunicat.jsp?comunicat=2380&amp;limba=1"><u>comunicat nr. 315/VIII/3 din 12 mai 2011</u></a>).</span><br /> <br /> <br /> <span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span><br /> <br /> <span class="tab"><b>BĂNESCU RĂZVAN,</b> asociat şi administrator al SC AUTO RAM SERVICE ROŢI SRL, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- dare de mită şi</span><br /> <span class="tab">- instigare la dare de mită;</span><br /> <br /> <span class="tab"><b>CODĂU VICTOR,</b> inspector &icirc;n cadrul Primăriei Generale a Municipiului Bucureşti – Direcţia Inspecţie şi Control General, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită;</span><br /> <br /> <span class="tab"><b>TALAMETE NICUŞOR</b> şi <b>MANOLACHE ION-ALEXANDRU,</b> ambii comisari &icirc;n cadrul Comisariatului pentru Protecţia Consumatorilor al Municipiului Bucureşti, &icirc;n sarcina cărora s-a reţinut infracţiunea de luare de mită.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <br /> <span class="tab">&Icirc;n cursul lunii aprilie 2011, inculpatul Bănescu Răzvan, &icirc;n calitate de asociat şi administrator al SC AUTO RAM SERVICE ROŢI SRL, a oferit alternativ unui ofiţer de poliţie şi unui agent de poliţie (ambii denunţători &icirc;n cauză) o sumă de bani neprecizată sau foloase materiale pentru ca aceştia să nu aplice sancţiuni contravenţionale firmei inculpatului ca urmare a neregulilor constatate cu ocazia efectuării unui control de specialitate. Ulterior, &icirc;n scopul menţionat, Bănescu Răzvan a dat ofiţerului de poliţie suma de 1.000 de lei.</span><br /> <span class="tab">De asemenea, la data de 13 aprilie 2011, inculpatul Codău Victor, &icirc;n calitate de inspector &icirc;n cadrul Primăriei Generale a Municipiului Bucureşti – Direcţia Generală de Inspecţie şi Control, a primit de la un angajat al aceleiaşi societăţi comerciale suma de 300 de lei pentru a nu dispune măsuri legale raportat la neregulile constatate cu ocazia controlului. Angajatul respectiv a fost determinat de inculpatul Bănescu Răzvan să procedeze &icirc;n maniera arătată mai sus.</span><br /> <span class="tab">La data de 14 aprilie 2011, acelaşi angajat, av&acirc;nd ulterior aprobarea inculpatului Bănescu Răzvan, a remis inculpaţilor Talamete Nicuşor şi Manolache Ion Alexandru, ambii comisari &icirc;n cadrul Comisariatului pentru Protecţia Consumatorilor al Municipiului Bucureşti, suma de 200 de lei pentru ca aceştia să nu aplice sancţiuni contravenţionale firmei inculpatului Bănescu Răzvan.</span><br /> <br /> <span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unor sume de bani aparţin&acirc;nd inculpatului Bănescu Răzvan.</span><br /> <br /> <span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span><br /> <br /> <br /> <span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpatului <b>CARCEA DUMITRU,</b> viceprimar al comunei Sineşti, judeţul Iaşi, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n forma participaţiei improprii.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <br /> <span class="tab">&Icirc;n cursul anului 2008, inculpatul Carcea Dumitru, &icirc;n calitate de viceprimar al comunei Sineşti, judeţul Iaşi, a &icirc;ntocmit &icirc;n fals un &icirc;nscris intitulat „declaraţie” &icirc;n care a consemnat &icirc;n mod eronat că 20 de proprietari de animale din satul Sineşti au mandatat o altă persoană, angajat al Primăriei Sineşti, să depună la A.P.I.A. – Centrul Zonal Iaşi cererea unică de plată pe suprafaţă aferentă campaniei din anul 2008 şi a falsificat semnăturile a 18 dintre aceştia.</span><br /> <span class="tab">La data de 16 mai 2008, persoana astfel „mandatată” a solicitat A.P.I.A. Iaşi subvenţia pentru suprafaţa de 901,57 hectare de păşune comunală şi a obţinut &icirc;n mod ilegal suma de 198.370,83 lei (<b>echivalentul a aproximativ 47.011 euro</b>) din Fondul European de Garantare Agricolă (F.E.G.A.)</span><br /> <span class="tab">A.P.I.A. s-a constituit parte civilă cu suma menţionată mai sus şi, &icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor imobile aparţin&acirc;nd inculpatului Carcea Dumitru.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iaşi.</b></span><br /> <br /> <span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span><br /> <br /> <span class="tab"><b>CĂRUNTU IOAN,</b> primar al comunei Andrieşeni, judeţul Iaşi, <b>URMĂ MIHAI,</b> viceprimar al comunei Andrieşeni, judeţul Iaşi la momentul comiterii infracţiunilor şi <b>TURCU MARICEL,</b> referent agricol la primăria comunei Andrieşeni, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- fals intelectual, &icirc;n formă continuată,</span><br /> <span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span><br /> <br /> <span class="tab"><b>BUNDUC IOAN</b> şi <b>BUNDUC MIHAI</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <br /> <span class="tab">&Icirc;n cursul anilor 2007 – 2009, cu sprijinul direct al unor funcţionari publici din cadrul Primăriei comunei Andrieşeni, inclusiv primarul acestei comune, inculpaţii Bunduc Ioan şi Bunduc Mihai au obţinut &icirc;n mod ilegal sume de bani cu titlu de subvenţii pe suprafaţă aferent unor suprafeţe de păşune de pe raza comunei respective, provenind din Fondul European de Garantare &icirc;n Agricultură (F.E.G.A.).</span><br /> <span class="tab">Concret, inculpatul Bunduc Ioan a solicitat A.P.I.A – Centrul Zonal Iaşi astfel de fonduri şi a declarat &icirc;n mod nereal că utilizează ca fermier sau că are &icirc;n arendă astfel de terenuri. &Icirc;n sprijinul cererii sale, acesta a prezentat mai multe documente false cum ar fi: o adresă eliberată de inculpaţii Urmă Mihai, viceprimar al comunei Andrieşeni şi Turcu Maricel, referent agricol la aceeaşi primărie, &icirc;n care aceştia au consemnat &icirc;n mod nereal faptul că Bunduc Ioan era &icirc;mputernicit de Primăria Andrieşeni să administreze respectiva păşune, mai multe &icirc;nscrisuri &icirc;n care era consemnat &icirc;n mod nereal că mai mulţi crescători de animale din comună l-au &icirc;mputernicit să solicite fonduri F.E.G.A.(&icirc;n realitate, toate semnăturile acelor persoane au fost contrafăcute de către Bunduc Ioan), o adresă emisă de Primăria Andrieşeni şi semnată de inculpaţii Căruntu Mihai, primar al comunei şi Turcu Maricel, referent agricol la aceeaşi primărie, &icirc;n care au consemnat &icirc;n mod nereal faptul că acesta figurează &icirc;n evidenţele primăriei cu o suprafaţă de păşune arendată.</span><br /> <span class="tab">La r&acirc;ndul său, inculpatul Bunduc Mihai, &icirc;n perioada anilor 2007 – 2009, a folosit la Centrul Zonal A.P.I.A Iaşi mai multe declaraţii şi documente false pentru a obţine &icirc;n mod fraudulos fonduri F.E.G.A. pentru suprafeţe de păşune aflate &icirc;n domeniul public al comunei Andrieşeni. &Icirc;n sprijinul cererilor sale, inculpatul a prezentat mai multe documente false cum ar fi: o adresă emisă de inculpaţii Urmă Mihai şi Turcu Maricel &icirc;n care au consemnat &icirc;n mod nereal că Bunduc Mihai a fost &icirc;mputernicit de primărie să administreze păşunea respectivă, mai multe &icirc;nscrisuri denumite „&icirc;mputernicire” &icirc;n care a consemnat &icirc;n fals că a fost mandatat de crescătorii de animale să solicite astfel de fonduri şi &icirc;n care a contrafăcut semnăturile acestor persoane, o adeverinţă emisă de Primăria comunei Andrieşeni şi semnată de inculpaţii Căruntu Mihai, primar al comunei şi Turcu Maricel, referent agricol la aceeaşi primărie, &icirc;n care au consemnat &icirc;n mod nereal că acesta arendează o suprafaţă de păşune aparţin&acirc;nd comunei Andrieşeni.</span><br /> <span class="tab">&Icirc;n acelaşi demers, inculpaţii Bunduc Mihai şi Bunduc Ioan au mai folosit şi două contracte de arendă &icirc;ncheiate cu inculpatul Căruntu Mihai &icirc;n mod ilegal şi la un preţ derizoriu (1 leu pe hectar anual) iar tabelele cuprinz&acirc;nd numele mai multor persoane falsificate &icirc;n modalitatea descrisă mai sus au fost semnate pentru conformitate de către Căruntu Mihai &icirc;n calitate de primar al comunei.</span><br /> <span class="tab">Agenţia de Plăţi şi Intervenţie &icirc;n Agricultură s-a constituit parte civilă &icirc;n cauză cu suma totală de 151.926,42 lei (<b>echivalentul a aproximativ 37.381 euro</b>) reprezent&acirc;nd sumele efectiv virate din fonduri FEGA. &Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor imobile aparţin&acirc;nd tuturor inculpaţilor.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iaşi.</b></span><br /> <br /> <span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span><br /> <br /> <span class="tab"><b>SPIŢĂ DĂNUŢ,</b> primar al comunei Ţibana, judeţul Iaşi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni: <span class="tab">- fals intelectual,</span><br /> <span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span><br /> <br /> <span class="tab"><b>VIERIU GELU,</b> asociat şi administrator al SC ”MAGAZIN MIXT POIANA” SRL Iaşi şi <b>S.C. MAGAZIN MIXT POIANA S.R.L.,</b> &icirc;n sarcina cărora s-a reţinut infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <br /> <span class="tab">La data de 20 mai 2009, inculpatul Spiţă Dănuţ, &icirc;n calitate de primar al comunei Ţibana, judeţul Iaşi, a eliberat o adeverinţă &icirc;n care a consemnat &icirc;n fals că firma inculpatului Vieriu Gelu, S.C. MAGAZIN MIXT POIANA S.R.L., este &icirc;nscrisă &icirc;n evidenţele Primăriei ca reprezentant al Asociaţiei de Bovine şi Ovine din comuna Ţibana, că posedă peste 3.000 de animale şi utilizează 720 hectare de păşune. Această adeverinţă este falsă pentru faptul că asociaţia menţionată este inexistentă, iar firma inculpatului Vieriu Gelu nu deţine efective de animale, av&acirc;nd obiect de activitate comerţul cu amănuntul al produselor alimentare şi băuturilor alcoolice.</span><br /> <span class="tab">La r&acirc;ndul său, inculpatul Vieriu Gelu a &icirc;ntocmit &icirc;n fals nouă tabele nominale cu membrii aşa zisei „asociaţii” din satele componente ale comunei, cărora le-a falsificat semnăturile şi &icirc;n care a consemnat &icirc;n fals că respectivii membri au mandatat firma lui Vieriu Gelu să formuleze la A.P.I.A. cerere unică pe suprafaţă aferentă campaniei din anul 2008. Aceste tabele au fost avizate spre conformitate de către primarul comunei Ţibana, inculpatul Spiţă Dănuţ.</span><br /> <span class="tab">Utiliz&acirc;nd adeverinţa falsă eliberată de inculpatul Spiţă Dănuţ şi cele nouă tabele menţionate mai sus, la data de 3 iunie 2008, Vieriu Gelu a solicitat la A.P.I.A. – Centrul Zonal Iaşi, &icirc;n numele S.C. MAGAZIN MIXT POIANA S.R.L., şi a obţinut fără drept, cu titlu de subvenţie pe suprafaţă (S.A.P.S.), suma de 100.525,21 lei (<b>echivalentul a aproximativ 23.862,93 euro</b>) alocată din Fondul European de Garantare Agricolă (F.E.G.A.).</span><br /> <br /> <span class="tab">Cu această sumă, A.P.I.A. s-a constituit parte civilă &icirc;n procesul penal. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpaţilor Spiţă Dănuţ şi S.C. MAGAZIN MIXT POIANA S.R.L.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iaşi.</b></span><br /> <br /> <span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatului <b>C&Acirc;RNAŢ TOMA IOAN,</b> preşedinte al Asociaţiei de Păşunat şi a Crescătorilor de Animale ,,T&acirc;rnava ” Mihalţ şi referent &icirc;n cadrul Primăriei comunei Mihalţ, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor şi <span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <br /> <span class="tab">La data de 12 mai 2011, inculpatul C&acirc;rnaţ Toma Ioan, &icirc;n calitate de preşedinte al Asociaţiei de Păşunat şi a Crescătorilor de Animale ,,T&acirc;rnava ”, &icirc;n numele acestei asociaţii, a solicitat Agenţiei de Plăţi pentru Intervenţie &icirc;n Agricultură (A.P.I.A) - Centrul Judeţean Alba cererea unică de plată şi plăţi de agro-mediu pentru anul 2011 pentru suprafaţa de 794,66 hectare de păşune. &Icirc;n susţinerea cererii sale, inculpatul a prezentat un contract falsificat de &icirc;nchiriere a păşunii respective de la Primăria Mihalţ, contract pe care inculpatul a falsificat semnătura primarului comunei Mihalţ.</span><br /> <br /> <span class="tab">Ministerul Agriculturii Pădurilor şi Dezvoltării Rurale prin Agenţia pentru Intervenţie şi Plăţi pentru Agricultură – Centrul Judeţean Alba s-a constituit parte civilă &icirc;n cauză cu suma de 145.434,83 lei (<b>echivalentul a aproximativ 33.635 de euro</b>).</span><br /> &Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra sumei de bani menţionate mai sus.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Blaj.</b></span><br /> <br /> <br /> <span class="tab"><b>8.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpatei <b>BĂNUŢĂ FLORICA,</b> funcţionar &icirc;n cadrul Agenţiei de Plăţi pentru Intervenţie &icirc;n Agricultură – Centrul Local T&acirc;rgovişte, &icirc;n sarcina căruia s-a reţinut instigare la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <br /> <span class="tab">La data de 12 mai 2007, inculpata Bănuţă Florica, &icirc;n calitate de consilier la A.P.I.A – Centrul Local T&acirc;rgovişte, a determinat un număr de nouă persoane din comuna Băleni, judeţul D&acirc;mboviţa, să formuleze cereri de acordare de sume de bani alocate prin Fondul European de Garantare Agricolă (F.E.G.A.) cunosc&acirc;nd că persoanele respective nu sunt &icirc;ndreptăţite să primească astfel de fonduri. Inculpata a redactat cererile de plată şi a contribuit la &icirc;ntocmirea documentaţiei pe care a depus-o personal la A.P.I.A – Centrul Local T&acirc;rgovişte. Inculpata le-a dat asigurări că aceasta este o modalitate legală de a obţine sume de bani &icirc;n folosul comunităţii ( ex. &icirc;ntreţinerea islazului comunal) deşi ştia că niciuna dintre persoanele care au formulat cereri nu aveau drept de folosinţă a terenurilor pentru care au solicitat subvenţie.</span><br /> Ca urmare a celor nouă cereri, persoanele respective au &icirc;ncasat &icirc;n mod necuvenit suma totală de 53.644,56 lei (<b>echivalentul a aproximativ 16.393 euro</b>) din Fondul European pentru Garantare &icirc;n Agricultură, bani pe care i-au restituit Agenţiei de Plăţi şi Intervenţie pentru Agricultură.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria T&acirc;rgovişte.</b></span><br /> <br /> <span class="tab"><b>9.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatei <b>SIMINEANU MARIA,</b> administrator al S.C. „PLANTAGO MEDIA” S.R.L. Medgidia, &icirc;n sarcina căreia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <br /> <span class="tab">&Icirc;n cursul anilor 2001 – 2004, inculpata Simineanu Maria, administrator al S.C. „PLANTAGO MEDIA” S.R.L. Medgidia, a &icirc;nregistrat &icirc;n actele contabile ale firmei sale at&acirc;t cheltuieli care nu au la bază operaţiuni reale, c&acirc;t şi operaţiuni fictive (achiziţii de cereale sau servicii de transport mărfuri), &icirc;n scopul de a nu plăti sau de a diminua impozitul şi taxa. &Icirc;n concret, societatea a &icirc;nregistrat &icirc;n evidenţa contabilă cheltuieli cu marfă şi servicii de transport cu marfă pe bază de facturi fiscale emise de pretinse societăţi comerciale care fie nu sunt &icirc;nregistrate sau sunt radiate din registrului comerţului, fie se aflau &icirc;n procedura de lichidare şi/sau dizolvare, fie nu sunt &icirc;nregistrate la organul fiscal ca plătitoare de taxă pe valoarea adăugată.</span><br /> <span class="tab">&Icirc;n această modalitate, inculpata a creat &icirc;n dauna bugetului de stat un prejudiciu &icirc;n valoare totală de 8.077.727 lei (<b>echivalentul a 2.610.575 euro</b>), reprezent&acirc;nd impozit pe profit, impozit pe veniturile micro&icirc;ntreprinderilor şi T.V.A.</span><br /> <span class="tab">Agenţia Naţională de Administrare Fiscală, prin Direcţia Generală a Finanţelor Publice Constanţa, s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 12.590.129 lei, reprezent&acirc;nd debit principal şi accesorii.</span><br /> <span class="tab">Nu au fost luate măsuri asigurătorii &icirc;n vederea recuperării acestei pagube &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatei.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanţa.</b></span><br /> <br /> <span class="tab"><b>10.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatei <b>CURT TANŢA,</b> administrator la SC TONI CONSTRUCT S.R.L., &icirc;n sarcina căreia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span><br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span><br /> <br /> <span class="tab">&Icirc;n perioada septembrie 2007 – septembrie 2008, inculpata Curt Tanţa, &icirc;n calitate de administrator al SC TONI CONSTRUCT SRL, a evidenţiat &icirc;n actele contabile cheltuieli fictive pe baza unui număr de 523 de facturi fiscale reprezent&acirc;nd achiziţia de deşeuri feroase, &icirc;n scopul de a se sustrage de la plata obligaţiilor fiscale.</span><br /> <span class="tab">Ca urmare a diminuării bazei impozabile &icirc;n această modalitate, inculpata Curt Tanţa a creat &icirc;n dauna bugetului de stat un prejudiciu &icirc;n sumă de 4.250.679 lei (<b>echivalentul a 1.180.744 euro</b>), sumă cu care Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă. Av&acirc;nd &icirc;n vedere că nu s-au identificat bunuri &icirc;n proprietatea inculpatei, nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestei pagube.</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Giurgiu.</b></span><br /> <br /> <span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span><br /> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5372">comunicate-hotărâri de condamnare din
                                29 septembrie 2014<br /></a><a href="/comunicat.xhtml?id=4150">comunicate-hotărâri de condamnare din
                                07 iunie 2013<br /></a><a href="/comunicat.xhtml?id=5539">comunicate-hotărâri de condamnare din
                                28 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=4055">comunicate-hotărâri de condamnare din
                                12 aprilie 2013<br /></a><a href="/comunicat.xhtml?id=3990">comunicate-hotărâri de condamnare din
                                18 martie 2013<br /></a><a href="/comunicat.xhtml?id=3572">comunicate-hotărâri de condamnare din
                                04 octombrie 2012<br /></a><a href="/comunicat.xhtml?id=4360">comunicate-hotărâri de condamnare din
                                25 septembrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7927428392994598597:-9019982629776954243" autocomplete="off" />
</form></body>
</html>
