<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 noiembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1077/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Iaşi efectuează acte de urmărire penală faţă de <b>PIPERNEA DAN CĂLIN</b>, executor judecătoresc la data faptelor, &icirc;n prezent, avocat &icirc;n cadrul Baroului Iași, &icirc;n sarcina cărora s-au reţinut infracţiunile de: </span> 
<br /> 
<span class="tab"><b>- abuz in serviciu contra intereselor publice, daca funcţionarul a obţinut pentru sine sau pentru altul un avantaj patrimonial,</b></span> 
<br /> 
<span class="tab"><b>- fals intelectual, &icirc;n legătură directă cu o infracţiune asimilată celor de corupţie,</b></span> 
<br /> 
<span class="tab"><b>- spălare de bani, &icirc;n legătură directa cu o infracţiune asimilata celor de corupţie,</b></span> 
<br /> 
<span class="tab"><b>- abuz in serviciu contra intereselor publice şi abuz in serviciu contra intereselor persoanelor, daca funcţionarul a obţinut pentru sine sau pentru altul un avantaj patrimonial</b></span> 
<br /> 
<span class="tab"><b>- fals intelectual, in legătura directa cu o infracţiune asimilata celor de corupţie, &icirc;n formă continuată, (şase acte materiale),</b></span> 
<br /> 
<span class="tab"><b>- spălare de bani, in legătura directa cu o infracţiune asimilata celor de corupţie,</b></span> 
<br /> 
<br /> 
<span class="tab">Din ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmite de procurori au rezultat următoarele:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, inculpatul Pipernea Dan Călin, &icirc;n calitate de executor judecătoresc, a pus &icirc;n aplicare, cu rea credință şi cu &icirc;ncălcarea prevederilor legale &icirc;n acest domeniu, procedura de executare silită stabilită prin două decizii judecătorești. Ca urmare, inculpatul <b>și-a &icirc;nsuşit sume de bani care nu i se cuveneau, &icirc;n valoare totală de 243.856 lei.</b></span> 
<br /> 
<br /> 
<span class="tab">Astfel, &icirc;n contextul cererii de executare prin care instanţa a stabilit că SC Centrala Electrică de Termoficare (C.E.T.) SA Iaşi, &icirc;n calitate de creditor trebuia să primească de la o firmă datornică suma de 227.156,14 lei, inculpatul Pipernea Dan Călin şi-a &icirc;nsuşit o parte din sumele virate de firma datornică, bani pe care ar fi trebuit să &icirc;i distribuie creditorului. &Icirc;n acest sens, &icirc;n cadrul dosarului de executare, a &icirc;ntocmit documente care atestau, &icirc;n mod nereal, că firma datornică nu &icirc;şi &icirc;ndeplinise obligaţia, că CET SA Iaşi a cerut reluarea executării silite, că s-au căutat bunuri urmăribile ale debitorului şi că nu au fost găsite, fapt pentru care a &icirc;ncetat executarea silită.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiţii, executorul judecătoresc Pipernea Dan Călin, cu rea credinţă, şi-a &icirc;nsuşit suma de 118.000 lei din banii care i s-ar fi cuvenit CET SA Iaşi.</span> 
<br /> 
<span class="tab">Pe de altă parte, Inculpatul Pipernea Dan Călin a instrumentat abuziv, cu rea credinţă, dosarul de executare silita &icirc;n cadrul căruia, la cererea creditorului SC Electrica Serv SRL Buftea, jud. Ilfov, a executat silit obligaţia Unităţii Administrativ Teritoriale Judeţul Vaslui, cauz&acirc;nd prejudicii ambelor persoane juridice şi obţin&acirc;nd pentru sine 125.856,3977 lei. &Icirc;n acest sens, pentru a induce in eroare părţile cu privire la actele de executare efectiv realizate şi la cuantumul sumelor plătite, inculpatul a &icirc;ntocmit acte false, stabilind, &icirc;n cuprinsul acestora, sume mult mai mari, pe care apoi le-a &icirc;ncasat &icirc;n contul bancar. Ca urmare, Consiliul Judeţean Vaslui fost obligat să plătească &icirc;n plus suma de 60.146,3177 lei, iar SC Electrica Serv SRL Buftea a fost prejudiciat cu suma de 65.710,08 lei, pe care inculpatul a omis să i-o elibereze.</span> 
<br /> 
<br /> 
<span class="tab">La data de 28 noiembrie 2013, procurorii anticorupţie au dispus <b>reţinerea inculpatului Pipernea Dan Călin pe o perioadă de 24 de ore, urm&acirc;nd a fi prezentat la Curtea de Apel Iaşi cu propunere de arestare preventivă pentru 29 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab"><i>Amintim că, inculpatul PIPERNEA DAN CĂLIN a fost trimis &icirc;n judecată &icirc;ntr-un dosar separat, pentru fapte similare, la data de 12 aprilie 2013 (detalii comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=4011&amp;jftfdi=&amp;jffi=comunicat"><u>nr. 325/VIII/3 din 12 aprilie 2013</u></a>).</i></span> 
<br /> 
<br /> 
<span class="tab">Cu referire la prezenta cauză, facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7894362667257479560:-474606920382595259" autocomplete="off" />
</form></body>
</html>
