<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 iunie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 129/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>CANDET CRISTINEL VASILE</b>, fost director general al Agenţiei Domeniilor Statului (A.D.S) şi preşedinte al Consiliului de Administraţie al A.D.S. &icirc;n sarcina căruia a fost reţinută infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi</span> 
<br /> 
<span class="tab"><b>CIOBANU MIHAI</b>, fost Director al Direcţiei de urmărire contracte din cadrul Agenţiei Domeniilor Statului, &icirc;n sarcina căruia a fost reţinută infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie – august 2001, inculpatul Candet Cristinel Vasile, &icirc;n calitate de director general al A.D.S. şi preşedinte al Consiliului de Administraţie al A.D.S., cu ştiinţă, nu a respectat procedura legală privind darea &icirc;n folosinţă a suprafeţelor agricole din Insula Mare a Brăilei, procedura de selectare a potenţialilor investitori şi nu a dispus direcţiilor din subordine efectuarea activităţilor premergătoare &icirc;ncheierii unui contract, fapt care a avut drept consecinţă aprobarea şi &icirc;ncheierea &icirc;n mod nelegal a contractului de arendă nr.1/28.08.2001 cu S.C. TCE 3 BRAZI SRL Piatra Neamţ pentru suprafaţa agricolă de 56.559 ha, situată &icirc;n Insula Mare a Brăilei.</span> 
<br /> 
<span class="tab">La momentul iniţierii procedurilor de &icirc;ncheiere a acestui contract, &icirc;n exploatarea agricolă şi administrarea S.C. INSULA MARE A BRĂILEI S.A. era implicată firma REEN IMPORT-EXPORT SRL, printr-un contract de management &icirc;nregistrat la Ministerul Agriculturii, Alimentaţiei şi Pădurilor la data de 24 mai 2001. De altminteri, &icirc;n anul 2000-2001, finanţarea &icirc;nfiinţării culturilor a fost asigurată de către S.C. REEN IMPORT-EXPORT SRL, &icirc;n baza unui contract de asociere &icirc;n participaţiune &icirc;ncheiat la data de 17 aprilie 2000.</span> 
<br /> 
<span class="tab">Totodată, inculpatul a dispus modificarea contractului-cadru de arendă existent &icirc;n cadrul A.D.S., omiţ&acirc;nd să insereze &icirc;n conţinutul proiectului de contract supus aprobării Consiliului de Administraţie o clauză privind sumele investite de S.C. REEN IMPORT EXPORT SRL &icirc;n Insula Mare a Brăilei şi modalitatea &icirc;n care această societate va putea să recupereze aceste sume. &Icirc;n plus, inculpatul nu a dispus direcţiilor din subordine ca la predarea terenului către S.C. TCE 3 BRAZI SRL să se efectueze inventarierea producţiei existente &icirc;n Insula Mare a Brăilei, precum şi analiza stadiului lucrărilor agricole, a culturilor şi evaluarea producţiei.</span> 
<br /> 
<span class="tab">Pe cale de consecinţă, prin exercitarea abuzivă a funcţiei deţinute, &icirc;n legătură cu &icirc;ncheierea contractului de arendă cu S.C. TCE 3 BRAZI S.R.L., inculpatul Candet Cristinel Vasile a păgubit Agenţia Domeniilor Statului cu suma de <b>28.008.391,63 RON</b>, sumă pe care instituţia păgubită a fost obligată de către Curtea de Apel Ploieşti să o achite către S.C. REEN IMPORT EXPORT SRL.</span> 
<br /> 
<span class="tab">&Icirc;n luna august 2004, inculpatul Ciobanu Mihai, &icirc;n calitate de director al Direcţiei de urmărire contracte din cadrul Agenţiei Domeniilor Statului, cu ştiinţă, nu a urmărit executarea contractului de arendă nr.1/28.08.2001. &Icirc;n plus, la data de 9 august 2004, a semnat un act adiţional la contractul antemenţionat, diminu&acirc;nd &icirc;n mod nelegal cuantumul arendei ce ar fi trebuit achitată de către S.C. TCE 3 BRAZI S.R.L. cu contravaloarea a 13.942 tone gr&acirc;u, motivată de o pretinsă destufizare a Insulei Mari a Brăilei efectuată de S.C. TCE 3 BRAZI SRL. Prin aceasta s-a creat patrimoniului A.D.S. o pagubă &icirc;n sumă de <b>3.205.103,08 euro</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, s-a aplicat măsura sechestrului penal pe un imobil aparţin&acirc;nd inculpatului Candet Cristinel Vasile.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Sectorului 1 Bucureşti.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2746615182347217028:-4785202018189982490" autocomplete="off" />
</form></body>
</html>
