<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>25 mai 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 123/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii Direcţiei Naţionale Anticorupţie – Biroul teritorial T&acirc;rgu Jiu din cadrul Serviciului Teritorial Craiova au dispus trimiterea &icirc;n judecată a următorilor inculpaţi, &icirc;n legătură cu achiziţionarea, de către SC Complexul Energetic Turceni S.A , cu &icirc;ncălcarea prevederilor legale şi la un preţ supraevaluat, a unui utilaj nefolositor şi uzat:</span> 
<br /> 
<span class="tab">- <b>CRISTEA DUMITRU</b>, fost <b>director general</b> al S.C. Complexul Energetic Turceni S.A, <b>BOIANGIU SILVICĂ</b>, <b>director</b> Direcţia Investiţii S.C. Complexul Energetic Turceni S.A., <b>VASILE IOAN VIOREL</b>, fost <b>director</b> Direcţia Comercială S.C. Complexul Energetic Turceni S.A., &icirc;n sarcina cărora s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial </span> 
<br /> 
<span class="tab">- <b>SURUPĂCEANU MUGUREL</b> şi <b>BUŞAN SORIN</b>, fost <b>administrator</b> al S.C. Voron Trans S.R.L, &icirc;n sarcina cărora s-au reţinut infracţiunile de spălare a banilor şi complicitate la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, inculpatul Surupăceanu Mugurel, deţin&acirc;nd controlul asupra societăţii comerciale Voron Trans S.R.L. prin intermediul inculpatului Buşan Sorin impus ca administrator, a realizat o &icirc;nţelegere cu inculpatul Cristea Dumitru (cei doi afl&acirc;ndu-se &icirc;n bune relaţii de mai mulţi ani)pentru v&acirc;nzarea, prin această societate, a unui utilaj terasier multifuncţional (tractor forestier) către S.C. Complexul Energetic Turceni S.A. <b>Suma de 836.570 lei pe care complexul energetic a plătit-o la final pentru cumpărarea acestui utilaj a fost de patru ori mai mare dec&acirc;t preţul de import, inclusiv taxele şi comisioanele</b>.</span> 
<br /> 
<span class="tab">Precizăm că societatea Voron Trans S.R.L. nu avea ca obiect de activitate comercializarea de utilaje similare, nu avea experienţa necesară, nu avea angajaţi, iar &icirc;n cursul anului 2006 a realizat o cifră de afaceri de 25 de ori mai mică dec&acirc;t suma pe care avea să o obţină prin v&acirc;nzarea către complexul energetic a utilajului terasier.</span> 
<br /> 
<span class="tab">Ca urmare a &icirc;nţelegerii, inculpatul Cristea Dumitru, &icirc;n calitate de director general al S.C. Complexul Energetic Turceni S.A., a dat dispoziţii personalului aflat &icirc;n subordine, Direcţiei Investiţii şi Achiziţii Terenuri şi Direcţiei Comerciale, a transmis datele necesare (caracteristici tehnice, denumirea firmelor care să fie invitate) &icirc;n vederea &icirc;ntocmirii documentaţiei de achiziţie astfel &icirc;nc&acirc;t să se realizeze achiziţia utilajului de la S.C. Voron Trans S.R.L.. Totodată, inculpatul a semnat/aprobat documentele &icirc;ntocmite, respectiv adresele privind necesitatea şi urgenţa achiziţiei unui utilaj terasier multifuncţional, adrese ale Direcţiei Investiţii şi Achiziţii Terenuri şi anexele acestora privind modificarea programului anual de achiziţii produse prin introducerea achiziţiei utilajului terasier şi majorarea valorii estimate. De asemenea, inculpatul a semnat si aprobat documentele &icirc;n baza cărora, &icirc;n mod nelegal, s-a stabilit procedura de achiziţie prin negociere fără publicare prealabilă a unui anunţ de participare, s-a hotăr&acirc;t acceptarea ofertei S.C. Voron Trans S.R.L., fără a fi respectate dispoziţiile legale privind achiziţiile publice. </span> 
<br /> 
<span class="tab">&Icirc;n condiţiile &icirc;n care utilajul era &icirc;nvechit şi avea defecţiuni, s-a implicat &icirc;n recepţionarea acestuia şi de asemenea a aprobat efectuarea plăţii contravalorii utilajului. </span> 
<br /> 
<span class="tab">La activităţile infracţionale descrise mai sus au participat şi inculpaţii <b>Boiangiu Silvică</b> şi <b>Vasile Ioan Viorel</b>, &icirc;n calitate de <b>şef al Direcţiei Investiţii</b>, respectiv <b>Direcţiei Comercială din cadrul complexului energetic Turceni</b>.</span> 
<br /> 
<span class="tab">Pe &icirc;ntreaga perioadă a derulării procedurii de achiziţie, realizării recepţiei şi efectuării plăţii, inculpatul Surupăceanu Mugurel a ţinut &icirc;n permanenţă legătură cu inculpatul Cristea Dumitru comunic&acirc;ndu-i acestuia datele necesare &icirc;n vederea demarării procedurii de achiziţie (caracteristicile tehnice ale utilajului, denumirea societăţilor prin intermediul cărora poate furniza utilajul). Totodată, a coordonat acţiunile inculpatului Buşan Sorin care a reprezentat S.C. Voron Trans S.R.L. &icirc;n relaţia cu S.C. Complexul Energetic Turceni S.A.</span> 
<br /> 
<span class="tab">Achiziţia utilajului terasier s-a realizat cu &icirc;ncălcarea dispoziţiilor legale privind achiziţiile publice şi prin &icirc;ndeplinirea defectuoasă a atribuţiilor de serviciu de către inculpaţii Cristea Dumitru, Boiangiu Silvică şi Vasile Ioan Viorel cu contribuţia inculpaţilor Surupăceanu Mugurel şi Buşan Sorin, fapt pentru care &icirc;ntreaga sumă de 836.570 lei achitată nelegal de S.C. Complexul Energetic Turceni S.A. către S.C. Voron Trans S.R.L. reprezintă prejudiciu produs &icirc;n patrimoniul societăţii cu capital majoritar de stat.</span> 
<br /> 
<br /> 
<span class="tab">Din această sumă, 586.570,04 lei au fost transferaţi &icirc;n contul S.C. Tutto Mobili S.R.L., societate controlată tot de Surupăceanu Mugurel prin interpuşi. </span> 
<br /> 
<br /> 
<span class="tab">Pentru a se da aparenţă de legalitate transferului acestei sume din contul S.C. Voron Trans S.R.L. &icirc;n contul S.C. Tutto Mobili S.R.L. s-a &icirc;ncheiat un contract de v&acirc;nzare-cumpărare prin care S.C. Voron Trans S.R.L. a cumpărat de la S.C. Tutto Mobili S.R.L. un circular pentru formatizat (utilaj folosit &icirc;n prelucrarea lemnului) &icirc;n valoare de 586.570,04 lei. &Icirc;n realitate S.C. Voron Trans S.R.L. nu avea nevoie de un astfel de circular, motiv pentru care nici nu a fost folosit vreodată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurator asupra unor bunuri imobile aparţin&acirc;nd inculpatului Cristea Dumitru (teren intravilan, clădire şi anexă) situate &icirc;n Tg-Jiu şi poprirea sumei de 61.867,32 lei deţinută de inculpat &icirc;ntr-un cont bancar.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie, competenţa acestei instanţe fiind atrasă de faptul &icirc;n anul 2008 Surupăceanu Mugurel a dob&acirc;ndit calitatea de deputat &icirc;n Parlamentul Rom&acirc;niei. </span> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6108">comunicate-hotărâri de condamnare din
                                24 februarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6740526282668490770:-5484819833052197703" autocomplete="off" />
</form></body>
</html>
