<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>06 decembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 899/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRIŞAN DORIN</b>, director al CEC BANK – Sucursala R&acirc;mnicu V&acirc;lcea (la data săv&acirc;rşirii faptelor), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- efectuarea de operaţiuni financiare, ca acte de comerţ, incompatibile cu funcţia, atribuţia sau &icirc;nsărcinarea pe care o &icirc;ndeplineşte o persoană, ori &icirc;ncheierea de tranzacţii financiare, utiliz&acirc;nd informaţiile obţinute &icirc;n virtutea funcţiei, atribuţiei sau &icirc;nsărcinării sale şi </span> 
<br /> 
<span class="tab">- conflict de interese, </span> 
<br /> 
<br /> 
<span class="tab"><b>CIOGESCU OVIDIU EUGEN</b>, administrator al SC ELECTROV&Acirc;LCEA S.R.L. R&acirc;mnicu V&acirc;lcea şi <b>CIOGESCU MARIANA</b>, soţia lui Ciogescu Ovidiu Eugen, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de efectuarea de operaţiuni financiare, ca acte de comerţ, incompatibile cu funcţia, atribuţia sau &icirc;nsărcinarea pe care o &icirc;ndeplineşte o persoană, ori &icirc;ncheierea de tranzacţii financiare, utiliz&acirc;nd informaţiile obţinute &icirc;n virtutea funcţiei, atribuţiei sau &icirc;nsărcinării sale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2007, inculpatul Dobrişan Dorin, &icirc;n calitate de director al CEC BANK – Sucursala Rm. V&acirc;lcea, &icirc;n scopul de a dob&acirc;ndi pentru sine sediul vechi al instituţiei pe care o conducea, a organizat v&acirc;nzarea prin licitaţie publică a acestui imobil şi s-a desemnat preşedinte al Comisiei de licitaţie.</span> 
<br /> 
<span class="tab">La data de 28 noiembrie 2007, cu ocazia desfăşurării acestei licitaţii, imobilul a fost adjudecat &icirc;n favoarea S.C. ELECTROV&Acirc;LCEA S.R.L., reprezentată de Ciogescu Ovidiu Eugen. Această licitaţie a fost trucată deoarece toate persoanele fizice şi juridice participante (S.C. ELECTROV&Acirc;LCEA S.R.L, Ciogescu Mariana, &icirc;n nume personal şi o altă societate comercială) au licitat &icirc;n mod formal, deoarece &icirc;nţelegerea era ca beneficiarul final să fie Dobrişan Dorin. </span> 
<br /> 
<span class="tab">Imobilul a fost v&acirc;ndut către S.C. ELECTROV&Acirc;LCEA S.R.L cu suma de 804.000 euro (2.883.546 lei), iar contractul de v&acirc;nzare – cumpărare a fost semnat, din partea CEC BANK – Sucursala Rm. V&acirc;lcea de către inculpatul Dobrişan Dorin.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, Dobrişan Dorin a devenit proprietarul de fapt al acestui imobil şi a procedat la cumpărarea prin interpuşi (S.C. ELECTROV&Acirc;LCEA S.R.L) pentru că, av&acirc;nd &icirc;n vedere funcţia sa, se afla &icirc;ntr-o situaţie de incompatibilitate, deoarece cumpărarea acestui imobil &icirc;i era interzisă prin normele interne ale băncii şi prin Legea 161/2003 privind incompatibilităţile. De asemenea, deşi &icirc;n mod formal preţul a fost plătit de cumpărător, banii au provenit de la inculpatul Dobrişan Dorin care a asigurat &icirc;ntreaga sumă prin contractarea unor credite, &icirc;n nume propriu, de la unitatea bancară pe care o conducea sau prin acordarea de credite &icirc;n mod preferenţial inculpatului Ciogescu Ovidiu Eugen sau numitului Bododea Constantin. &Icirc;n plus, după achiziţionarea imobilului, inculpatul Dobrişan Dorin s-a comportat ca un adevărat proprietar, cu toate atribuţiile ce decurg din această calitate.</span> 
<br /> 
<span class="tab"> De altfel, pentru acordarea acestor credite, inculpaţii Dobrişan Dorin şi Ciogescu Ovidiu Eugen şi numitul Bododea Constantin au fost trimişi &icirc;n judecată de procurorii Serviciului Teritorial Piteşti al DNA &icirc;n cursul lunii octombrie 2010 (detalii &icirc;n comunicatul nr. 545/VIII/3 din data de 20 octombrie 2010).</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra imobilului menţionat mai sus.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că Dobrişan Dorin a mai fost trimis &icirc;n judecată de procurorii Serviciului Teritorial Piteşti al DNA pentru alte fapte reţinute &icirc;n sarcina sa &icirc;n calitate de director al CEC BANK R&acirc;mnicu V&acirc;lcea (detalii &icirc;n comunicatele <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3103"><u>nr. 197/VIII/3 din 28 martie 2012</u></a>, <a href="http://www.pna.ro/faces/comunicat.xhtml?id=1932"><u>545/VIII/3 din 20 octombrie 2010</u></a>). De asemenea, Ciogescu Ovidiu Eugen a mai fost trimis &icirc;n judecată &icirc;n calitate de administrator al SC ELECTROV&Acirc;LCEA S.R.L. (detalii &icirc;n comunicatele <a href="http://www.pna.ro/faces/comunicat.xhtml?id=2299"><u>nr. 233/VIII/3 din 12 aprilie 2011</u></a>, <a href="http://www.pna.ro/faces/comunicat.xhtml?id=1932"><u>545/VIII/3 din 20 octombrie 2010</u></a> şi <a href="http://www.pna.ro/faces/comunicat.xhtml?id=2129"><u>9/VIII/3 din 12 ianuarie 2011).</u></a></span> 
<a href="http://www.pna.ro/faces/comunicat.xhtml?id=2129"><u><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Piteşti.</b></span><br /> <br /> <span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span><br /> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> </u></a>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6091607024114213570:1741586520414185940" autocomplete="off" />
</form></body>
</html>
