<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>11 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 488/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 11.03.2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂLĂU RADU</b>, director executiv &icirc;n cadrul SC Tce 3 Brazi SRL, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei, &icirc;n formă continuată și calificată, (20 de acte materiale),</span> 
<br /> 
<span class="tab">- dare de mită, (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>MITITELU LIVIU – MARIUS</b>, <b>ASTANEI CIPRIAN</b> și <b>BELCIUG ANA</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei, sub forma complicității, &icirc;n formă continuată (20 de acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele de reținere se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2012, inculpații Bălău Radu, și Astanei Ciprian, director executiv al Oficiului Judetean pentru Finanțarea Investițiilor Rurale (OJFIR) Neamț au constituit un grup infracțional organizat, grup la care au aderat ulterior și inculpații Belciug Ana și Mititelu Liviu – Marius, &icirc;n vederea obținerii pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei.</span> 
<br /> 
<span class="tab">Scopul urmărit și atins de grupare a fost obținerea de către SC Tce 3 Brazi SRL de fonduri europene nerambursabile, prin Programul National de Dezvoltare Rurală, &icirc;n sumă de 12.054.684, 88 lei, echivalentul a 2.786.295,82 euro (pentru achiziționarea de utilaje agricole), prin crearea de condiții artificiale și cu depășirea plafonului maxim legal de 200.000 euro pentru fiecare beneficiar.</span> 
<br /> 
<span class="tab">&Icirc;n luna iulie 2010, inculpatul Bălău Radu, beneficiind de ajutorul celorlalți inculpați, a depus la Oficiul Județean pentru Finanțarea Investițiilor Rurale (OJFIR) Neamț, &icirc;n calitate de reprezentant legal, 20 proiecte &icirc;n numele unor societăți comerciale interpuse (&icirc;nființate &icirc;n acest scop &icirc;n numele unor angajați din cadrul holdingului Tce 3 Brazi sau rude ale acestora), beneficiarul real al fondurilor FEADR fiind SC Tce 3 Brazi SRL.</span> 
<br /> 
<span class="tab">Concret, inculpatul Astanei Ciprian, &icirc;n calitate de director executiv al Oficiului Județean pentru Finanțarea Investițiilor Rurale (OJFIR) Neamț, a acceptat depunerea, &icirc;nregistrarea și declararea ca eligibile a celor 20 de proiecte depuse la Oficiul Județean pentru Finanțarea Investițiilor Rurale Neamț, &icirc;n sesiunea iulie 2010, &icirc;n numele unor societăți comerciale interpuse, deși cunoștea că beneficiarul real al fondurilor FEADR este SC Tce 3 Brazi SRL.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n cadrul implementării proiectelor anterior menționate inculpatul Astanei Ciprian i-a ajutat pe reprezentanții beneficiarilor să creeze aparența eligibilității cheltuielilor deși cunoștea că utilajele agricole au fost achiziționate &icirc;n interesul exclusiv al SC Tce 3 Brazi SRL și utilizate &icirc;n Insula Mare a Brăilei și nu la locurile de implementare declarate.</span> 
<br /> 
<span class="tab">Acesta deși cunoștea că cei 20 de beneficiari au creat &icirc;n mod artificial condițiile necesare pentru a obține finanțare prin Programul National de Dezvoltare Rurală și că beneficiarul real al sprijinului financiar este holdingul Tce 3 Brazi nu a sesizat, evidențiat sau raportat această neregularitate.</span> 
<br /> 
<span class="tab">Inculpatul Mititelu Liviu – Marius, &icirc;n calitate de administrator al unei societăți comerciale, &icirc;n urma &icirc;nțelegerii cu inculpatul Bălău Radu, a dispus &icirc;ncheierea a 20 de contracte de consultanță și emiterea de facturi fiscale fictive &icirc;n valoare de 1.033.396, 80 lei, deși firma sa nu a desfășurat activități de consultanță &icirc;n perioada implementării proiectelor, ci doar pentru &icirc;ntocmirea cererilor de finanțare.</span> 
<br /> 
<span class="tab">Mai mult, inculpatul Mititelu Liviu – Marius, cunoștea că aceste &icirc;nscrisuri vor fi folosite la Agenția de Plăți pentru Dezvoltare Rurală și Pescuit.</span> 
<br /> 
<span class="tab">După primirea sumei de 1.033.396, 80 lei, inculpatul Mititelu Liviu – Marius a dispus restituirea sumei de 825.617, 28 lei către SC Tce 3 Brazi SRL, operațiune justificată prin &icirc;ncheierea unor contracte de consultanță fictivă &icirc;ntre societatea sa și 3 firme afiliate holdingului.</span> 
<br /> 
<span class="tab">&Icirc;n perioada respectivă, inculpata Belciug Ana, &icirc;n calitate de contabil la SC Tce 3 Brazi SRL, a &icirc;ntocmit efectiv &icirc;nscrisuri și a participat la: &icirc;ntocmirea documentației necesare pentru depunerea cererilor de finanțare, &icirc;ncheierea contractelor, depunerea dosarelor de achiziții și a dosarelor cererilor de plată pentru cele 20 de proiecte, depuse la Oficiul Județean pentru Finanțarea Investițiilor Rurale Neamț, &icirc;n sesiunea iulie 2010 și implementate &icirc;n perioada 2011-2012, &icirc;n numele unor societăți comerciale interpuse, deși cunoștea că beneficiarul real al fondurilor FEADR este SC Tce 3 Brazi SRL.</span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n perioada iulie 2011 – mai 2012, Bălău Radu a dat unor experți verificatori din cadrul Serviciului Verificare Cereri de Plată din cadrul Oficiului Județean pentru Finanțarea Investițiilor Rurale Neamț c&acirc;te 40.000 lei, &icirc;n patru tranșe, pentru ca aceștia să-și &icirc;ndeplinească necorespunzător atribuțiile de serviciu, cu ocazia verificării cererilor de plată depuse &icirc;n cadrul celor 20 de proiecte menționate anterior și să declare cererile de plată ca fiind eligibile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Bălău Radu, Mititelu Liviu – Marius, Astanei Ciprian și Belciug Ana li s-a adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați la data de 12 martie 2015, la Tribunalul Bacău, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6989842852563858804:-8958742866332495023" autocomplete="off" />
</form></body>
</html>
