<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>2 octombrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 243/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>septembrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpatului <b>MITITELU COSTICĂ</b>, lucrător vamal la Biroul Vamal Sculeni, pentru săv&acirc;rşirea infracţiunilor de <b>abuz &icirc;n serviciu contra intereselor publice şi fals intelectual, &icirc;n legătură directă cu infracţiunile de corupţie</b>.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală, a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 14 august 2006, inculpatul Mititelu Costică, &icirc;n calitate de lucrător vamal la Biroul Vamal Sculeni, prin &icirc;ncălcarea atribuţiilor de serviciu, i-a permis unei persoane fizice din Republica Moldova av&acirc;nd dublă cetăţenie, să treacă de controlul vamal, av&acirc;nd &icirc;n autoturism cantitatea de 5.750 pachete de ţigări. Totodată, inculpatul a consemnat &icirc;n fals &icirc;n Registrul de evidenţă faptul că a efectuat verificarea autoturismului, prin sondaj, scriind menţiunea &quot;liber de vamă&quot;.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat, ca urmare a ne&icirc;ndeplinirii atribuţiilor de serviciu de către inculpatul Mititelu Costică, este de <b>17.119,24 RON (aproape 5.000 euro)</b>, reprezent&acirc;nd cuantumul taxelor vamale, TVA, accize şi comisionul vamal.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t prejudiciul a fost recuperat ca urmare a măsurii de confiscare a ţigărilor, A.N.A.F. nu s-a mai constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpatului <b>FERENCZY FERENC JOZSEF</b>, director executiv al Direcţiei Sanitar Veterinare şi pentru Siguranţa Alimentelor (D.S.V.S.A.) Harghita, pentru comiterea <b>infracţiunii de abuz &icirc;n serviciu</b>.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală, a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii septembrie 2006, la solicitarea unei persoane fizice,</span> 
<br /> administrator al unei societăţi comerciale din oraşul Topliţa, jud. Harghita, societate ce are ca activitate principală fabricarea produselor lactate şi a br&acirc;nzeturilor, inculpatul Ferenczy Ferenc Jozsef, prin &icirc;ncălcarea atribuţiilor de serviciu, a dispus ca două din subordonatele sale să se retragă din control. Acestea erau funcţionari publici cu atribuţii de control - medic veterinar la Biroul de Inspecţie şi Control, respectiv medic veterinar al Circumscripţiei Sanitare Veterinare Topliţa din cadrul D.S.V.S.A. Harghita. 
<br /> 
<span class="tab">Anterior, cu ocazia unui control efectuat la punctul de lucru al fabricii, cei doi medici au constatat că la societatea respectivă se prelucrează lapte, deşi fusese emisă Ordonanţa D.S.V.S.A. Harghita nr. 17 din 15.09.2006 de interzicere a desfăşurării activităţii.</span> 
<br /> 
<span class="tab">Această măsură a fost luată deoarece examenele de laborator ale testelor de sanitaţie erau neconforme şi condiţiile de igienă necorespunzătoare.</span> 
<br /> 
<span class="tab">Din cauza faptului că nu a fost &icirc;ntocmită documentaţia de control (respectiv procesul-verbal de constatare şi sancţionare a contravenţiilor prevăzute de normele sanitar veterinare), nu a fost aplicată o sancţiune legală şi nu s-au luat măsuri de confiscare a laptelui sau de punere sub sechestru a materiei prime, societatea comercială a beneficiat de un avantaj patrimonial &icirc;n sumă de 774,30 lei (RON) (avantaj reprezent&acirc;nd veniturile realizate din prelucrarea şi comercializarea laptelui).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Topliţa, jud. Harghita.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Braşov, au dispus trimiterea &icirc;n judecată a inculpatului <b>MUCICĂ CĂTĂLIN</b>, ofiţer de poliţie judiciară &icirc;n cadrul I.P.J. Braşov – Poliţia oraş Ghimbav, pentru săv&acirc;rşirea <b>infracţiunii de luare de mită</b>.</span> 
<br /> 
<span class="tab">Potrivit probelor administrate de către procurorii anticorupţie s-a stabilit că &icirc;n cursul lunii iunie 2006, profit&acirc;nd de atribuţiile conferite funcţiei de ofiţer de poliţie judiciară &icirc;n cadrul Poliţiei Oraş Ghimbav, jud. Braşov, inculpatul a solicitat şi primit &icirc;n mod necuvenit suma de 500 euro de la denunţător.</span> 
<br /> 
<span class="tab">Persoana denunţătoare avea calitatea de parte vătămată &icirc;ntr-un dosar penal instrumentat de inculpat. Denunţătorul, la &icirc;ndemnul ofiţerului de poliţie, formulase o pl&acirc;ngere penală &icirc;mpotriva unei alte persoane fizice, pentru comiterea infracţiunii de &icirc;nşelăciune săv&acirc;rşită cu ocazia intermedierii v&acirc;nzării unui teren. &Icirc;n contextul soluţionării acestei pl&acirc;ngeri, inculpatul i-a dat de &icirc;nţeles denunţătorului că &icirc;l va ajuta &icirc;n demersul penal pe care-l iniţiase, motiv pentru care a solicitat şi primit suma de 500 de euro cu titlu de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat la Curtea de Apel Braşov.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Oradea, au dispus trimiterea &icirc;n judecată a inculpatului <b>DESZI MIHAI </b>, fost ofiţer de poliţie &icirc;n cadrul Inspectoratului de Poliţie al Judeţului Bihor – Serviciul Cercetări Penale (pensionat &icirc;n luna martie 2006), pentru comiterea infracţiunii de <b>trafic de influenţă</b>.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penale a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2001 - august 2003, inculpatul Deszi Mihai a primit de la o persoană denunţătoare diverse sume de bani (at&acirc;t lei c&acirc;t şi dolari) şi bunuri (produse alimentare, o centrală termică) &icirc;n valoare totală de peste 500 milioane ROL (aproximativ 15.800 EURO) &icirc;n schimbul promisiunii că-şi va exercita influenţa, &icirc;n favoarea acesteia, asupra poliţiştilor care instrumentau dosarele penale &icirc;n care era cercetată.</span> 
<br /> 
<span class="tab">&Icirc;n concret, &icirc;n cursul anului 2001, persoana denunţătoare, &icirc;n calitate de asociat unic şi administrator al unei societăţi comerciale din judeţul Bihor, a emis mai multe cecuri &icirc;n valoare de peste 2 miliarde ROL, fără a avea acoperirea necesară &icirc;n cont, &icirc;n favoarea altor societăţi comerciale de la care cumpărase marfă. Pentru aceste motive, a fost cercetată pentru comiterea infracţiunii de &icirc;nşelăciune de către poliţişti din cadrul I.P.J. Bihor, Serviciul de investigare a fraudelor.</span> 
<br /> 
<span class="tab">Persoana denunţătoare nu se constituie parte civilă &icirc;n cauză, motiv pentru care inculpatul Deszi Mihai urmează să fie obligat la plata echivalentului &icirc;n lei a foloaselor necuvenite pe care le-a primit.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Tribunalului Bihor.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>MAYER MARIAN</b>, viceprimar al comunei S&icirc;nmihaiu-Rom&acirc;n, jud. Timiş, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune;</span> 
<br /> 
<span class="tab">- fals intelectual</span> 
<br /> 
<br /> 
<span class="tab"><b>M&Acirc;NZAT OLGA-DANIELA</b>, expert extern, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene,&nbsp;rămasă &icirc;n formă de tentativă;</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Mayer Marian, &icirc;n calitate de responsabil de proiect, &icirc;mpreună cu inculpata M&acirc;nzat Olga-Daniela, &icirc;n calitate de responsabil financiar, au avut atribuţii legate de implementarea proiectului &quot;<i>Agenţia de Cooperare Rurală şi Dezvoltare – ACORD</i>&quot;, proiect finanţat de către Comunitatea Europeană, &icirc;n cadrul Programului PHARE 2000. Implementarea proiectului a avut loc &icirc;n perioada februarie 2005 - martie 2006. Conform proiectului, beneficiarul trebuia să creeze &icirc;n comunele S&icirc;nmihaiu-Rom&acirc;n şi Săcălaz, ambele din judeţul Timiş, o Agenţie de Cooperare Rurală şi Dezvoltare, cu scopul eficientizării utilizării fondurilor locale, prin consultarea şi antrenarea unor grupuri mari de locuitori ai comunelor.</span> 
<br /> 
<span class="tab">&Icirc;n calitatea conferită de atribuţiile &icirc;n cadrul proiectului, cei doi inculpaţi au depus la Unitatea Centrală pentru Reforma Administraţiei Publice (UCRAP) mai multe documente &icirc;ntocmite &icirc;n fals (documente justificative false şi incomplete, contracte de muncă false, raportul tehnico-financiar cu date nereale, contracte de prestări servicii &icirc;ncheiate fără respectarea procedurilor de achiziţie,etc.) cu scopul de a justifica utilizarea fondurilor primite. &Icirc;n felul acesta, i-au indus &icirc;n eroare pe reprezentanţii instituţiei guvernamentale, cu privire la operaţiunile desfăşurate şi la derularea procedurilor legale.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t prin infracţiunile comise s-a cauzat un prejudiciu de 11.165,77 euro Ministerului Economiei şi Finanţelor – Oficiul de Plăţi şi Contractare Phare, s-a dispus aplicarea sechestrului asigurător &icirc;n vederea recuperării pagubei. Astfel, prin ordonanţe au fost poprite disponibilităţile bancare &icirc;n lei ale inculpatului Mayer Marian şi s-a dispus aplicarea sechestrului asigurator asupra unui imobil aparţin&acirc;nd inculpatei M&acirc;nzat Olga-Daniela.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Timişoara.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatului <b>HORHAT IOAN</b>, primar al comunei Jidvei, jud. Alba, pentru săv&acirc;rşirea infracţiunii de schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, prin care a prejudiciat Ministerul Economiei şi Finanţelor cu suma de <b>2.697,47 euro.</b></span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală, s-a stabilit următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n intervalul decembrie 2004 - septembrie 2005 s-a derulat proiectul intitulat &quot;O viaţă mai bună pentru rromi&quot;, proiect finanţat prin fonduri PHARE. &Icirc;n acest mod Consiliul Local Jidvei a primit suma de 32.307,2 euro, obiectivul general al proiectului const&acirc;nd &icirc;n stimularea dezvoltării meşteşugurilor tradiţionale ale populaţiei rome din localitatea Jidvei, protejarea şi relansarea producţiei de obiecte cu specific local, precum şi promovarea acestor produse pe pieţele naţionale şi internaţionale.</span> 
<br /> 
<span class="tab">Horhat Ioan, &icirc;n calitate de primar al comunei Jidvei, jud. Alba şi reprezentant legal al beneficiarului proiectului, a utilizat o parte din suma finanţată de Autoritatea Contractantă &icirc;n dezacord cu liniile bugetare aprobate, fiind considerată neeligibilă suma de 2697,47euro. &Icirc;n concret, fie au fost angajate persoane care aveau calitatea de angajaţi ai Primăriei comunei Jidvei (primarul, doi contabili) şi care nu pot fi considerate eligibile conform legislaţiei, fie au fost decontate cheltuieli cu deplasările efectuate de persoane neeligibile.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t prejudiciul a fost recuperat, nu au fost luate măsuri asigurătorii.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Blaj.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari, au dispus trimiterea &icirc;n judecată a inculpatului <b>OLOGU CIOROGARU SORINEL IONUŢ</b> - ofiţer &icirc;n marina militară, pentru comiterea infracţiunii de <b>trafic de influenţă</b>.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală, a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Invoc&acirc;nd faptul ca are influenţă pe l&acirc;ngă o persoană– ofiţer &icirc;n cadrul Poliţiei de Frontieră - Serviciul Resurse Umane, inculpatul OLOGU CIOROGARU SORINEL IONUŢ a pretins de la persoana denunţătoare suma de 3000 de euro, promiţ&acirc;ndu-i că &icirc;n schimbul banilor, va interveni pe l&acirc;ngă acesta pentru a-l determina să-l angajeze pe denunţător la Poliţia de Frontieră Constanţa.</span> 
<br /> 
<span class="tab">Astfel, la data de 12 decembrie 2006, inculpatul a fost surprins &icirc;n flagrant după ce a primit de la denunţător suma de 2000 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanţa.</b></span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2409">comunicate-hotărâri de condamnare din
                                19 mai 2011<br /></a><a href="/comunicat.xhtml?id=2535">hotărâri definitive din
                                19 mai 2011<br /></a><a href="/comunicat.xhtml?id=2766">comunicate-hotărâri de condamnare din
                                02 noiembrie 2011<br /></a><a href="/comunicat.xhtml?id=3631">comunicate-hotărâri de condamnare din
                                23 octombrie 2012<br /></a><a href="/comunicat.xhtml?id=1106">hotărâri definitive din
                                28 noiembrie 2008<br /></a><a href="/comunicat.xhtml?id=1911">comunicate-hotărâri de condamnare din
                                11 martie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8560845074788116849:-370509599142489264" autocomplete="off" />
</form></body>
</html>
