<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>24 iunie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 429/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău efectuează cercetări penale faţă de inculpatul <b>GURĂU HORIA</b>, administrator de fapt al SC TEHNO LOGYSTIC CONSTRUCT SRL Comăneşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- instigare la tentativă de stabilire cu rea credinţă de către contribuabil a taxelor av&acirc;nd ca rezultat obţinerea fără drept a unor sume de bani cu titlu de restituiri de la bugetul de stat, </span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii infracţiunii menţionate mai sus şi</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpatul Gurău Horia, &icirc;n calitate de administrator de fapt al SC TEHNO LOGYSTIC CONSTRUCT SRL, a constituit un circuit economico financiar &icirc;n scopul obţinerii unor importante sume de bani de la bugetul de stat prin &icirc;ncasarea &icirc;n mod fraudulos a taxei pe valoarea adăugată.</span> 
<br /> 
<span class="tab">&Icirc;n acest circuit, Gurău Horia a implicat cinci societăţi comerciale (&icirc;ntre care şi TEHNO LOGYSTIC CONSTRUCT) reprezentate de alte persoane care au realizat mecanismul de fraudare iniţiat de Gurău Horia. Acesta nu putea avea calitatea de administrator al SC TEHNO LOGYSTIC CONSTRUCT SRL &icirc;ntruc&acirc;t acest drept i-a fost interzis printr-o hotăr&acirc;re judecătorească definitivă de condamnare. &Icirc;n concret, au fost &icirc;ntocmite contracte comerciale &icirc;ntre firmele implicate &icirc;n care s-a consemnat &icirc;n fals că s-au cumpărat, respectiv v&acirc;ndut utilaje şi echipament petrolier, &icirc;n condiţiile &icirc;n care mărfurile nu au existat &icirc;n mod fizic la momentul respectiv şi niciuna dintre firmele implicate nu a achitat preţul mărfurilor. &Icirc;n plus, din dispoziţia lui Gurău Horia, au fost &icirc;ntocmite şi facturi fiscale şi avize de &icirc;nsoţire a mărfii false.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii iulie 2010, Gurău Horia l-a determinat pe administratorul legal al SC TEHNO LOGYSTIC CONSTRUCT SRL să &icirc;ntocmească &icirc;n fals documente de export a mărfurilor pretins achiziţionate către o societatea comercială din Siria. La data de 6 septembrie 2010, SC TEHNO LOGYSTIC CONSTRUCT SRL a solicitat Administraţiei Finanţelor Publice (A.F.P.) Comăneşti cesionarea dreptului de rambursare de TVA &icirc;n valoare de aproximativ 2 milioane de euro &icirc;n favoarea inculpatului Gurău Horia. &Icirc;ntruc&acirc;t A.F.P. Comăneşti a sesizat neregulile, aceşti bani nu au mai fost achitaţi.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 23 iunie 2011, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore, urm&acirc;nd ca &icirc;n data de 24 iunie 2011 să fie prezentat Judecătoriei Bacău cu propunere de arestare preventivă pe o perioadă de 29 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><i>Actualizare (24.06.2011)</i>: La data de 24 iunie 2011, Judecătoria Bacău a dispus arestarea preventivă a inculpatului Gurău Horia pe un termen de 29 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1734123364897008725:3916982954792735542" autocomplete="off" />
</form></body>
</html>
