<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>20 martie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 171/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BETELIE MIHAI</b>, <i>&icirc;n stare de arest preventiv</i>, prim-procuror al Parchetului de pe l&acirc;ngă Judecătoria Sectorului 4 Bucureşti (suspendat din funcţie &icirc;ncep&acirc;nd cu data de 19.01.2012), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- efectuare de operaţiuni financiare ca acte de comerţ incompatibile cu funcţia deţinută, &icirc;n scopul obţinerii de foloase necuvenite,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de folosire a influenţei sau a autorităţii de către o persoană cu funcţie de conducere &icirc;ntr-un partid, &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- şantaj &icirc;n legătură directă cu o infracţiune de corupţie,</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n condiţiile participaţiei improprii şi &icirc;n legătură directă cu o infracţiune de corupţie,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii;</span> 
<br /> 
<br /> 
<span class="tab"><b>GRIGORESCU BOGDAN-NICOLAE</b>, <i>&icirc;n stare de arest preventiv</i>, secretar al Primăriei Sectorului 1 Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- efectuare de operaţiuni financiare ca acte de comerţ incompatibile cu funcţia deţinută, &icirc;n scopul obţinerii de foloase necuvenite,</span> 
<br /> 
<span class="tab">- şantaj &icirc;n legătură directă cu o infracţiune de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><b>THUMA HUBERT-PETRU-ŞTEFAN</b>, vicepreşedinte al Partidului Naţional Liberal – Filiala Ilfov, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire a influenţei sau a autorităţii de către o persoană cu funcţie de conducere &icirc;ntr-un partid, &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite şi</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRE GHEORGHE MARIN</b>, avocat &icirc;n cadrul Baroului Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de fals intelectual &icirc;n condiţiile participaţiei improprii şi &icirc;n legătură directă cu o infracţiune de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2011 – ianuarie 2012, inculpaţii Betelie Mihai, &icirc;n calitate de prim-procuror al Parchetului de pe l&acirc;ngă Judecătoria Sectorului 4 Bucureşti şi Grigorescu Bogdan-Nicolae, secretar al Primăriei Sectorului 1 Bucureşti, au efectuat prin persoane interpuse activităţi de comerţ şi au participat la administrarea S.C. Enviroservice S.R.L Bucureşti &icirc;n scopul obţinerii unor foloase materiale necuvenite. Atribuţiile de administrare a acestei societăţi comerciale, ai cărei reprezentanţi legali erau rude sau persoane foarte apropiate celor doi inculpaţi, au fost &icirc;mpărţite &icirc;ntre cei doi inculpaţi care şi-au &icirc;ncălcat interdicţiile privitoare la incompatibilităţi prevăzute &icirc;n Statutul judecătorilor şi procurorilor şi, respectiv, &icirc;n Legea administraţiei publice locale. &Icirc;n acest scop, cei doi inculpaţi s-au ocupat &icirc;n fapt de administrarea acestei firme (cu obiect de activitate achiziţionarea deşeurilor colectate selectiv &icirc;n vederea reciclării), implic&acirc;ndu-se &icirc;n mod direct &icirc;n tot ceea ce &icirc;nsemna funcţionarea acesteia: relaţiile cu partenerii de afaceri, selecţia de personal şi plata salariilor, achiziţii de utilaje şi plata acestora, relaţiile cu unităţile bancare, distribuţia mărfurilor, plata chiriei etc.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada septembrie – noiembrie 2011, inculpatul Betelie Mihai i-a solicitat inculpatului Thuma Hubert-Petru-Ştefan, vicepreşedinte al Partidului Naţional Liberal – Filiala Ilfov, să &icirc;l sprijine &icirc;n demararea şi dezvoltarea activităţii S.C. Enviroservice S.R.L (cu punct de lucru &icirc;n comuna Vidra, judeţul Ilfov), apel&acirc;nd la prerogativele funcţiei sale de conducere a unei filiale locale a partidului politic respectiv. Astfel, inculpatul Thuma Hubert-Petru-Ştefan a intermediat legăturile dintre inculpatul Betelie Mihai şi primarii unor comune şi oraşe din judeţul Ilfov, membri P.N.L., şi i-a determinat pe aceştia să facă demersuri pentru bunul mers al afacerii lui Betelie Mihai (spre exemplu, identificarea şi facilitarea accesului la spaţii de depozitare, primirea fictivă de utilaje etc.)</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie – decembrie 2011, &icirc;n condiţiile &icirc;n care o societate comercială aflată &icirc;n relaţii contractuale cu S.C. ENVIROSERVICE S.R.L. a &icirc;ncetat derularea unui contract din cauza existenţei unor nereguli, inculpaţii Betelie Mihai şi Grigorescu Bogdan-Nicolae, profit&acirc;nd de funcţiile publice deţinute, au exercitat presiuni asupra reprezentanţilor acestei firme pentru ca aceştia să &icirc;ncheie un act adiţional prin care firma pe care o reprezentau să continue livrarea de deşeuri reciclabile către S.C. Enviroservice S.A. deşi această societate comercială nu &icirc;ndeplinea toate condiţiile legale &icirc;n vederea achiziţionării unor astfel de deşeuri.</span> 
<br /> 
<span class="tab">Inculpaţii Betelie Mihai şi Dobre Gheorghe Marin, avocat &icirc;n cadrul Baroului Bucureşti, au determinat un notar public să autentifice, la data de 12 iunie 2008, un contract de v&acirc;nzare-cumpărare de bunuri viitoare, atest&acirc;nd fapte nereale, &icirc;n condiţiile &icirc;n care notarul nu cunoştea acest aspect. &Icirc;n plus, Betelie Mihai, a mai &icirc;ncheiat şi un contract fictiv de &icirc;mprumut, pe care l-a menţionat &icirc;n cuprinsul declaraţiilor de avere depuse &icirc;n calitate de magistrat &icirc;n cursul anilor 2008 – 2010.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere calitatea de magistrat a inculpatului Betelie Mihai, la data de 18 ianuarie 2012, Secţia pentru procurori a Consiliului Superior al Magistraturii a &icirc;ncuviinţat perchiziţionarea şi reţinerea acestuia iar la data de 19 ianuarie 2012, Secţia pentru procurori a &icirc;ncuviinţat arestarea inculpatului Betelie Mihai. La data de 26 ianuarie 2012, &Icirc;nalta Curte de Casaţie şi Justiţie a dispus arestarea preventivă a inculpaţilor Betelie Mihai şi Grigorescu Bogdan-Nicolae pe un termen de 29 de zile, măsură ce a fost prelungită. Faţă de inculpatul Thuma Hubert-Petru-Ştefan, procurorii au luat măsura obligării de a nu părăsi ţara pe un termen de 30 de zile, interdicţie ce a fost prelungită.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5448">comunicate-hotărâri de condamnare din
                                13 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=6929">comunicate-hotărâri de condamnare din
                                24 noiembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1962482103743870793:2237374554112982842" autocomplete="off" />
</form></body>
</html>
