<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>10 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1036/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/comunicat.xhtml?id=6337"><u>nr. 984/VIII/3</u></a> din 29 mai 2015, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus efectuarea urmăririi penale față de suspecții:</span> 
<br /> 
<span class="tab"><b>ILIESCU LUCIAN</b>, primar al municipiului Giurgiu, la data faptelor, &icirc;n prezent senator &icirc;n Parlamentul Rom&acirc;niei, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată (două acte materiale), </span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată (două acte materiale), </span> 
<br /> 
<span class="tab">- instigare la folosirea influenței ori autorității &icirc;n scopul obținerii pentru sine ori pentru altul de bani, bunuri sau alte foloase necuvenite,</span> 
<br /> 
<br /> 
<span class="tab"><b>ANTON MARIN</b>, președinte al organizației județene a unei formațiuni politice, la data faptei, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, sub aspectul săv&acirc;rșirii infracțiunii de folosire a influenței ori autorității &icirc;n scopul obținerii pentru sine ori pentru altul de bani, bunuri sau alte foloase necuvenite, </span> 
<br /> 
<br /> 
<span class="tab"><b>ILIESCU ȘTEFAN-ADRIAN</b>, fiul primului menționat, administrator al unor societăți comerciale, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată (două acte materiale), </span> 
<br /> 
<span class="tab">- complicitate la conflict de interese, &icirc;n formă continuată (două acte materiale), </span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>MĂGUREANU CEZAR-MIRCEA</b>, senator &icirc;n Parlamentul Rom&acirc;niei la data faptei, sub aspectul săv&acirc;rșirii infracțiunii de trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>PAVEL MARIN</b>, director &icirc;n cadrul primăriei municipiului Giurgiu – Administrația Domeniului Public, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată (două acte materiale), </span> 
<br /> 
<span class="tab">- complicitate la conflict de interese &icirc;n formă continuată (două acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2011, suspectul Iliescu Lucian, &icirc;n calitate de primar al municipiului Giurgiu, cu &icirc;ncălcarea atribuțiilor de serviciu, &icirc;mpreună cu fiul său, Iliescu Ștefan-Adrian, a &icirc;ntreprins demersurile necesare pentru a favoriza firmele controlate de acesta din urmă, &icirc;n contextul organizării de către Primăria Giurgiu a două licitații ce aveau ca obiect v&acirc;nzarea unei suprafețe de 2.200 mp teren și concesionarea lucrărilor de construcție a unui imobil cu destinația “Piață Agroalimentară„ pe un alt teren &icirc;n suprafață de 3.200 mp. Ambele suprafețe de teren sunt situate &icirc;n zona centrală a municipiului Giurgiu.</span> 
<br /> 
<span class="tab">Anterior acestor momente, suspecții mai sus-menționați au beneficiat și de ajutorul celorlalte persoane, &icirc;n sensul că:</span> 
<br /> 
<span class="tab">- suspectul Pavel Marin l-a sprijinit pe primarul municipiului Giurgiu să promoveze proiecte de hotăr&acirc;ri ale Consiliului Local al municipiului Giurgiu și să organizeze licitațiile publice c&acirc;știgate de firmele controlate de fiul acestuia din urmă. Ulterior, suspectul a devenit administrator al societății comerciale care administrează și &icirc;n prezent Piața Agroalimentară Giurgiu, obțin&acirc;nd beneficii sub formă de salarii primite at&acirc;t de la firma administrată, c&acirc;t și direct din conturile bancare ale suspectului Iliescu Ștefan-Adrian.</span> 
<br /> 
<span class="tab">- suspecții Anton Marin și Măgureanu Cezar-Mircea și-au folosit influența și autoritatea pentru a determina mai mulți consilieri locali să voteze favorabil proiectele de hotăr&acirc;ri ale Consiliului Local al municipiului Giurgiu care aveau ca obiect trecerea din domeniul public &icirc;n domeniul privat și ulterior v&acirc;nzarea prin licitație publică a suprafeței de 2.200 mp teren.</span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, firmele controlate de suspectul Iliescu Ștefan-Adrian au c&acirc;știgat cele două licitații, deși &icirc;n cadrul uneia nu erau &icirc;ndeplinite condițiile prevăzute &icirc;n documentația de calificare.</span> 
<br /> 
<span class="tab"> Pentru ajutorul acordat, suspectul Măgureanu Cezar-Mircea a pretins de la suspectul Iliescu Ștefan-Adrian suma de 50.000 de euro din care a primit suma de 10.000 de euro.</span> 
<br /> 
<span class="tab">Suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7039354979935330537:-3335584656342797572" autocomplete="off" />
</form></body>
</html>
