<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 martie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 197/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Cu referire la anumite afirmații vehiculate &icirc;n spațiul public privind presupuse „<i>interceptări telefonice ilegale</i>” care ar fi fost efectuate &icirc;n dosare de corupție instrumentate de Serviciul teritorial Pitești, Biroul de Informare și Relații Publice este abilitat să facă următoarele precizări:</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n niciun dosar, așadar nici &icirc;n dosarele penale instrumentate de procurorul Călin Nistor, DNA nu a efectuat interceptări telefonice ilegale.</b></span> 
<br /> 
<br /> 
<span class="tab">Cu referire la dosarele vehiculate mass media, at&acirc;t &icirc;n cauza &icirc;n care a fost trimis &icirc;n judecată președintele Agenției Naționale a Medicamentului și Dispozitivelor Medicale, &icirc;mpreună cu alte persoane (vezi <a href="http://www.pna.ro/faces/comunicat.xhtml?id=2620"><u>comunicat nr.535 din 31 august 2011</u></a>), c&acirc;t și &icirc;n cauza &icirc;n care a fost trimis &icirc;n judecată președintele Consiliului județean Argeș (vezi <a href="http://www.pna.ro/faces/comunicat.xhtml?id=2397"><u>comunicat nr. 337 din 18 mai 2011</u></a>) pentru toate posturile telefonice de la care s-au efectuat convorbiri, au existat autorizații de interceptare emise de &Icirc;nalta Curte de Casație și Justiție și de Tribunalul Argeș.</span> 
<br /> 
<span class="tab">De altfel, față de soluția de achitare dispusă de doamna judecător Irina Lazăr, &icirc;n cauza prim menționată, procurorii DNA au declarat apel care se va judeca la Curtea de Apel Pitești. &Icirc;n ceea ce privește motivarea sentinței dispuse de judecătoarea Irina Lazăr, ale cărei pasaje sunt reproduse &icirc;n mass media, &icirc;n acest moment DNA nu poate să facă nici un fel de aprecieri publice privind validitatea argumentației, deoarece această sentință a fost atacată cu apel. Prin urmare, punctele de vedere ale DNA vor fi exprimate strict &icirc;n cadru procesual, &icirc;n cursul judecării apelului.</span> 
<br /> 
<span class="tab">&Icirc;n ceea ce privește a două cauză menționata, dosarul a fost strămutat de &Icirc;nalta Curte de Casație și Justiție la Tribunalul București, alf&acirc;ndu-se &icirc;n curs de judecare la această instanță.</span> 
<br /> 
<br /> 
<span class="tab">Referitor la pl&acirc;ngerile formulate &icirc;mpotriva domnului Nistor Călin, procuror șef Serviciu teritorial Pitești, precizăm că orice persoană are dreptul să formuleze sesizări și petiții, acest drept, reglementat &icirc;n Constituția Rom&acirc;niei, neput&acirc;nd fi &icirc;ngrădit. Potrivit legii, procurorul este independent să dispună soluția pe care o apreciază ca fiind legală și temeinică. Aducerea &icirc;n atenția opiniei publice a acestei &icirc;mprejurări a fost făcută de avocata Ingrid Alexandrescu, persoană care a mai formulat astfel de sesizări față de procurorul Nistor Călin. Ulterior, acestea au fost soluționate de procurorul competent, apreciindu-se că fapta nu există. </span> 
<br /> 
<br /> 
<span class="tab">De altfel, avocata Ingrid Alexandrescu a afirmat public, că &icirc;n anul 2008, procurorul Nistor Călin a fost cercetat de Inspecția judiciară a Consiliului Superior al Magistraturii, că s-ar fi cerut sancționarea disciplinară a domniei sale și că unele dosare i-ar fi fost luate și repartizate altor procurori. Subliniem că aceste afirmații nu au niciun corespondent &icirc;n realitate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ceea ce privește Raportul Inspecției judiciare referitor la activitatea Serviciului teritorial Pitești, condus de domnul procuror Călin Nistor, acest document precizează că „<b>activitatea desfășurată &icirc;n perioada 2011 – primul trimestru 2012 poate fi apreciată ca fiind bună</b>”</span> 
<br /> 
<span class="tab">Astfel, raportul subliniază „<b>soluționarea unor cauze complexe cu prejudicii importante</b>”, faptul că „<b>nu au fost &icirc;nregistrate restituiri sau achitări, buna pregătire a procurorilor Serviciului teritorial Pitești, a ofițerilor de poliție judiciară, precum și capacitatea acestora de a desfășura un mare volum de activitate, respectarea dispozițiilor legale &icirc;n cauzele &icirc;n care s-au constat prejudicii</b>&quot;.</span> 
<br /> 
<span class="tab">De altfel, și bilanțul de activitate al DNA pe anul 2012, relevă că „<b>Serviciul teritorial Pitești a continuat o activitate eficientă, cu creșteri la principalii indicatori statistici</b>, respectiv, cauze de soluționat și soluționate, inclusiv a soluțiilor pe fond dispuse, a numărului de rechizitorii și de inculpați trimiși &icirc;n judecată&quot;. Astfel, &icirc;n anul 2012, Serviciul teritorial Pitești a emis <b>18 rechizitorii privind 67 inculpați</b>, din care <b><i>13 arestați preventiv</i></b>.</span> 
<br /> 
<span class="tab">Referitor strict la activitatea procurorului Nistor Călin, &icirc;n perioada &icirc;n care a lucrat la DNA, acesta <b>a soluționat un număr consistent de dosare penale finalizate cu decizii definitive de condamnare</b>, ale căror comunicate pot fi accesate la secțiunea „COMUNICATE/condamnări definitive”. Exemplificăm &icirc;n acest sens:</span> 
<br /> 
<span class="tab">- <b>dosar secretar de stat in ministerul Economiei</b> (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=3434"><u>comunicat 9 iulie 2012</u></a>);</span> 
<br /> 
<span class="tab">- <b>dosar președinte al unei organizații de partid județene</b> (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=2776"><u>comunicat 10 noiembrie 2011</u></a>);</span> 
<br /> 
<span class="tab">- <b>dosar director al Direcției comerciale din cadrul Companiei Naționale a Lignitului Oltenia</b> (CNLO) (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=1939"><u>comunicat 26 mai 2010</u></a>);</span> 
<br /> 
<span class="tab">- <b>dosar președinte Banca Internațională a Religiilor</b> (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=2301"><u>comunicat 4 aprilie 2011</u></a>);</span> 
<br /> 
<span class="tab">&Icirc;n afară de acestea, au mai fost condamnate definitiv persoane care, la data săv&acirc;rșirii faptelor, aveau calitatea de <b>ofițeri de poliție</b>, <b>funcționari &icirc;n cadrul ANAF</b>, <b>avocați</b>, <b>directori de instituții publice</b> etc.</span> 
<br /> 
<span class="tab">De asemenea, procurorul Nistor Călin a efectuat urmărirea penală și dispus trimiterea &icirc;n judecată &icirc;ntr-un număr de circa 45 de dosare, care pot fi accesate la secțiunea COMUNICATE/urmărire penală, &icirc;ntre care exemplificăm:</span> 
<br /> 
<span class="tab">- dosar fostul director general Transgaz (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=784"><u>comunicat 5 noiembrie 2007</u></a>);</span> 
<br /> 
<span class="tab">- dosar fost primar al municipiului Craiova (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=1538"><u>comunicat 19 martie 2010</u></a>);</span> 
<br /> 
<span class="tab">- dosar director al Oficiului de Cadastru și Publicitate Imobiliară (O.C.P.I.) Argeș (&icirc;n perioada 2005 – 2008), fost deputat &icirc;n Parlamentul Rom&acirc;niei (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=1677"><u>comunicat 16 iunie 2010</u></a>);</span> 
<br /> 
<span class="tab">- dosarele privind corupția &icirc;n arbitrajul de fotbal;</span> 
<br /> 
<span class="tab">- dosar director coordonator al Gărzii Financiare – Secția Argeș (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=2704"><u>comunicat 19 octombrie 2011</u></a>);</span> 
<br /> 
<span class="tab">- dosar Președintele consiliului județean Argeș (2 dosare);</span> 
<br /> 
<span class="tab">- dosar fost director filiala bancara R&acirc;mnicu V&acirc;lcea (comunicat <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3103"><u>28 martie 2012</u></a> și <a href="http://www.pna.ro/faces/comunicat.xhtml?id=1932">20 octombrie 2010</a>);</span> 
<br /> 
<span class="tab">- dosar secretar general &icirc;n cadrul Ministerului Sănătății (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=2758"><u>comunicat 9 noiembrie 2011</u></a>).</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> &quot;
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3229876316401815845:5287494878506374703" autocomplete="off" />
</form></body>
</html>
