<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>26 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1218/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reținerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 26 septembrie 2016, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TONCESCU ANGELA</b>, la data faptelor membru și ulterior președinte al Consiliului de Administrație al S.C Carpatica Asig S.A. Sibiu, sub aspectul săv&acirc;rșirii a 3 infracțiuni de cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>HOSU DAN</b>, la data faptelor administrator de fapt la unei societăți comerciale, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- instigare la acces ilegal la un sistem informatic, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații, &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>TATU ION-SORIN</b>, la data faptelor administrator de fapt la unei societăți comerciale, sub aspectul săv&acirc;rșirii infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale și măsura controlului judiciar pentru 60 de zile, &icirc;ncep&acirc;nd cu data de 26 septembrie 2016, față de inculpatul</span> 
<br /> 
<br /> 
<span class="tab"><b>CATARAMĂ CĂTĂLIN MARIAN</b>, comisar șef de poliție, șef al Serviciului de combatere a traficului cu migranți din cadrul I.G.P.R.-D.C.C.O., sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- acces ilegal la un sistem informatic, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals informatic, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații, &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;ncep&acirc;nd cu 30 martie 2015, inculpata Toncescu Angela, la acea dată administrator - membru &icirc;n Consiliul de Administrație al S.C Carpatica Asig S.A., a acționat &icirc;n mod sistematic, direct sau prin intermediul unor terțe persoane aflate &icirc;n cercul său relațional, &icirc;n vederea influențării deciziilor de la nivelul Autorității de Supraveghere Financiară (A.S.F.) &icirc;n favoarea intereselor sale personale și ale societății de asigurări.</span> 
<br /> 
<br /> 
<span class="tab">Demersurile acesteia au fost realizate at&acirc;t pentru obținerea avizului necesar numirii sale &icirc;n funcția de președinte Consiliului de Administrație al S.C. Carpatica Asig S.A., c&acirc;t și pentru ca A.S.F. să nu adopte unele decizii nefavorabile societății de asigurări S.C Carpatica Asig S.A.</span> 
<br /> 
<br /> 
<span class="tab">Printre persoanele care au acționat &icirc;n vederea favorizării/susținerii intereselor inculpatei Toncescu Angela se numără inculpații Tatu Ion-Sorin, Hosu Dan și o altă persoană, administratori de drept sau &icirc;n fapt ai unor societăți comerciale cu activitate &icirc;n domeniul asigurărilor.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 30 martie 2015 – 14 martie 2016, &icirc;n schimbul influenței asupra unor persoane din conducerea A.S.F., persoanele susmenționate au pretins și primit foloase necuvenite const&acirc;nd &icirc;n indemnizații lunare de la S.C. Carpatica Asig SA.</span> 
<br /> 
<br /> 
<span class="tab">Primirea banilor era mascată prin &icirc;ncheierea, cu societățile administrate de inculpați sau interpuși ai acestora, a unor contracte păguboase pentru societatea de asigurări, valoarea acestora ajung&acirc;nd &icirc;n unele cazuri p&acirc;nă la 480.000 euro fără TVA.</span> 
<br /> 
<br /> 
<span class="tab">Concret, acțiunile celor inculpaților Tatu Ion-Sorin și Hosu Dan au vizat influențarea voturilor exprimate la data de 04 august 2015 &icirc;n cadrul Consiliului A.S.F., astfel &icirc;nc&acirc;t:</span> 
<br /> 
<span class="tab">- să fie demarată procedura de avizare a inculpatei Toncescu Angela, &icirc;n funcția de președinte al Consiliului de Administrație al S.C. Carpatica Asig SA,</span> 
<br /> 
<span class="tab">- să nu fie sancționată aceeași inculpată pentru nereguli constatate &icirc;n activitatea anterioară,</span> 
<br /> 
<span class="tab">- să fie menținută, &icirc;n mod artificial, măsura de redresare pe bază de plan, a S.C. Carpatica Asig S.A., &icirc;n contextul &icirc;n care societatea &icirc;ncă din luna iulie 2015 avea o situație financiară care impunea &icirc;nchiderea procedurii de redresare financiară, retragerea autorizării de funcționare și constatarea stării de insolvență (urmare a necapitalizării acesteia cu o sumă de circa 100 milioane de euro).</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n data de 03 august 2016, inculpatul Hosu Dan, preval&acirc;ndu-se de ascendentul moral pe care-l avea asupra inculpatului Cataramă Cătălin Marian, ca fost șef al Serviciului de combatere a traficului cu migranți, din cadrul I.G.P.R.-D.C.C.O., l-a instigat pe acesta din urmă să acceseze, fără drept, sistemul informatic administrat de către M.A.I. – Direcția pentru Evidența Persoanelor si Administrarea Bazelor de Date și să-i furnizeze datele de identificare ale unor persoane decedate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n baza acestor informații, inculpatul Hosu Dan a urmărit să &icirc;ncheie mai multe &icirc;nțelegeri patrimoniale cu urmașii persoanelor decedate cu scopul obținerii unui procent semnificativ pentru sine din sumele ce urmau a fi acordate de către societățile de asigurări responsabile civilmente.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 26 august 2016, pentru “ajutorul” acordat, inculpatul Hosu Dan i-a oferit cu titlu gratuit inculpatului Cataramă Cătălin Marian un sejur &icirc;ntr-un resort de pe litoralul rom&acirc;nesc, lucru pe care acesta din urmă l-a acceptat.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Cataramă Cătălin Marian trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații Toncescu Angela, Hosu Dan și Tatu Ion-Sorin urmează să fie prezentați, la data de 27 septembrie 2016, &Icirc;naltei Curți de Casație și Justiție cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, se efectuează cercetări și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2568643220935170225:-2915980022718030731" autocomplete="off" />
</form></body>
</html>
