<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>19 august 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 215/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a şase inculpaţi &icirc;n legătură cu <b>un prejudiciu de peste 1,8 milioane euro</b>, săv&acirc;rşit &icirc;n dauna SC MENTCHIM S.A. R&acirc;mnicu V&acirc;lcea (societate la care statul este acţionar prin intermediul SC OLTCHIM S.A. Rm. V&acirc;lcea), după cum urmează:</span> 
<br /> 
<span class="tab">- <b>CR&Acirc;NGUŞ VALENTINA</b> – fost director economic &icirc;n cadrul SC MENTCHIM S.A., &icirc;n sarcina căreia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor persoanelor, &icirc;n formă calificată şi continuată, &icirc;n vederea obţinerii unui avantaj patrimonial pentru altul şi pentru infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- <b>BUDEA GEORGIANA</b> – fost director comercial &icirc;n cadrul SC MENTCHIM S.A, &icirc;n sarcina căreia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor săv&acirc;rşit &icirc;n formă calificată şi continuată, &icirc;n vederea obţinerii unui avantaj patrimonial pentru altul;</span> 
<br /> 
<span class="tab">- <b>MIHAI ION</b> – administrator de fapt şi director general la SC GEN FERO CHIM SRL Bucureşti, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, &icirc;n formă calificată şi continuată, &icirc;n vederea obţinerii unui avantaj patrimonial pentru sine şi de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- <b>ALDESCU ILIUŢĂ IONEL</b> – administrator al SC GEN FERO CHIM SRL Bucureşti, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, săv&acirc;rşit &icirc;n formă calificată şi continuată, &icirc;n vederea obţinerii unui avantaj patrimonial pentru sine şi de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- <b>BUŞTEAN ION</b> – administrator la SC NEERAL IMPEX SRL Drobeta Turnu Severin &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, &icirc;n formă calificată şi continuată, &icirc;n vederea obţinerii unui avantaj patrimonial pentru sine.</span> 
<br /> 
<span class="tab">- <b>PRESURĂ DRĂGHICI</b> – fost contabil şef &icirc;n cadrul SC MENTCHIM S.A., &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor persoanelor, &icirc;n formă calificată şi continuată, &icirc;n vederea obţinerii unui avantaj patrimonial pentru altul şi de fals la legea contabilităţii;</span> 
<br /> 
<span class="tab">Prin acelaşi rechizitoriu s-a dispus &icirc;ncetarea urmăririi penale faţă de <b>ŞERBULESCU VASILE</b> – fost director general al SC MENTCHIM S.A Rm.V&acirc;lcea, deoarece &icirc;n cursul urmăririi penale a intervenit decesul acestuia.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"> SC MENTCHIM S.A. Rm.V&acirc;lcea s-a constituit &icirc;n cursul anului 2005 &icirc;n urma externalizării activităţii de &icirc;ntreţinere şi reparaţii a SC OLTCHIM S.A. Rm.V&acirc;lcea, iar peste 90 % din activităţi le derula cu această societate de la care şi primea peste 90 % din fondurile băneşti.</span> 
<br /> 
<span class="tab"> &Icirc;n perioada 30 iulie 2005-09 iulie 2007, societatea a derulat afaceri comerciale frauduloase cu reprezentanţii SC GEN FERO CHIM SRL Bucureşti şi SC NEFERAL IMPEX SRL Drobeta Turnu Severin.</span> 
<br /> 
<span class="tab"> Concret societatea SC MENTCHIM S.A. Rm.V&acirc;lcea a &icirc;ncheiat cu societăţile sus menţionate trei contracte comerciale cu &icirc;ncălcarea normelor legale şi ale atribuţiilor de serviciu şi a efectuat plăţi către aceste societăţi &icirc;n baza unor documente fiscale falsificate, anulate sau stornate, &icirc;n repetate r&acirc;nduri, fără ca societăţile beneficiare ale plăţilor să fi livrat vreodată marfă. </span> 
<br /> 
<span class="tab"> Majoritatea documentelor de livrare nu au fost &icirc;nregistrate &icirc;n evidenţele contabile ale niciuneia din societăţi. </span> 
<br /> 
<span class="tab"> Mai mult dec&acirc;t at&acirc;t, &icirc;n ce priveşte unul din contractele &icirc;ncheiate cu SC GEN FERO CHIM SRL, s-au &icirc;ntocmit note de recepţie &icirc;n fals pentru livrări de aproximativ 3.400.000 lei, după care s-a &icirc;ntocmit un alt proces-verbal de custodie, &icirc;n fals, &icirc;n care se menţiona nereal că marfa s-ar afla la furnizor.</span> 
<br /> 
<span class="tab"> &Icirc;n ce priveşte marfa ce făcea obiectul contractelor comerciale, aceasta nu era necesară activităţii SC MENTCHIM S.A. Rm.V&acirc;lcea, nu existau fonduri alocate pentru acea marfă, iar singurul scop al plăţilor a fost acela al creării unui avantaj patrimonial pentru societăţile aşa-zis furnizoare. </span> 
<br /> 
<span class="tab">&Icirc;n vederea acoperirii prejudiciului s-a dispus luarea măsurilor asigurătorii asupra bunurilor &icirc;nvinuiţilor.</span> 
<br /> 
<br /> 
<span class="tabtab"><b>Dosarul a fost trimis spre judecare la Judecătoria R&acirc;mnicu V&acirc;lcea</b>.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4450">comunicate-hotărâri de condamnare din
                                30 octombrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7401570535281367766:-387207012799609474" autocomplete="off" />
</form></body>
</html>
