<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>23 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1212/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus efectuarea urmăririi penale față de suspecții:</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINESCU NICUȘOR-DANIEL</b>, la data faptei președinte al Consiliului Județean Constanța, sub aspectul săv&acirc;rșirii infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, cu consecințe deosebit de grave, </span> 
<br /> 
<br /> 
<span class="tab"> <b>CENUȘĂ TITI</b>, la data faptei arhitect șef &icirc;n cadrul Consiliului Județean Constanța, sub aspectul săv&acirc;rșirii infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, cu consecințe deosebit de grave, </span> 
<br /> 
<br /> 
<span class="tab"> <b>ICHIM IOAN</b>, la data faptei administrator al unei societăți comerciale, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2007 – aprilie 2013, suspecții Constantinescu Nicușor-Daniel și Cenușă Titi, &icirc;n calitățile menționate mai sus, prin acțiuni concertate, şi-au &icirc;ncălcat atribuţiile de serviciu, &icirc;n contextul derulării Acordului de asociere &icirc;n vederea participării la procedura de achiziție publică „Documentație cadastrală și &icirc;nscriere &icirc;n cartea funciară a rețelei de drumuri publice de interes local din județul Constanța și realizarea soluțiilor geospațiale pentru gestiunea căilor de transport rutiere”.</span> 
<br /> 
<span class="tab">Suspecţii Constantinescu Nicușor-Daniel și Cenușă Titi au coordonat acţiunile astfel &icirc;nc&acirc;t să fie atribuite, &icirc;n mod preferențial, lucrările de cadastrare a drumurilor județene și comunale din județul Constanța către o societate controlată de omul de afaceri precum și cu fraudarea bugetului județului Constanța.</span> 
<br /> 
<span class="tab">Frauda &icirc;n dauna bugetului județului Constanța s-a realizat prin efectuarea, de către președintele Consiliului Județean, &icirc;n mod coordonat, a unor plăți nelegale &icirc;n valoare totală de <b>11.621.345,49</b> lei, o parte fiind efectuate direct &icirc;n contul firmei administrate de suspectul Ichim Ioan (pentru lucrări de cadastrare a drumurilor județene).</span> 
<br /> 
<span class="tab">Restul plăților au fost făcute din bugetul Consiliului Județean Constanța &icirc;n mod indirect, prin alocări bugetare către un număr de 45 de comune, care la r&acirc;ndul lor, au procedat la virarea sumelor de bani &icirc;n contul aceleiași societăți comerciale (pentru lucrări de cadastrare a drumurilor comunale). </span> 
<br /> 
<span class="tab">Lucrările aparent efectuate, care oricum nu aveau nici o utilitate, au fost evaluate la suma de 2.511.410 lei, iar restul sumei a fost decontată pentru lucrări neefectuate (fictive). </span> 
<br /> 
<span class="tab">Toate aceste lucruri s-au produs &icirc;n condițiile &icirc;n care:</span> 
<br /> 
<span class="tab">- societatea administrată de suspectul Ichim Ioan nu a predat niciodată beneficiarului produsele care au făcut obiectul procedurii de achiziție publică organizată de Consiliul Județean Constanța,</span> 
<br /> 
<span class="tab">- niciuna dintre situațiile de plată/decont rectificativ, anexată facturilor, nu cuprinde, &icirc;n condițiile legii, cantitățile și prețurile unitare ale serviciilor de cadastru care au fost achiziționate &icirc;n baza acordului menționat mai sus.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6965197716788391833:-3325322745006061064" autocomplete="off" />
</form></body>
</html>
