<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>23 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 764/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 23 aprilie 2015, a inculpatului <b>BALABAN CONSTANTIN</b>, prim procuror delegat al Parchetului de pe l&acirc;ngă Judecătoria Măcin, <i>la data faptelor</i>, cu privire la săv&acirc;rșirea a trei infracțiuni de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2015, inculpatul BALABAN CONSTANTIN, &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Măcin, a primit de la trei persoane, prin intermediar, cu titlu de mită, un vițel care avea o greutate de 70 kg după sacrificare, &icirc;n schimbul soluționării favorabile a unui dosarul penal &icirc;n care cele trei persoane erau cercetate sub aspectul săv&acirc;rșirii infracțiunii de vătămare corporală.</span> 
<br /> 
<span class="tab">Remiterea mitei a avut loc după ce, &icirc;n data de 03.02.2015, Balaban Constantin, din proprie inițiativă, a &icirc;ntocmit două acorduri de recunoaștere a vinovăției cu două dintre persoanele cercetate, cărora le-a aplicat două pedepse de 7 luni &icirc;nchisoare, cu suspendarea condiționată a executării acestora.</span> 
<br /> 
<span class="tab">Tot &icirc;n aceeași dată, primul procuror a dispus clasarea cauzei față de cea de-a treia persoană.</span> 
<br /> 
<span class="tab">Ulterior lunii iunie 2014, inculpatul Balaban Constantin a primit de la o altă persoană, prin intermediar, suma de 600 de euro, după ce persoana respectivă fusese depistată, &icirc;n seara zilei de 10.05.2014, conduc&acirc;nd un autoturism pe raza municipiului Măcin, sub influența băuturilor alcoolice și av&acirc;nd permisul de conducere anulat. &Icirc;n schimbul acestei sume, prim procurorul Balaban Constantin, care avea &icirc;n supraveghere dosarul penal, s-a angajat să &icirc;l soluționeze favorabil, &icirc;n condițiile &icirc;n care polițistul dispusese &icirc;nceperea urmăririi penale.</span> 
<br /> 
<span class="tab">&Icirc;n perioada august-septembrie 2014, prim-procurorul Balaban Constantin a primit de la o altă persoană, prin intermediar, &icirc;n incinta Parchetului de pe l&acirc;ngă Judecătoria Măcin, cu titlu de mită, &icirc;n mod succesiv, sumele de 550 de euro și 700 de lei. &Icirc;n schimbul acestei mite, prim-procurorul BALABAN CONSTANTIN a fost de acord cu &icirc;ntocmirea unei soluții favorabile &icirc;ntr-un dosar penal &icirc;n care persoana respectivă era cercetată penal sub aspectul conducerii unui vehicul sub influența băuturilor alcoolice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest sens, &icirc;n data de 08.09.2014, BALABAN CONSTANTIN, la inițiativa persoanei cercetate, a &icirc;ntocmit un acord de recunoaștere a vinovăției prin care persoana respectivă a primit pedeapsa de un an &icirc;nchisoare, cu am&acirc;narea executării acesteia.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere calitatea de procuror a inculpatului Balaban Constantin, &icirc;n conformitate cu prevederile legale, la data de 22 aprilie 2015, Secția pentru procurori a Consiliului Superior al Magistraturii a &icirc;ncuviințat reținerea și arestarea preventivă a acestuia.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd ca inculpatul Balaban Constantin să fie prezentat la data de 24 aprilie 2015, Curții de Apel București, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Amintim că același inculpat este cercetat și &icirc;ntr-o altă cauză (vezi <a href="http://www.pna.ro/comunicat.xhtml?id=6131">comunicat 590/VIII/3 din data de 27 martie 2015</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-67361403282249186:2184790672991722107" autocomplete="off" />
</form></body>
</html>
