<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 martie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 163/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>FLORIAN LIVIU</b>, <i>&icirc;n stare de arest preventiv</i>, om de afaceri, &icirc;n sarcina căruia s-au reţinut două infracţiuni de trafic de influenţă;</span> 
<br /> 
<span class="tab"><b>SAVU ION</b>, <i>&icirc;n stare de arest preventiv</i>, om de afaceri, &icirc;n sarcina căruia s-a reţinut complicitate la două infracţiuni de trafic de influenţă;</span> 
<br /> 
<span class="tab"><b>NIŢU IOAN - ROMEO</b>, <i>&icirc;n stare de arest preventiv</i>, fost angajat al unui magazin Duty-free din Vama Halmeu, &icirc;n sarcina căruia s-a reţinut complicitate la două infracţiuni de cumpărare de influenţă,</span> 
<br /> 
<span class="tab"><b>FEHER FLORIN - DĂNUŢ</b> &icirc;n sarcina căruia s-a reţinut complicitate la două infracţiuni de cumpărare de influenţă şi</span> 
<br /> 
<span class="tab"><b>DOBRESCU NICOLETA - MANUELA</b>, inspector vamal &icirc;n cadrul Biroului vamal Halmeu, &icirc;n sarcina căreia s-a reţinut infracţiunea de cumpărare de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2009 – februarie 2010, inculpatul Florian Liviu a pretins şi primit de la inculpata Dobrescu Nicoleta Manuela, inspector vamal &icirc;n cadrul Biroului vamal Halmeu, suma de 130.000 de euro promiţ&acirc;ndu-i, &icirc;n schimb, că &icirc;şi va exercita influenţa reală asupra &icirc;nvinuitului Mărginean Radu Traian, şef al Autorităţii Naţionale Vamale (A.N.V.) şi vicepreşedinte al Autorităţii Naţionale de Administrare Fiscală (A.N.A.F.), pe care &icirc;l va determina s-o delege &icirc;n funcţia de şef al Biroului Vamal Halmeu. Florian Liviu a intervenit la Mărginean Radu Traian prin intermediul &icirc;nvinuitului Petrescu Eugeniu. Ca urmare, prin ordinul din data de 22 septembrie 2009 semnat de Mărginean Radu Traian, inculpata Dobrescu Nicoleta Manuela a fost delegată p&acirc;nă la 31 decembrie 2009 &icirc;n funcţia de şef birou vamal la Biroul Vamal Halmeu, delegare ce a fost prelungită p&acirc;nă la 23 februarie 2010, &icirc;n lipsa unui interviu sau a unui concurs public.</span> 
<br /> 
<span class="tab">Banii au fost primiţi &icirc;n mai multe tranşe prin intermediul inculpaţilor Savu Ion şi Niţu Ioan – Romeo.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii martie 2010, Florian Liviu, cu ajutorul inculpatului Savu Ion, a pretins de la Dobrescu Nicoleta Manuela suma de 300.000 de euro promiţ&acirc;ndu-i, &icirc;n schimb, că &icirc;şi va exercita influenţa asupra &icirc;nvinuitului Mărginean Radu Traian &icirc;n vederea determinării acestuia s-o numească definitiv &icirc;n funcţia de şef al Biroului Vamal Halmeu.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2009 – 2010, Dobrescu Nicoleta Manuela a obţinut suma de 130.000 de euro cu ajutorul inculpaţilor Niţu Ioan – Romeo şi Feher Florin – Dănuţ prin colectarea acestor bani de la persoane care obţin venituri &icirc;n mod ilegal (cămătari sau persoane care se ocupă cu traficul de ţigări) sau prin remiterea sumei de 21.000 de euro de către Niţu Ioan-Romeo. Prin acordarea acestui ajutor, cei doi au urmărit să obţină sprijinul inculpatei Dobrescu Nicoleta Manuela &icirc;n vederea introducerii &icirc;n ţară de ţigări &icirc;n mod nelegal, după delegarea acesteia &icirc;n funcţia de şef birou vamal. O parte din aceşti bani au fost obţinuţi de către Dobrescu Nicoleta Manuela personal, prin &icirc;ncheierea unor contracte de amanet (bijuterii) sau de &icirc;mprumut bancar.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că nu a mai putut str&acirc;nge suma de 300.000 de euro pretinsă de Florian Liviu, Dobrescu Nicoleta Manuela nu a mai fost numită &icirc;n funcţia de conducere respectivă.</span> 
<br /> 
<span class="tab">&Icirc;n data de 3 februarie 2011, procurorii anticorupţie au dispus reţinerea pe termen de 24 de ore a inculpaţilor Florian Liviu, Savu Ion şi Niţu Ioan – Romeo iar la data de 4 februarie 2011, Tribunalul Satu Mare a hotăr&acirc;t arestarea preventivă a celor trei inculpaţi pe o perioadă de 29 de zile, măsură ce a fost prelungită ulterior.</span> 
<br /> 
<span class="tab">&Icirc;n condiţiile &icirc;n care inculpaţii Florian Liviu, Savu Ion, Niţu Ioan – Romeo sunt cercetaţi &icirc;n stare de arest preventiv, pentru respectarea principiului celerităţii &icirc;n aceste cazuri, procurorii au dispus disjungerea cauzei faţă de &icirc;nvinuiţii Mărginean Radu Traian şi Petrescu Eugeniu şi continuarea cercetărilor &icirc;n cadrul unui alt dosar.</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au dispus instituirea sechestrului asigurător asupra unui teren aparţin&acirc;nd inculpatului Savu Ion.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Satu Mare.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4766">comunicate-hotărâri de condamnare din
                                21 martie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1460315950860300514:87896197627743798" autocomplete="off" />
</form></body>
</html>
