<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>16 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1618/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n completarea comunicatului nr. 1504/VIII/3 din 24 septembrie 2015, privind suspiciuni de corupţie legate de favorizarea unei companii de servicii apă-canal, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus punerea &icirc;n mișcare a acțiunii penale și <b>luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd de la data de 16.10.2015 p&acirc;nă la data de 14.12.2015</b>, față de inculpatul <b>ZAMFIR ALEXANDRU</b>, administrator al unei societăţi comerciale, sub aspectul săv&acirc;rşirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab"> Din ordonanța &icirc;ntocmită de procurori a rezultat că există date şi probe potrivit cărora :</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n perioada anilor 2012 – 2014, inculpatul Roche Bruno-Daniel-Paul şi suspectul Lalague Laurent, &icirc;n calitate de administratori ai S.C. APA NOVA S.A. Bucureşti şi directori generali ai aceleiaşi societăţi, beneficiind de complicitatea inculpatului Zamfir Alexandru, au participat la realizarea unui circuit comercial şi financiar fictiv ce a avut drept scop &icirc;nregistrarea, &icirc;n contabilitatea S.C. Apa Nova S.A. Bucureşti, a unor achiziţii fictive av&acirc;nd ca obiect presupuse prestări de servicii şi achiziţii mărfuri de la un număr de 3 firme, printre care şi cea administrată de acest din urmă inculpat.</span> 
<br /> 
<span class="tab"> Aceste firme procedau la emiterea unor facturi false care să favorizeze S.C. Apa Nova S.A. Bucureşti, utiliz&acirc;nd ca mod de operare, reducerea artificială a profitului impozabil şi a TVA de plată, efectuarea unor decontări fictive de la diferite societăţi şi utilizarea de societăţi comerciale &quot;tip fantomă&quot;. Prin aceste operaţiuni ilicite se urmărea deducerea nelegală a TVA şi diminuarea bazei de impozitare (impozit pe profit).</span> 
<br /> 
<span class="tab"> De asemenea, pentru a crea aparenţa caracterului licit a sumelor de bani pe care le-au rulat prin intermediul societăţilor fantomă, cele trei persoane operau retrageri de numerar imediat după alimentarea contului, ridicau frecvent sume de bani &icirc;n numerar, &icirc;n valori mari, av&acirc;nd drept explicaţii ”achiziţii mărfuri” şi efectuau rulaje deosebit de mari &icirc;n conturile persoanelor fizice implicate, fără justificare legală. </span> 
<br /> 
<span class="tab"> Spre exemplu, doar &icirc;n cazul unei facturi a fost stabilit un prejudiciu minim &icirc;n sumă de 263.820 lei, reprezent&acirc;nd impozit pe profit şi TVA legal datorat bugetului general consolidat al statului, la care se adaugă suma de 817.842 lei, reprezent&acirc;nd prejudiciul minim produs prin comiterea infracţiunii de spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Zamfir Alexandru trebuie să respecte următoarele obligații: </span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanţa de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinţei,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depăşească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviinţarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanţa de dispunere a controlului judiciar,</span> 
<br /> 
<span class="tab">f) să nu deţină, să nu folosească şi să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Zamfir Alexandru i s-a atras atenţia că, &icirc;n caz de &icirc;ncălcare cu rea-credinţă a obligaţiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive. </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, procurorii au beneficiat de sprijinul Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"> Inculpatului Zamfir Alexandru i s-au adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală. </span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6169157867603724159:-7634575566497140666" autocomplete="off" />
</form></body>
</html>
