<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>25 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1508/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale și măsura controlului judiciar pe durata urmăririi penale față de inculpatul <b>VAN HALEWIJN DICK</b>, cetățean olandez, reprezentant al societății comerciale DUTCHMED BV, unei sub aspectul săv&acirc;rșirii infracțiunilor de complicitate la dare de mită &icirc;n formă continuată, complicitate la abuz &icirc;n serviciu și constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmite de procurori a rezultat că, &icirc;n cauză, există probe temeinice din care rezultă suspiciunea rezonabilă potrivit căreia:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008-2011, inculpatul Van Halewijn Dick, &icirc;n scopul de a c&acirc;știga pentru firma sa, DUTCHMED BV, o poziție privilegiată pe piața rom&acirc;nească a aparaturii medicale, a pus la cale un sistem prin care &icirc;și asigura sprijinul funcționarilor implicați &icirc;n proceduri de achiziții publice organizate de Ministerul Sănătății.</span> 
<br /> 
<span class="tab">&Icirc;n realizarea acestui obiectiv, inculpatul, &icirc;n &icirc;nțelegere cu subalternii săi, toți ocup&acirc;nd funcții manageriale &icirc;n cadrul SC DUTCHMED SRL (filiala din Rom&acirc;nia a societății olandeze DUTCHMED BV), a dat dispoziție unui intermediar să identifice acele persoane cu putere de decizie, desemnate &icirc;n componența comisiilor constituite la nivelul Ministerului Sănătății pentru elaborarea specificațiilor tehnice și/sau de evaluare, iar ulterior acestora să le fie oferite sume de bani sau alte valori, &icirc;n vederea favorizării firmei menționate, la licitațiile publice organizate de Ministerul Sănătății &icirc;n cadrul Programului de Reformă a Sistemului de Sănătate APLII din Rom&acirc;nia, proiect cofinanțat de Banca Mondială și Banca Europeană de Investiții.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n conformitate cu probele aflate la dosar, a reieșit că:</span> 
<br /> 
<span class="tab">- inculpatul Dick Van Halewijn ar fi oferit, prin intermediar, unei persoane, &icirc;n două r&acirc;nduri, c&acirc;te 5.000 euro, pentru ca aceasta, &icirc;n considerarea calității sale angajat al Unității de Implementare a proiectelor Băncii Mondiale, să &icirc;i furnizeze informații ce nu sunt destinate publicității referitoare la componența comisiilor de evaluare, precum și alte date menite să asigure societății DUTCHMED BV c&acirc;știgarea licitațiilor din cadrul Proiectului de Reformă a Sistemului de Sănătate APLII din Rom&acirc;nia.</span> 
<br /> 
<span class="tab">- inculpatul Van Halewijn Dick ar fi oferit o excursie de lux la Amsterdam, cu toate cheltuielile de cazare, transport și bani de buzunar, &icirc;n sumă totală de peste 2.500 euro, plătite de firma olandeză, unor funcționari din cadrul Unității de Implementare a proiectelor BĂNCII MONDIALE din Ministerul Sănătății, precum și altor funcționari ai ministerului, implicați &icirc;n comisiile de evaluare a firmelor ce participau la licitațiile publice ce vizau proiectele amintite.</span> 
<br /> 
<span class="tab">- &icirc;n cursul anului 2011, inculpatul Van Halewijn Dick ar fi acceptat să plătească unei persoane, angajat al Unității de Implementare a Proiectelor Băncii Mondiale din cadrul Ministerului Sănătății, sumele de 1.960 euro și 540 euro, reprezent&acirc;nd prețul unui sejur &icirc;n Italia, plus transportul pentru acesta și familia sa. Sumele respective au fost facturate de operatorul de turism al societății DUTCHMED care a plătit sejurul, &icirc;n schimbul susținerii primite și care se aștepta a fi primită și pe viitor de la angajatul Unității de Implementare a Proiectelor Băncii Mondiale din cadrul Ministerului Sănătății.</span> 
<br /> 
<span class="tab">- inculpatul Dick Van Halewijn ar fi plătit, prin intermediar, suma de 6.000 euro unei persoane, medic, pentru folosirea echipamentelor DUTCHMED &icirc;n clinica unde aceasta lucrează și &icirc;n schimbul informațiilor furnizate de aceasta, informații care ar fi fost utilizate pentru c&acirc;știgarea licitațiilor.</span> 
<br /> 
<span class="tab">- &icirc;n scopul asigurării c&acirc;știgării licitațiilor la care participă DUTCHMED BV, inculpatul Van Halewijn Dick ar fi plătit suma totală de 7.000 euro unor membri ai comisiilor de evaluare pentru proiectul ICB 8. De asemenea, pentru a asigura c&acirc;știgarea proiectului ICB 9, achiziție de aparatură medicală pentru dotarea secțiilor de neonatologie din maternitățile din Rom&acirc;nia prin programul amintit finanțat de BANCA MONDIALĂ, inculpatul Van Halewijn Dick a cerut, prin intermediari, unui membru al comisiei de redactare a specificațiilor tehnice pentru proiectul respectiv, să introducă &icirc;n caietul de sarcini, datele tehnice ale aparaturii medicale ce urma a fi ofertată de DUTCHMED BV, asigur&acirc;nd astfel c&acirc;știgarea de către această firmă, a licitației. </span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoștință calitatea procesuală și acuzațiile &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezentul dosar penal se efectuează acte de urmărire penală și față de alte persoane alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Raportat la actele procedurale efectuate &icirc;n prezenta cauză, precizăm că, atunci c&acirc;nd &icirc;mprejurările vor permite, vom fi &icirc;n măsură să oferim detalii suplimentare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, Procurorii au colaborat cu reprezentanții Oficiului de Luptă Antifraudă (OLAF) și au beneficiat de sprijin de specialitate din parte Serviciului Rom&acirc;n de Informații (SRI).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9202305105519666352:2117941211381960681" autocomplete="off" />
</form></body>
</html>
