<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>05 iulie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 651/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Timişoara au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatei <b>BOLOŞ FLORIŢĂ</b>, judecător &icirc;n cadrul Judecătoriei Ineu, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- trei infracţiuni de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie - iunie 2013, inculpata Boloş Floriţă, &icirc;n calitate de judecător &icirc;n cadrul Judecătoriei Ineu, &icirc;n două &icirc;mprejurări distincte, a pretins şi primit sumele de <b>13.000 lei şi 5.500 euro</b> de la două persoane, pentru a-şi &icirc;ndeplini necorespunzător atribuţiile de serviciu privitoare la activităţile jurisdicţionale, &icirc;n sensul pronunţării unei sentinţe civile prin care să admită &icirc;n totalitate cererea de chemare &icirc;n judecată formulată &icirc;n numele reclamantului, iar, &icirc;n realizarea acestor scopuri, a redactat un &icirc;nscris &icirc;n care a consemnat &icirc;mprejurări nereale, respectiv ar fi precizat că &icirc;nţelege să cheme &icirc;n judecată un număr mai mare de persoane alături de cea iniţial indicată. </span> 
<br /> 
<span class="tab">Pentru ca persoana de la care a primit sumele de bani să evite plata taxelor şi onorariilor notariale, c&acirc;t şi a celor ocazionate de &icirc;nscrierea &icirc;n cartea funciară a terenurilor pe care dorea să le achiziţioneze, judecătoarea Boloş Floriţă a instruit persoana beneficiară a hotăr&acirc;rii cu privire la modalitatea &icirc;n care, prin acţiuni civile, să creeze un presupus conflict juridic cu proprietarii terenurilor. &Icirc;n plus, pentru ca toate aceste cereri să ajungă la completul său, inculpata Boloş Floriţă a formulat o precizare de acţiune &icirc;n numele cumpărătorului.</span> 
<br /> 
<span class="tab">Ca urmare, după ce a primit suma de 13.000 lei pretinsă cu titlu de mită, la data 6 iunie 2013, &icirc;n acord cu cele convenite, inculpata Boloş Floriţă a pronunţat o sentinţă civilă prin care a admis &icirc;n totalitate cererea de chemare &icirc;n judecată formulată &icirc;n numele persoanei de la care primise banii, &icirc;n condiţiile &icirc;n care &icirc;n dosar nu era &icirc;ndeplinită procedura de citare cu nici una din cele 12 părţi din dosar.</span> 
<br /> 
<br /> 
<span class="tab">La data de 10 iunie 2013, pentru a redacta alte acţiuni civile şi pentru a le soluţiona favorabil, inculpata Boloş Floriţă a primit de la aceleaşi persoane suma de 5.500 euro, &icirc;mprejurare &icirc;n care procurorii au procedat la constatarea infracţiunii flagrante (comunicatul <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4123"><u>nr. 519/VIII/3 din 11 iunie 2013</u></a>).</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2011, inculpata Boloş Floriţă, &icirc;n calitate de judecător la Judecătoria Ineu, a admis, &icirc;n mod ilegal, două cereri de chemare &icirc;n judecată şi a dispus, &icirc;n baza unor hotăr&acirc;ri judecătoreşti &icirc;n care a inserat date nereale, intabularea unor terenuri pe numele persoanelor care au formulat acţiunile civile. &Icirc;n ambele cauze civile, inculpata Boloş Floriţă a admis cererile fără ca persoanele care au formulat acţiunile civile să plătească taxele de timbru. &Icirc;n această modalitate, Primăria municipiului Arad a fost prejudiciată cu suma de 6.143,8 lei, sumă cu care instituţia publică s-a constituit parte civilă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unui imobil aparţin&acirc;nd inculpatei Boloş Floriţă.</span> 
<br /> 
<br /> 
<span class="tab">La data de 11 iunie 2013, Curtea de Apel Timişoara a dispus arestarea preventivă a inculpatei Boloş Floriţă pe un termen de 29 de zile.</span> 
<br /> 
<span class="tab">Procurorii au dispus scoaterea de sub urmărirea penală a &icirc;nvinuitei Manguci Ana Maria şi aplicarea unei sancţiuni cu caracter administrativ.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestei cauze, procurorii au beneficiat de sprijinul lucrătorilor din structurile Serviciului Rom&acirc;n de Informaţii şi ale Direcţiei Generale Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Timişoara</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4810">comunicate-hotărâri de condamnare din
                                09 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6321239892588050890:-5303446360798362552" autocomplete="off" />
</form></body>
</html>
