<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 85/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus, la data de 31 ianuarie 2014, trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<span class="tab">1. <b>TODIRUȚ IOAN-NICUȘOR</b>, la data faptelor șef al Inspectoratului de Poliție al Județului Suceava av&acirc;nd gradul profesional de comisar șef, &icirc;n sarcina căruia s-au reținut două infracțiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial , dintre care una &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">2. <b>TEODOROVICI ALEXA-DUMITRU</b>, la data faptelor șeful Serviciului Logistic din cadrul Inspectoratului de Poliție al Județului Suceava, av&acirc;nd grad profesional de comisar șef, &icirc;n sarcina căruia s-au reținut două infracțiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial, dintre care una &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">3. <b>VRANĂU NICOLAI</b>, administrator, asociat și director general la SC GEOMOLD S.A. &icirc;n sarcina căruia s-a reținut complicitate la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">4. <b>LICURICI GHEORGHE</b>, expert evaluator autorizat ANEVAR &icirc;n sarcina căruia s-a reținut complicitate la abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial;</span> 
<br /> 
<span class="tab">5. <b>BEDRULE EMILIA</b>, registrator șef la OCPI Suceava, &icirc;n sarcina căreia s-a reținut infracțiunea de fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna februarie 2006, inculpatul Todiruț Ioan Nicușor, &icirc;n calitatea sa de inspector șef al I.P.J. Suceava, a dispus și a inițiat activități privind achiziția Sediului Poliției mun. C&acirc;mpulung Moldovenesc, &icirc;n condițiile &icirc;n care această achiziție nu era inclusă &icirc;n programul anual de achiziții al I.P.J. Suceava și nici &icirc;n lista obiectivelor de investiții. De asemenea, nu exista vreun acord sau vreo promisiune din partea M.A.I. și I.G.P.R., de alocare a unor sume de bani pentru această achiziție.</span> 
<br /> 
<span class="tab">Imobilul, care se afla &icirc;ntr-o stare de depreciere de 45% și era proprietatea SC GEOMOLD SA, a fost achiziționat &icirc;ntr-o modalitate prin care Todiruț Ioan Nicușor a &icirc;ncălcat at&acirc;t legislația privind achizițiile publice (neexist&acirc;nd o procedură cu reguli de urmat și cerințe minime de calificare) c&acirc;t și atribuțiile de serviciu (&icirc;n procesul de achiziție, de negociere a prețului, angajare bugetară, ordonanțare la plată și administrare după achiziție).</span> 
<br /> 
<span class="tab">Pentru obținerea finanțării achiziției imobilului de la SC GEOMOLD SA, inculpatul a semnat o notă de fundamentare conform căreia a identificat un imobil care corespunde activității muncii de poliție, fără să menționeze că acesta nu este funcțional, că necesită reparații capitale, &icirc;nsă a consemnat dotări inexistente (centrală termică proprie cu combustibil solid etc.) și caracteristici tehnice nereale. Fără ca la acel moment să existe o evaluare făcută de experți ANEVAR, o estimare tehnică sau o ofertă din partea SC GEOMOLD SA, a solicitat ordonatorului principal de credite din M.A.I o sumă de 2.000.000 lei, majorată ulterior.</span> 
<br /> 
<span class="tab">Practic, prețul pe care IPJ Suceava l-a plătit, respectiv de 2.499.000 lei, a fost stabilit &icirc;n baza unei &icirc;nțelegeri dintre Todiruț Ioan Nicușor și Vranău Nicolai, reprezentantul SC GEOMOLD S.A . Mai mult, Todiruț Ioan Nicușor a aprobat propunerea de angajare a cheltuielii și ordonanțarea de plată, fără ca imobilul &icirc;n cauză să fie recepționat faptic la data efectuării plății.</span> 
<br /> 
<span class="tab">Ulterior, Todiruț Ioan Nicușor nu a dispus măsuri de conservare a clădirii, fapt ce a accentuat starea de degradare a acesteia, ajung&acirc;nd să necesite reparații capitale cu o valoare mai mare dec&acirc;t prețul de achiziție.</span> 
<br /> 
<span class="tab">Predarea/primirea imobilului s-a realizat după aproximativ 38 luni de la data la care acesta a intrat &icirc;n proprietatea statului, perioadă &icirc;n care Todiruț Ioan Nicușor a acceptat ca &icirc;n imobil să funcționeze SC GEOMOLD SA, fără să fie percepută chirie și fără să fie &icirc;ncheiat un contract de &icirc;nchiriere. &Icirc;n această perioadă, I.P.J. Suceava, era &icirc;ndreptățit să &icirc;ncaseze de la SC GEOMOLD SA, cu titlu de chirie, suma totală de 328.904 lei, ceea ce nu s-a &icirc;nt&icirc;mplat.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de șef al Serviciului Logistic din cadrul I.P.J. Suceava și de președinte al comisiei de negociere al prețului de v&acirc;nzare-cumpărare, inculpatul Teodorovici Alexa-Dumitru și-a &icirc;ncălcat atribuțiile de serviciu procesul de achiziție al imobilului menționat, de negociere a prețului, angajare bugetară, ordonanțare la plată și administrare după achiziție</span> 
<br /> 
<span class="tab">Inculpatul Vranău Nicolai, &icirc;n calitate de administrator, asociat și director general la SC GEOMOLD SA, i-a ajutat pe inculpații Todiruț Ioan Nicușor și Teodorovici Alexa-Dumitru să-și &icirc;ncalce atribuțiile de serviciu &icirc;n contextul cumpărării imobilului, obțin&acirc;nd un avantaj patrimonial &icirc;n valoare de 784.675 lei – diferența dintre suma &icirc;ncasată de la IPJ Suceava de 2.499.000 lei și valoarea reală a imobilului de 1.440.609 lei și 328.904 lei - chiria neplătită de SC GEOMOLD SA, după ce imobilul a devenit proprietatea statului</span> 
<br /> 
<span class="tab">Inculpatul Licurici Gheorghe, &icirc;n calitate de expert evaluator autorizat ANEVAR, a &icirc;ntocmit, la solicitarea Inspectoratului de Poliție Județean Suceava, un raport de evaluare prin care a supraevaluat imobilul din mun. C&acirc;mpulung Moldovenesc, de la valoarea reală a activului de 1.440.609 lei la valoarea de 2.085.900 lei.</span> 
<br /> 
<span class="tab">Inculpata Bedrule Emilia, &icirc;n calitate de registrator șef la OCPI Suceava, a dispus intabularea dreptului de proprietate asupra suprafeței de 477 mp &icirc;n favoarea SC GEOMOLD SA, &icirc;n condițiile &icirc;n care existau piedici legale pentru admiterea cererii și, &icirc;n acest fel, a creat bazele &icirc;ntocmirii contractului de v&acirc;nzare-cumpărare.</span> 
<br /> 
<span class="tab">Ca urmare a faptelor descrise, Todiruț Ioan Nicușor și Teodorovici Alexa-Dumitru, ajutați de Vranău Nicolai și Licurici Gheorghe au contribuit la producerea unui prejudiciu const&acirc;nd &icirc;n:</span> 
<br /> 
<span class="tab">- suma de 2.499.000 lei, &icirc;n dauna bugetului de stat (alocat MAI), reprezent&acirc;nd valoarea achitată de I.P.J. Suceava firmei SC GEOMOLD SA pentru un imobil nefuncțional, neutilizat nici p&acirc;nă &icirc;n prezent ca sediu al Poliției mun. C&acirc;mpulung Moldovenesc și ale cărui reparații și amenajări estimate la 3.105.000 lei depășesc prețul achitat v&acirc;nzătorului.</span> 
<br /> 
<span class="tab">- suma de 328.904 lei, &icirc;n dauna bugetului Ministerului Administrației și Internelor (aferent veniturilor extrabugetare) reprezent&acirc;nd chiria ne&icirc;ncasată de la SC GEOMOLD SA, după ce imobilul a devenit proprietatea statului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare, Curții de Apel Suceava.</b></span> 
<br /> 
<br /> 
<span class="tab">Menționăm că inculpații TODIRUȚ IOAN-NICUȘOR și TEODOROVICI ALEXA-DUMITRU au fost mai trimiși &icirc;n judecată &icirc;ntr-un alt dosar, pentru fapte similare, privind achiziționarea, &icirc;n condiții neegale a unui imobil destinat a fi sediul Poliției municipiului Suceava (vezi <a href="http://www.pna.ro/comunicat.xhtml?id=4247">comunicat nr. 731/VIII/3 din 13 august 2013</a>).</span> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n nici un fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7938184884552515030:-7110449089052593652" autocomplete="off" />
</form></body>
</html>
