<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 iulie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 635/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>iunie 2013</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Constanța au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>HAGIU VIOLETA</b> &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DULGHERU CRISTINEL</b> &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2010 și 2011, inculpata Hagiu Violeta a depus la A.P.I.A. Centrul județean Tulcea, &icirc;n numele PFA DULGHERU CRISTINEL, două cereri de acordare de subvenții agricole și, &icirc;n susținerea acestora, at&acirc;t sus-numita, c&acirc;t și, ulterior, inculpatul Dulgheru Cristinel, au prezentat mai multe &icirc;nscrisuri false (tabel centralizator al contractelor de arendă și adeverințe), &icirc;n cuprinsul cărora era atestat, &icirc;n mod nereal, faptul că solicitantul deține &icirc;n arendă suprafața totală de 67 hectare teren arabil. &Icirc;n vederea justificării acestei suprafețe de teren, inculpata Hagiu Violeta a falsificat &icirc;n prealabil și a depus la Primăria comunei Văcăreni, jud. Tulcea, &icirc;n vederea &icirc;nregistrării, un număr de 28 de contracte de arendare, pretins &icirc;ncheiate de către inculpatul Dulgheru Cristinel, &icirc;n calitate de arendaș, cu diferite persoane fizice. Ulterior, pe baza declarațiilor celor doi inculpați și a existenței contractelor de arendare contrafăcute, funcționarii din cadrul Primăriei comunei Văcăreni au eliberat două adeverințe, din care rezulta că inculpatul Dulgheru Cristinel deține &icirc;n arendă aceste terenuri. </span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, PFA DULGHERU CRISTINEL a obținut &icirc;n mod injust suma totală de 211.139,84 lei (echivalentul a aproximativ 50.271 euro), reprezent&acirc;nd fonduri europene (FEGA și FEADR) și fonduri din bugetul național, sumă cu care APIA s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra bunurilor mobile și imobile aparțin&acirc;nd inculpatului Dulgheru Cristinel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Măcin, județul Tulcea.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Iași au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>P&Acirc;RLOG ELENA</b>, administrator la SC „EURO-ELMAR” SRL Popricani, județul Iași, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, </span> 
<br /> 
<br /> 
<span class="tab"><b>RUSU DOINA</b> și <b>APETREI CONSELA</b>, angajate la S.C. &quot;EURO-ELMAR” SRL, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, </span> 
<br /> 
<br /> 
<span class="tab"><b>persoana juridică S.C. &quot;EURO-ELMAR”</b> S.R.L. Popricani, județul Iași, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 – 2012, inculpata P&acirc;rlog Elena, &icirc;n calitate de administrator al SC „EURO-ELMAR” SRL, a depus la A.P.I.A. – Centru zonal Iași, &icirc;n numele firmei pe care o administra, un număr de cinci cereri pentru acordarea de subvenții agricole pe suprafață. &Icirc;n susținerea acestor cereri, P&acirc;rlog Elena a depus patru tabele centralizatoare &icirc;n care era consemnat, &icirc;n mod nereal, că SC „EURO-ELMAR” SRL deținea &icirc;n arendă mai multe suprafețe de teren arabil &icirc;n baza unor contracte de arendă din care unele erau &icirc;ntocmite &icirc;n fals de inculpatele Apetrei Consela și Rusu Doina, angajate la aceeași firmă iar altele fuseseră reziliate prin acordul părților.</span> 
<br /> 
<span class="tab">Ca urmare, SC &quot;EURO-ELMAR” SRL a &icirc;ncasat &icirc;n mod injust suma totală de 52.428,42 lei (echivalentul a aproximativ 13.041 euro), reprezent&acirc;nd fonduri F.E.G.A., F.E.A.D.R. și de la bugetul de stat.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri mobile și imobile deținute de SC &quot;EURO-ELMAR” SRL, P&icirc;rlog Elena și Apetrei Consela.</span> 
<br /> 
<br /> 
<span class="tab">A.P.I.A. – Centru zonal Iași s-a constituit parte civilă &icirc;n procesul penal cu &icirc;ntreaga sumă decontată SC „EURO-ELMAR” SRL &icirc;n perioada 2007 – 2012.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iași.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Pitești au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PROCA GIGI FĂNEL</b>, primar al comunei Berevoești, județul Argeș &icirc;n perioada 2004 – 2012, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori de declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab"> - complicitate la infracțiunea de &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- trei infracțiuni de fals intelectual și</span> 
<br /> 
<br /> 
<span class="tab"><b>PROCA TRAIAN</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori de declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de folosire sau prezentare de documente ori de declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, </span> 
<br /> 
<span class="tab"> - complicitate la două infracțiuni de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 18 aprilie 2007, inculpatul Proca Traian a depus la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Argeș o cerere de plată pentru schemele de sprijin pe suprafață pentru anul 2007 și, &icirc;n cuprinsul documentațiilor depuse pentru obținerea acestor subvenții, Proca Traian a menționat că exploatează o suprafață de pășune mai mare dec&acirc;t cea &icirc;nchiriată, atribuindu-și &icirc;n mod fictiv calitatea de utilizator al pășunilor &icirc;nchiriate, deoarece aceste pășuni erau utilizate &icirc;n mod legal de alte persoane fizice din comuna Berevoești. &Icirc;n susținerea cererii sale, Proca Traian a depus un contract de &icirc;nchiriere și un act adițional la acest contract, &icirc;nscrisuri care conțin date nereale privind blocurile fizice și suprafețele de pășune &icirc;nchiriate.</span> 
<br /> 
<span class="tab">Aceste documente au fost semnate, din partea Primăriei Berevoești, de către inculpatul Proca Gigi Fănel, &icirc;n calitate de primar, pentru ca Proca Traian să poată justifica utilizarea suprafeței de 551,41 ha de pășune comunală. De asemenea, contractul de &icirc;nchirierea a fost &icirc;ncheiat din dispoziția primarului Proca Gigi Fănel, fără a avea la bază o hotăr&acirc;re a Consiliului Local.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Proca Traian a &icirc;ncasat pe nedrept suma de 90.219,64 lei (echivalentul a 26.978,61 euro), reprezent&acirc;nd fonduri europene și fonduri de la bugetul de stat.</span> 
<br /> 
<span class="tab">De asemenea, la data de 15 mai 2008, inculpatul Proca Traian a mai completat și depus la APIA Argeș o cerere, aferentă campaniei din 2008, mențion&acirc;nd o suprafață de pășune mai mare dec&acirc;t cea &icirc;nchiriată de la Primăria Berevoești, &icirc;n condițiile &icirc;n care suprafețele menționate erau utilizate de alte persoane din comună. De această dată, Proca Traian a prezentat un alt contract de &icirc;nchiriere, care conține date nereale, &icirc;ncheiat &icirc;n anul 2008 cu Primăria Berevoești. Acest contract a fost semnat de Proca Traian și de Proca Gigi Fănel, &icirc;n calitate de primar al comunei Berevoești.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vederea că funcționarii APIA au constatat aceste nereguli, inculpatul Proca Traian nu a mai &icirc;ncasat suma solicitată cu titlu de subvenție.</span> 
<br /> 
<span class="tab">&Icirc;n plus, la data de 16 martie 2009, inculpatul Proca Gigi Fănel a dispus &icirc;ncheierea și a semnat, &icirc;n calitate de primar, un alt contract de &icirc;nchiriere a pășunii comunale cu o persoană fizică, mențion&acirc;nd suprafețe de teren mai mari dec&acirc;t cele &icirc;nchiriate &icirc;n fapt.</span> 
<br /> 
<span class="tab">Ministerul Agriculturii și Dezvoltării Rurale – Agenția de Plăți și Intervenții pentru Agricultură Argeș s-a constituit parte civilă &icirc;n cauză cu suma de 65.520,04 lei. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparțin&acirc;nd celor doi inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria C&acirc;mpulung.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatei <b>LALĂU SILVIA COSMINA</b>, administrator de fapt la SC DA VINCI SRL Sibiu, &icirc;n sarcina căreia s-a reținut infracțiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2010, inculpata Lalău Silvia Cosmina, &icirc;n calitate de administrator de fapt al SC DA VINCI SRL Sibiu, &icirc;n scopul de a se sustrage de la plata obligațiilor fiscale datorate statului, a &icirc;nregistrat &icirc;n contabilitatea acestei societăți comerciale cheltuieli care nu au la bază operațiuni economice reale, respectiv achiziții fictive de la o firmă care era inactivă și &icirc;n faliment.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul statului a fost prejudiciat cu suma de 8.286.631 lei, reprezent&acirc;nd impozit pe profit și TVA.</span> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală, reprezentat de Direcția Generală a Finanțelor Publice a județului Sibiu s-a constituit parte civilă &icirc;n cauză cu suma de 8.286.631 lei (echivalentul a aproximativ 1.968.320 euro), reprezent&acirc;nd impozit pe profit și TVA, precum și majorări și penalități de &icirc;nt&acirc;rziere aferente. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unui imobil aparțin&acirc;nd inculpatei Lalău Silvia Cosmina.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Sibiu.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpatului <b>TECȘAN ȘTEFAN</b>, administrator al SC TAB IDEAL TEXTILE SRL București, &icirc;n sarcina căruia s-a reținut infracțiunea de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Tecșan Ștefan, &icirc;n calitate de administrator al SC TAB IDEAL TEXTILE SRL București (av&acirc;nd ca obiect comerțul cu produse textile), a &icirc;nregistrat &icirc;n contabilitatea acestei firme v&acirc;nzări către anumiți agenți economici, la prețuri mult mai mici dec&acirc;t cele de piață, &icirc;n scopul diminuării obligațiilor fiscale.</span> 
<br /> 
<span class="tab">Prejudiciul minim estimat provocat bugetului de stat este de 4.185.113,70 lei (echivalentul a 1.001.245,85 euro), reprezent&acirc;nd impozit pe profit și TVA.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4805">comunicate-hotărâri de condamnare din
                                02 aprilie 2014<br /></a><a href="/comunicat.xhtml?id=5675">comunicate-hotărâri de condamnare din
                                19 noiembrie 2014<br /></a><a href="/comunicat.xhtml?id=6541">comunicate-hotărâri de condamnare din
                                26 iunie 2015<br /></a><a href="/comunicat.xhtml?id=7511">comunicate-hotărâri de condamnare din
                                12 mai 2016<br /></a><a href="/comunicat.xhtml?id=6025">comunicate-hotărâri de condamnare din
                                13 februarie 2015<br /></a><a href="/comunicat.xhtml?id=6781">comunicate-hotărâri de condamnare din
                                14 octombrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5327683752685790046:-3652126959621711051" autocomplete="off" />
</form></body>
</html>
