<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>24 mai 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 716/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată, <b>sub control judiciar</b>, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU RUXANDRA</b>, judecătoare la Judecătoria Sinaia, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de luare de mită și abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit</span> 
<br /> 
<br /> 
<span class="tab"><b>OPREA VLAD GHEORGHE</b>, primar al orașului Sinaia, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂDULESCU BEATRICE EUGENIA</b>, secretar al orașului Sinaia, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vara anului 2010, &icirc;n contextul &icirc;n care, pe rolul Judecătoriei Sinaia, se afla un dosar civil ce privea un litigiu &icirc;ntre Primăria Sinaia și 3 persoane, concesionari ai unor terenuri, inculpata Popescu Ruxandra &icirc;n calitate de magistrat judecător &icirc;nvestit cu soluționarea cauzei, a acceptat promisiunea făcută de o persoană care, la acea dată, ocupa o funcție de conducere &icirc;n Poliția orașului Sinaia, de a i se plăti un folos necuvenit, &icirc;n schimbul pronunțării unei hotăr&acirc;ri judecătorești favorabile &icirc;n cauza respectivă. Ulterior, aceasta a și primit, prin intermediar, un folos necuvenit &icirc;n valoare de aproximativ 500 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul Oprea Vlad Gheorghe, &icirc;n calitate de primar, a &icirc;ncălcat prevederile Legii privind administrația publică locală prin nesocotirea hotăr&acirc;rilor Consiliului Local care stabileau foarte clar condițiile &icirc;n care se puteau &icirc;nstrăina, &icirc;n anumite situații, terenurile respective.</span> 
<br /> 
<br /> 
<span class="tab">Concret, acesta, printr-o adresă, a comunicat instanței de judecată, că Primăria orașului Sinaia &icirc;și &icirc;nsușește rapoartele de evaluare &icirc;ntocmite de către evaluatorul autorizat pentru terenurile a căror v&acirc;nzare se solicitase, &icirc;n condiții favorabile celor trei concesionari și cu nesocotirea hotăr&acirc;rilor Consiliului Local luate anterior &icirc;n acest sens.</span> 
<br /> 
<br /> 
<span class="tab">Cu aceeași ocazie, inculpatul Oprea Vlad Gheorghe a mai precizat că „răm&acirc;ne la latitudinea instanței oportunitatea v&acirc;nzării ”.</span> 
<br /> 
<br /> 
<span class="tab">Comunicarea respectivă a fost semnată pe l&acirc;ngă edilul Oprea Vlad Gheorghe și de inculpata Rădulescu Beatrice Eugenia, &icirc;n calitate de secretar al orașului Sinaia.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, la data de 11 noiembrie 2010, &icirc;n calitate de magistrat judecător, inculpata Popescu Ruxandra a pronunțat o soluție vădit contrară dispozițiilor legale, prin care a dat c&acirc;știg de cauză reclamanților, &icirc;n detrimentul primăriei Sinaia.</span> 
<br /> 
<br /> 
<span class="tab">Urmarea a fost că orașul Sinaia și Consiliul Local Sinaia au fost obligate să &icirc;ncheie contracte de v&acirc;nzare – cumpărare pentru trei terenuri &icirc;n suprafață totală de peste 500 metri pătrați care făceau obiectul unor contracte de concesiune, la prețuri defavorabile, ceea ce a creat un prejudiciu de <b>920.716,64 lei (214.734,39 euro)</b> și un folos necuvenit &icirc;n același cuantum pentru cei trei concesionari.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, au fost luate măsuri asiguratorii pentru recuperarea pagubei de 920.716,64 lei (214.734,39 euro), fiind aplicat sechestru asigurator asupra bunurilor imobile aparțin&acirc;nd inculpaților Popescu Ruxandra, Oprea Vlad Gheorghe și Rădulescu Beatrice Eugenia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Ploiești, cu propunerea de a se menține măsurile preventive și asiguratorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Față de inculpatele BUNEA AURORA MIHAIELA și IONIȚĂ MARIA, procurorul a dispus soluția clasării pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3216270187022929336:2444260791865123708" autocomplete="off" />
</form></body>
</html>
