<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>14 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 436/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților <b>BOU EZZEDINNE MAHER</b> şi <b>ABOU EZZ EL DDINE OUSSAMA</b>, cetățeni de origine libaneză, administratori ai unei societăți comerciale, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor concurente de <b>evaziune fiscală și spălare de bani</b>;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 01.07.2008 - 31.12.2009, inculpații Bou Ezzedinne Maher şi Abou Ezz El Ddine Oussama, &icirc;n calitate de administratori de fapt ai unei societăți comerciale, s-au sustras de la &icirc;ndeplinirea obligaţiilor fiscale, prin omisiunea evidenţierii &icirc;n actele contabile a activităţilor economice efectuate şi a veniturilor realizate dar şi prin evidenţierea unor cheltuieli fictive, cauz&acirc;nd astfel bugetului de stat un prejudiciu de 14.460.958 lei.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, &icirc;n mod repetat şi &icirc;n baza aceleiaşi rezoluţii infracţionale, au retras &icirc;n numerar din conturile bancare ale societăţii, pe baza unor documente falsificate suma de 5.243.556 lei, din care 4.589.000,00 lei - achiziţii persoane fizice, 326.000,00 lei - eliberare numerar, 328.556 lei – diferenţă nejustificată plată salarii, cunosc&acirc;nd că banii provin din săv&acirc;rşirea unei infracţiuni.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea: </span> 
<br /> 
<span class="tab">&Icirc;n perioada 01.07.2008 - 31.12.2009, inculpaţii Bou Ezzedinne Maher, Abou Ezz El Ddine Oussama, &icirc;n calitate de administratori de fapt ai unei societăți comerciale, ar fi conceput, dezvoltat şi pus &icirc;n aplicare un mecanism, prin care au urmărit şi realizat, prejudicierea bugetului consolidat al statului, folosind metoda neevidenţierii sau a evidenţierii parţiale &icirc;n contabilitate a operaţiunilor comerciale desfăşurate.</span> 
<br /> 
<span class="tab">Planul ar fi fost conceput &icirc;n linii generale de către inculpatul Bou Ezzedinne Maher, care ar fi folosit această metodă o perioadă mai lungă de timp, prin persoane interpuse, de regulă, rude apropiate, &icirc;n care are &icirc;ncredere deplină, &icirc;n calitate de asociaţi sau administratori ai societăţilor comerciale.</span> 
<br /> 
<span class="tab">După &icirc;nfiinţarea sau preluarea unei societăţi comerciale existente, administratorii de drept l-ar fi &icirc;mputernicit pe inculpatul Bou Ezzedinne Maher să reprezinte respectiva societate &icirc;n relaţiile comerciale cu partenerii, precum şi &icirc;n relaţiilor cu unităţile bancare. O parte dintre aceste societăţi comerciale ar fi fost cedate ulterior, către persoane de cetăţenie arabă, pentru a transfera responsabilitatea asupra acestora.</span> 
<br /> 
<span class="tab">Aceasta ar fi fost situaţia şi &icirc;n cazul activităţii derulate prin intermediul SC QUICKLITE DISTRIBUTION SRL, această firmă desfăşur&acirc;nd activităţi comerciale numai &icirc;n perioada &icirc;n care ar fi fost controlată de cei doi inculpați.</span> 
<br /> 
<span class="tab">Sumele de bani, astfel rezultate, ar fi fost folosite la efectuarea de achiziţii intracomunitare prin firmele din grup, produsele fiind ulterior comercializate pe piaţa internă de către SC QUICKLITE DISTRIBUTION SRL, fără ca această societate să raporteze entităţilor fiscale valoarea livrărilor pe teritoriul naţional.</span> 
<br /> 
<span class="tab">Banii obţinuţi din comercializarea produselor ar fi fost rulaţi prin conturile firmelor din grup, inclusiv prin folosirea unor scheme “tip fuior”, cu scopul de a se pierde urma banilor, dar şi adevărata provenienţă a mărfurilor. Din conturile acestor societăţi banii ar fi fost retraşi &icirc;n numerar, ar fi fost efectuate schimburi valutare şi numeroase plăţi externe. </span> 
<br /> 
<span class="tab">Activitatea infracţională const&acirc;nd &icirc;n sustragerea cu intenţie de la plata taxelor şi impozitelor către bugetul de stat, a cauzat un prejudiciu &icirc;n cuantum de 14.460.958 lei, const&acirc;nd &icirc;n TVA şi impozit pe profit.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea măsurii sechestrului asigurator at&acirc;t asupra unor bunuri imobile c&acirc;t și asupra sumelor deţinute &icirc;n conturile bancare de către inculpații BOU EZZEDINNE MAHER şi ABOU EZZ EL DDINE OUSSAMA.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul ofițerilor de poliție din cadrul IGPR – Direcția de Investigare a Fraudelor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se lua față de cei doi inculpați măsura arestării preventive.</b></span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</i></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7018">comunicate-hotărâri de condamnare din
                                03 decembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4782422192205631486:-8006141789949534621" autocomplete="off" />
</form></body>
</html>
