<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>7 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1444/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 07.09.2015, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>M&Acirc;ZGĂ IOAN</b>, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență și</span> 
<br /> 
<span class="tab"><b>PANDREA MIHAI-ALEXANDRU</b>, cu privire la săv&acirc;rșirea infracțiunii de complicitate la trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 04 septembrie 2015, inculpatul M&acirc;zgă Ioan, &icirc;n prezent &icirc;ncarcerat &icirc;n Penitenciarul Giurgiu, recomand&acirc;ndu-se procuror cu funcție de conducere din cadrul Direcției Naționale Anticorupție și pretinz&acirc;nd că are influență asupra procurorilor din subordine prin prisma funcției de conducere deținute, a pretins &icirc;n cadrul mai multor convorbiri telefonice, unei persoane (persoană denunțătoare &icirc;n cauză), suma de 50.000 euro, pentru ca o rudă a sa să fie exonerată de răspundere penală &icirc;n cauzele penale, &icirc;n care acesta din urmă era cercetat de către procurori din cadrul D.N.A.</span> 
<br /> 
<span class="tab">Suma respectivă de bani trebuia &icirc;nm&acirc;nată, ulterior, inculpatului Pandrea Mihai Alexandru, la indicațiile inculpatului M&acirc;zgă Ioan, la o locație stabilită de către acesta din urmă, pe raza județului Brașov.</span> 
<br /> 
<span class="tab">Inculpatul Pandrea Mihai Alexandru a fost cooptat de către inculpatul M&acirc;zgă Ioan, pentru că acesta din urmă se află &icirc;n stare de deținere &icirc;n Penitenciarul Giurgiu, astfel că, pentru punerea &icirc;n executare a rezoluției infracționale, era necesar sprijinul unei persoane aflate &icirc;n stare de libertate care să poată primi suma de bani pretinsă de inculpat.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Pandrea Mihai Alexandru a cooptat alte două persoane care să primească suma de bani, &icirc;n condițiile &icirc;n care exista temerea că ar putea fi depistat de organele de urmărire penală.</span> 
<br /> 
<span class="tab">&Icirc;n data de 06 septembrie 2015, &icirc;n scopul menționat anterior, persoana denunțătoare a &icirc;nm&acirc;nat suma de 14.000 de lei celor doi intermediari, urm&acirc;nd ca aceștia să dea suma respectivă de bani mai departe inculpatului Pandrea Mihai Alexandru, moment &icirc;n care au intervenit organele de urmărire penală și s-a procedat astfel la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab">Activitățile sus menționate au avut loc &icirc;n contextul &icirc;n care, inculpatul M&acirc;zgă Ioan, deținut &icirc;n Penitenciarul Giurgiu, aflat &icirc;n executarea unei pedepse privative de libertate, a dezvoltat un mecanism &icirc;n cadrul căruia, preval&acirc;ndu-se de influența pe care afirma că o are, respectiv aceea de procuror șef adjunct al Direcției Naționale Anticorupție, a identificat persoane care au avut sau au afaceri judiciare pe rolul instanțelor de judecată și al organelor de urmărire penală, pretinz&acirc;nd de la acestea sume de bani &icirc;n vederea exonerării de răspundere penală a acestora.</span> 
<br /> 
<span class="tab">Astfel, inculpatul M&acirc;zgă Ioan preval&acirc;ndu-se de aceeași influență pe care afirma că o are, din perspectiva funcției deținute, a contactat telefonic lucrători de poliție, inclusiv de la dispeceratele unor unități de poliție din țară sau centre de arest preventiv, pentru a obține informații nedestinate publicității privind persoanele arestate preventiv și membrii familiei sau cunoscuți cu care aceștia au luat legătura pe perioada arestării preventive. Aceste acțiuni au fost realizate de inculpatul M&acirc;zgă Ioan &icirc;n scopul identificării persoanelor cu afaceri judiciare/apropiaților acestora față de care, &icirc;n schimbul obținerii umor sume de bani, a traficat influența, pe care din perspectiva funcției deținute, o are procurorul șef adjunct al Direcției Naționale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și Direcției Generale Anticorupție - Serviciile județene Argeș și Brașov.</span> 
<br /> 
<br /> 
<span class="tab">Celor doi inculpați li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd să fie prezentați la data de 7 septembrie 2015, Tribunalului Argeș, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n contextul celor expuse, atenționăm persoanele care sunt contactate prin metoda expusă anterior sau care au cunoștință de existența unor asemenea demersuri, să sesizeze de urgență organele de urmărire penală, competente să instrumenteze astfel de infracțiuni.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3553985323662810916:-8120236955650989457" autocomplete="off" />
</form></body>
</html>
