<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>8 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1572/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus efectuarea &icirc;n continuare urmăririi penale față de:</span> 
<br /> 
<br /> 
<span class="tab">- <b>VLASOV ELENA INGRID</b>, cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată, (2 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab">- <b>NEDELCU MARIAN</b>, administrator al unei societăți comerciale, soțul celei de mai sus, cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată, (5 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">Anterior, &icirc;n aceeași cauză, procurorii anticorupție au dispus efectuarea &icirc;n continuare urmăririi penale față de <b>VLASOV MIHAIL</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- folosire a influenței de către o persoană care deține o funcție de conducere &icirc;ntr-un partid, &icirc;ntr-un sindicat sau patronat ori &icirc;n cadrul unei persoane juridice fără scop patrimonial, &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008-2014, suspectul Vlasov Mihail, &icirc;n calitate de președinte al Camerei de Comerț și Industrie a Rom&acirc;niei – C.C.I.R., abuz&acirc;nd de prerogativele funcției deținute, a &icirc;ntreprins demersuri pentru promovarea unor interese private, &icirc;n detrimentul entității pe care o reprezintă, cu repercusiuni negative &icirc;n planul climatului investițional, reduc&acirc;nd, totodată, eficiența măsurilor adoptate la nivel public pentru susținerea și dezvoltarea economică internă.</span> 
<br /> 
<span class="tab">&Icirc;n perioada respectivă, suspectul Vlasov Mihail și alte persoane din conducerea Camerei și a S.C. Romexpo S.A., prin actele și faptele lor, au produs prejudicii patrimoniilor celor două organizații, astfel:</span> 
<br /> 
<span class="tab">- prejudiciul total cauzat bugetului C.C.I.R. este de 54.342.145,20 lei;</span> 
<br /> 
<span class="tab">- prejudiciul total cauzat bugetului S.C. Romexpo S.A. este de 6.086.741,44 lei.</span> 
<br /> 
<span class="tab">Din actele de urmărire penală efectuate &icirc;n cauză rezultă că la săv&acirc;rșirea infracțiunilor ce fac obiectul cercetărilor au participat printre alții și suspecții Vlasov Elena Ingrid și Nedelcu Marian, fiica respectiv ginerele suspectului Vlasov Mihai.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2009, suspecta Vlasov Elena Ingrid &icirc;n calitate de administrator al S.C. Ingrid Vlasov S.R.L. a &icirc;ncheiat două contracte de cesiune neexclusivă a drepturilor patrimoniale de autor cu Camera de Comerț și Industrie a Rom&acirc;niei, &icirc;n baza cărora a &icirc;ncasat suma totală de 20.595 lei, pentru prestații ce nu au justificare economică pentru această instituție publică.</span> 
<br /> 
<span class="tab">Concret, la data de 18 iunie 2008, a fost &icirc;ncheiat un contract de cesiune neexclusivă a drepturilor patrimoniale de autor care a avut ca obiect „cedarea de către autor a dreptului de reproducere și difuzare a imaginii firmei create de autor”, către cesionar, &icirc;n cadrul Buletinului Oficial nr. 1 al Camerei de Comerț și Industrie a Rom&acirc;niei, renumerația autorului fiind stabilită &icirc;n echivalentul &icirc;n lei a sumei de 2.400 euro net, plătibil la cursul B.N.R. din ziua facturării, pentru opera al cărei drept de reproducere și difuzare este cedat.</span> 
<br /> 
<span class="tab">La data de 07 august 2008, &icirc;n baza contractului respectiv, Camera de Comerț și Industrie a Rom&acirc;niei a achitat firmei administrată de suspecta Vlasov Elena Ingrid suma de 8.343 lei.</span> 
<br /> 
<span class="tab">&Icirc;n contextul celui de-al doilea contract, &icirc;ncheiat la data de 23 octombrie 2009, Camera de Comerț și Industrie a Rom&acirc;niei a achitat către S.C. Ingrid Vlasov S.R.L. suma de 12.252 lei .</span> 
<br /> 
<span class="tab">Aceste contracte nu aveau justificare economică, nerezult&acirc;nd necesitatea sau vreun avantaj pentru Camera de Comerț și Industrie a Rom&acirc;niei ca imaginea firmei S.C. Ingrid Vlasov S.R.L. să apară &icirc;n Buletinul Oficial al Camerei, cu at&acirc;t mai mult cu c&acirc;t instituția publică respectivă percepea și percepe tarife de la firmele care vor să apară &icirc;n paginile acestei publicații (tariful practicat este &icirc;ntre 50 EUR și 3.500 EUR/apariție, &icirc;n funcție de dimensiunea și poziționarea reclamei).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2012, suspectul Nedelcu Marian, &icirc;n calitate de administrator al unei societăți comerciale, a &icirc;ncheiat două contracte de colaborare cu Camera de Comerț și Industrie a Rom&acirc;niei prin care a beneficiat de suma 220.780,42 lei, achitată integral, ce reprezintă prejudiciu cauzat bugetului Camerei, fără ca prestațiile să fi fost realizate.</span> 
<br /> 
<span class="tab">De asemenea, la data de 05 septembrie 2012, suspectul Nedelcu Marian, &icirc;n aceeași calitate a &icirc;ncheiat un contract de &icirc;nchiriere cu S.C. Romexpo S.A. av&acirc;nd ca obiect &icirc;nchirierea imobilului „Casa Leda”, cu terenul aferent, la prețuri derizorii. Astfel, prin contract s-a stabilit prețul &icirc;nchirierii pentru casă (&icirc;mpreună cu terenul pe care este amplasată) la 500 lei/lună exclusiv TVA, &icirc;n prețul chiriei fiind inclusă și valoarea utilităților, iar prețul &icirc;nchirierii pentru terenul din jurul casei a fost de 0,1 EUR/mp/lună.</span> 
<br /> 
<span class="tab">Valoarea totală a prejudiciului cauzat, reprezent&acirc;nd venituri nerealizate precum și costul utilităților suportate din bugetul S.C. Romexpo S.A. pentru perioada septembrie 2012 – octombrie 2014, este de 109.025,44 lei.</span> 
<br /> 
<span class="tab">La data de 12 decembrie 2013, suspectul Nedelcu Marian, &icirc;n nume personal, a &icirc;ncheiat cu S.C. Romexpo S.A. promisiunea de v&acirc;nzare-cumpărare av&acirc;nd ca obiect imobilul „Casa Leda” la prețul derizoriu de 100.000 euro, la care se adaugă TVA.</span> 
<br /> 
<span class="tab">&Icirc;n plus, la data de 12 decembrie 2013, suspectul Nedelcu Marian, tot &icirc;n nume personal, a &icirc;ncheiat cu Camera de Comerț și Industrie a Rom&acirc;niei un contract de &icirc;nchiriere pentru terenul &icirc;n suprafață de 2.900 mp (aflat &icirc;n incinta S.C. Romepxo S.A.), la un preț derizoriu, valoarea totală a prejudiciului cauzat bugetului instituției publice, reprezentat de venituri nerealizate &icirc;n perioada decembrie 2013 - iunie 2014, fiind &icirc;n valoare de 39.617,46 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7829090623283546036:5833570913609783340" autocomplete="off" />
</form></body>
</html>
