<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 267/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Conexe Infracțiunilor de Corupție au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<span class="tab">1. <b>ROȘU BOGDAN</b>, administrator a două societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală(2 infracțiuni);</span> 
<br /> 
<span class="tab">- spălare a banilor;</span> 
<br /> 
<span class="tab">2. <b>ROȘU ION</b>, asociat și administrator a două societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală(2 infracțiuni);</span> 
<br /> 
<span class="tab">- spălare a banilor;</span> 
<br /> 
<span class="tab">- transmiterea fictivă a părților sociale sau a acțiunilor deținute &icirc;ntr-o societate;</span> 
<br /> 
<span class="tab">3. <b>S.C. BELGRAVO TRADE S.R.L.</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală;</span> 
<br /> 
<span class="tab">- spălare a banilor;</span> 
<br /> 
<span class="tab">4. <b>S.C. DOUBLE IMAGE INTERNATIONAL S.R.L.</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală;</span> 
<br /> 
<span class="tab">- spălare a banilor;</span> 
<br /> 
<span class="tab">5. <b>ROȘU ANDREI</b>, &icirc;mputernicit a două societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a două infracțiuni concurente de complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab">6. <b>PAGLIOTTO PAOLO</b>, &icirc;mputernicit a două societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab">7. <b>IVAN FLORIN – CĂTĂLIN</b>, administrator al unor societăți comerciale la data faptelor, &icirc;n prezent avocat &icirc;n Baroul București, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008-2010, &icirc;n calitate de asociați și administratori ai S.C. BELGRAVO TRADE S.R.L. și S.C. DOUBLE IMAGE INTERNATIONAL S.R.L., inculpații Roșu Bogdan și Roșu Ion au omis &icirc;nregistrarea &icirc;n contabilitate a tuturor operațiunilor economice desfășurate și a veniturilor realizate de cele două firme, evidențiind totodată &icirc;n actele contabile operațiuni economice fictive.</span> 
<br /> 
<span class="tab">Cele două firme aveau ca obiect de activitate achiziționarea de ceasuri de lux și bijuterii din metale prețioase, ce erau comercializate ulterior către persoane fizice prin intermediul magazinelor de prezentare din București și Constanța, dar și al site-ului dedicat, belgravo.ro</span> 
<br /> 
<span class="tab">Cea mai mare parte a banilor &icirc;ncasați de la astfel de clienți, pentru care nu erau &icirc;ntocmite documente fiscale, iar operațiunile nu erau &icirc;nregistrate &icirc;n contabilitate, se &icirc;ntorceau &icirc;n conturile BELGRAVO TRADE S.R.L. și S.C. DOUBLE IMAGE INTERNATIONAL S.R.L. prin intermediul unor plăți fictive, din partea unor societăți cipriote, controlate de aceștia ori sub formă de contracte de &icirc;mprumut - creditare societate.</span> 
<br /> 
<span class="tab">&Icirc;n realizarea activității infracționale, cei doi inculpați au fost sprijiniți de către Roșu Andrei și Pagliotto Paolo, &icirc;n calitate de &icirc;mputerniciți ai celor două societăți comerciale dar și de Ivan Florin Cătălin. Acesta din urmă a furnizat către S.C. BELGRAVO TRADE S.R.L. facturi care nu corespund unor operațiuni economice reale și care au fost &icirc;nregistrate &icirc;n contabilitatea acestei firme, beneficiind de deducerea TVA aferentă.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2010, &icirc;n scopul sustragerii de la urmărirea penală , inculpatul Roșu Ion a cesionat fictiv părțile sociale ale S.C. BELGRAVO TRADE S.R.L. către o altă societate comercială.</span> 
<br /> 
<span class="tab">Prin aceste activități a fost cauzat bugetului de stat un prejudiciu de 9.786.965 RON.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2008, S.C. BELGRAVO TRADE S.R.L., deținută de inculpații ROȘU ION și ROȘU BOGDAN ar fi inițiat o relație de afaceri cu un partener intracomunitar, din Italia, const&acirc;nd &icirc;n achiziționarea de la acesta de ceasuri de lux și bijuterii &icirc;n scopul rev&acirc;nzării &icirc;n Rom&acirc;nia.</span> 
<br /> 
<span class="tab">Persoana care a intermediat relația dintre cele două societăți și care s-a și ocupat de transportul bunurilor și de plăți ar fi fost inculpatul PAOLO PAGLIOTTO, care deținea și o firmă din Italia.</span> 
<br /> 
<span class="tab">Relațiile comerciale s-ar fi derulat &icirc;n condiții bune și cu respectarea obligațiilor asumate de ambele părți p&acirc;nă la sf&acirc;rșitul anului 2009 - &icirc;nceputul anului 2010, c&acirc;nd S.C. BELGRAVO TRADE S.R.L. ar fi achiziționat &icirc;n mai multe tranșe, marfă &icirc;n valoare de 502.427,65 euro, pe care nu ar mai fi plătit-o furnizorului.</span> 
<br /> 
<span class="tab">&Icirc;n luna decembrie 2009, inculpatul PAOLO PAGLIOTTO ar fi ridicat marfă &icirc;n valoare de 297.700 Euro de la partenerul italian, care urma să fie predată de asemenea inculpatului ROȘU BOGDAN. Documentele &icirc;nsoțitoare ale mărfurilor ar fi fost unele de predare &icirc;n regim de consignație către o societate cipriotă, despre care inculpatul ar fi cunoscut că &icirc;i aparține lui ROȘU BOGDAN.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul PAOLO PAGLIOTTO ar fi reclamat autorităților italiene comiterea unei t&acirc;lhării asupra sa, la biroul său din Verona, &icirc;n urma căreia ar fi fost deposedat de bunurile pe care le transporta, motiv pentru care reprezentanții BELGRAVO TRADE S.R.L. ar fi refuzat să mai achite marfa achiziționată.</span> 
<br /> 
<span class="tab">La data de 01.06.2010, partenerul italian ar fi formulat pl&acirc;ngere penală &icirc;mpotriva inculpaților ROȘU BOGDAN și PAGLIOTTO PAOLO pentru săv&acirc;rșirea infracțiunilor de &icirc;nșelăciune și evaziune fiscală.</span> 
<br /> 
<span class="tab">La data de 06.09.2010, la dosarul privind pl&acirc;ngerea formulată de partenerul italian ar fi fost conexate alte două pl&acirc;ngeri penale, formulate de societăți comerciale italiene, &icirc;mpotriva partenerilor rom&acirc;ni pentru săv&acirc;rșirea infracțiunii de &icirc;nșelăciune, prejudiciul fiind de 502.200 euro.</span> 
<br /> 
<span class="tab">&Icirc;n urma unui control efectuat de A.N.A.F. – D.G.F.P. București, la data de 28.11.2011, a rezultat că, pe de o parte, S.C. BELGRAVO TRADE S.R.L. ar fi omis &icirc;nregistrarea &icirc;n contabilitate a unor operațiuni contabile, iar pe de altă parte că ar fi &icirc;nregistrat &icirc;n mod fictiv operațiuni de livrări intracomunitare de ceasuri, bijuterii, etc. către societăți comerciale din Cipru, prejudiciind bugetul de stat cu suma de 11.807.296 lei.</span> 
<br /> 
<span class="tab">Astfel, deși v&acirc;nzarea ceasurilor, bijuteriilor și altor accesorii achiziționate se făcea &icirc;n cea mai mare parte către persoane fizice, nu ar fi fost &icirc;ntocmite documente fiscale &icirc;n acest sens, marfa fiind facturată și &icirc;nregistrată &icirc;n contabilitate ca v&acirc;nzare intracomunitară către un număr de 4 societăți din Cipru, &icirc;n scopul deducerii frauduloase de T.V.A.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpatul ROȘU ION ar fi cesionat fictiv părțile sociale ale S.C. BELGRAVO TRADE S.R.L. către o firmă, reprezentată de un cetățean moldovean , &icirc;n scopul sustragerii de la urmărirea penală.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu același an, inculpații ROSU BOGDAN și ROȘU ION ar fi &icirc;nceput să utilizeze &icirc;n vederea realizării de operațiuni comerciale o altă societate pe care o dețineau, S.C. DOUBLE IMAGE INTERNATIONAL S.R.L., care ar fi fost de altfel folosită pentru v&acirc;nzarea bunurilor achiziționate anterior prin intermediul S.C. BELGRAVO TRADE S.R.L.</span> 
<br /> 
<span class="tab">Cu ocazia unei verificări fiscale, &icirc;ntocmite de către consilieri superiori din cadrul A.N.A.F. – D.G.F.P. București, s-a stabilit faptul că S.C. DOUBLE IMAGE INTERNATIONAL S.R.L. ar fi dedus nelegal Taxa pe Valoarea Adăugată pentru perioada 01.01.2010-30.11.2011, &icirc;n cuantum de 787 081 lei .</span> 
<br /> 
<span class="tab">Documentele prezentate de societate pentru justificarea deducerii de TVA cu ocazia livrărilor intracomunitare nu ar fi reprezentat documente justificative care să ateste că bunurile ar fi fost transportate &icirc;n afara teritoriului Rom&acirc;niei și ar fi ajuns &icirc;n celălalt stat membru(contractele cu clienții nu ar fi avut &icirc;nscrise numele și calitatea persoanelor care reprezintă aceste firme, ci doar ștampile &icirc;nsoțite semnături ilizibile și nu ar exista documente care să reprezinte dovada transportului, &icirc;n fapt a mărfurilor ).</span> 
<br /> 
<span class="tab">&Icirc;n ceea ce-l privește pe inculpatul IVAN FLORIN CĂTĂLIN, acesta ar fi furnizat facturi nereale privind achiziționarea mai multor ceasuri de valoare de către S.C. BELGRAVO TRADE S.R.L. de la una din firmele sale, care la r&acirc;ndul său, le-ar fi cumpărat de la o altă societate, declarată contribuabil inactiv. Mai mult, această firmă, care nu ar fi deținut documente de proveniență a bunurilor, avea ca obiect de activitate comerțul cu cereale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus aplicarea sechestrului asigurător asupra a două imobile, apartin&acirc;nd inculpatului ROȘU BOGDAN și asupra bunurilor mobile aparțin&acirc;nd inculpaților ROȘU BOGDAN, ROȘU ION, S.C. BELGRAVO TRADE S.R.L. și S.C. DOUBLE IMAGE INTERNATIONAL S.R.L.</span> 
<br /> 
<span class="tab">A fost dispusă instituirea popririi pe sumele existente &icirc;n conturile bancare ale inculpaților ROȘU BOGDAN, ROȘU ION ȘI PAGLIOTTO PAOLO.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1453685730527867725:-3893982748102709649" autocomplete="off" />
</form></body>
</html>
