<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>04 aprilie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 289/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>martie 2013</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaţilor: </span> 
<br /> 
<br /> 
<span class="tab"><b>HOLBAN ION</b>, director al Circumscripţiei Fiscale Ovidiu, jud. Constanţa (la data faptelor) şi <b>MICU ANCA</b>, inspector fiscal &icirc;n cadrul aceleiaşi circumscripţii (la data faptelor), &icirc;n sarcina cărora s-a reţinut <b>infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, &icirc;n formă continuată</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 1999 – ianuarie 2000, inculpatul Holban Ion, &icirc;n calitate de şef al Circumscripţiei Fiscale Ovidiu, judeţul Constanţa, a &icirc;ncălcat &icirc;n mod repetat dispoziţiile legale şi administrative privind controlul fiscal şi procedura rambursărilor de T.V.A. şi a aprobat, &icirc;n mod nelegal, 13 cereri de rambursare de T.V.A. formulate de către SC „KOROPLAST PRIM” SRL Ovidiu (7 cereri), SC „BUKET” SRL Ovidiu (4 cereri) şi SC „SAM – KA INTERNAŢIONAL” SRL Ovidiu (2 cereri), deşi aceste societăţi comerciale nu &icirc;ndeplineau condiţiile legale pentru a beneficia de deductibilitatea şi, implicit, de rambursarea taxei pe valoarea adăugată. &Icirc;n acest fel , a fost adus un prejudiciu bugetului de stat &icirc;n sumă totală ce echivalează cu <b>12.561.635 euro</b>, reprezent&acirc;nd cuantumul total al sumelor de bani pentru care celor trei beneficiari le-a fost acordat dreptul de rambursare a T.V.A. &Icirc;n aceeaşi perioadă, inculpata Micu Anca, inspector fiscal &icirc;n cadrul Circumscripţiei Fiscale Ovidiu, a &icirc;ntocmit două note de constatare &icirc;n conţinutul cărora a inserat menţiuni nereale şi a propus &icirc;n mod nejustificat rambursarea cu titlu de T.V.A. a sumei totale de <b>1.124.613 euro</b> &icirc;n beneficiul a două dintre societăţile comerciale menţionate.</span> 
<br /> 
<span class="tab">Faptele administratorilor celor trei societăţi comerciale beneficiare ale rambursării necuvenite de T.V.A au făcut obiectul unui dosar separat instrumentat de DIICOT, care a fost deferit justiţiei.</span> 
<br /> 
<span class="tab"><b>Direcţia Generală a Finanţelor Publice Constanţa s-a constituit parte civilă cu echivalentul &icirc;n lei al sumei de echivalent a 12.561.635 euro, reprezent&acirc;nd valoarea prejudiciului produs la bugetul statului.</b></span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, &icirc;n cauză s-a dispus instituirea sechestrului asigurător cu privire la bunurile inculpatei Micu Anca. Cu privire la inculpatul Holban Ion, s-a dispus instituirea sechestrului asigurător &icirc;ntr-o altă cauză, &icirc;n care acesta a fost trimis &icirc;n judecată pentru fapte similare de către PICCJ.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Constanţa</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>ŞELARU FLORIN ADRIAN</b>, reprezentant al TERMOTEHNIC COM S.R.L. şi ABLE COMPUTER S.R.L., &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune, cu consecinţe deosebit de grave şi emiterea de cec-uri fără acoperire.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul Șelaru Florin Adrian, &icirc;n calitate de reprezentant şi, respectiv, &icirc;mputernicit al societăţilor comerciale TERMOTEHNIC COM S.R.L. şi ABLE COMPUTER S.R.L., a indus şi menţinut &icirc;n eroare societatea comercială LAMINATE S.A., cu prilejul &icirc;ncheierii şi executării / derulării unui contract de v&acirc;nzare – cumpărare av&acirc;nd ca obiect livrarea cantităţii de 3.000 tone de produse laminate (oţel beton) către firmele reprezentate de inculpat.</span> 
<br /> 
<span class="tab">&Icirc;n vederea achitării acestor mărfuri, inculpatul a emis mai multe cec-uri ştiind că pentru valorificarea acestora nu există suma necesară acoperirii lor &icirc;n bancă. &Icirc;n plus, &icirc;ntreaga cantitate de mărfuri achiziţionate a fost v&acirc;ndută de către Șelaru Florin Adrian către diverşi intermediari, la un preţ mai mic dec&acirc;t preţul de achiziţie şi fără documente legale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Șelaru Florin Adrian a creat &icirc;n dauna S.C. LAMINATE S.A. un prejudiciu &icirc;n valoare de 10.307.031 lei (echivalentul a aproximativ <b>2.798.770 euro</b>), sumă cu care această societate comercială s-a constituit parte civilă &icirc;n procesul penal. Nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestui prejudiciu &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Bucureşti – Biroul teritorial Slobozia au dispus trimiterea &icirc;n judecată a inculpatului SIMICIC OCTAVIAN, asociat şi administrator la SC „VIAMOB.RO” SRL şi SC „HILMAN GROUP” SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile de evaziune fiscală şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2011, inculpatul Simicic Octavian, &icirc;n calitate de asociat şi administrator la SC „VIAMOB.RO” SRL şi SC „HILMAN GROUP” SRL, &icirc;n scopul sustragerii de la plata obligaţiilor fiscale către bugetul de stat, a &icirc;nregistrat &icirc;n evidenţa contabilă a celor două societăţi comerciale cheltuieli fictive &icirc;n baza unor tranzacţii comerciale &icirc;ntre firme controlate tot de către inculpat. Toate aceste cheltuieli au fost evidenţiate pe baza unor chitanţe şi facturi fiscale falsificate de către inculpatul Simicic Octavian.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a creat &icirc;n dauna bugetului de stat un prejudiciu &icirc;n valoare de 6.189.616 lei (echivalentul a <b>1.499.847 euro</b>), reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare s-a constituit parte civilă &icirc;n cauză cu suma de 6.189.616 lei, reprezent&acirc;nd prejudiciul cauzat bugetului de stat, solicit&acirc;nd ca la această sumă să se calculeze şi obligaţiile fiscale accesorii (majorări penalităţi şi dob&acirc;nzi) &icirc;n conformitate cu legislaţia fiscală. Nu s-au instituit măsuri asigurătorii &icirc;n vederea recuperării acestui prejudiciu &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n patrimoniul inculpatului Simicic Octavian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ZIAD IBRAHIM MOHD EL HAMID</b>, cetăţean iordanian, &icirc;n sarcina căruia s-au reţinut infracţiunile de evaziune fiscală, &icirc;n formă continuată şi infracţiunea de constituire a unui grup infracţional organizat, </span> 
<br /> 
<span class="tab"><b>MOHD IBRAHIM MOHD AL HAMID</b>, cetăţean iordanian, <b>EYAD IBRAHIM MOHAMAD AL HAMID</b>, cetăţean iordanian, <b>NICOLAE NICOLETA</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de evaziune fiscală, &icirc;n formă continuată și infracţiunea de aderarea sau sprijinirea sub orice formă a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab"><b>IBRAHIM MARWAN IBRAHIM AL HAMED</b>, cetăţean iordanian şi <b>BASEL IBRAHIM BACHA</b>, cetăţean sirian, &icirc;n sarcina cărora s-a reţinut complicitate la infracţiunea de evaziune fiscală, &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2009-2011, inculpatul Ziad Ibrahim Mohd El Hamid a iniţiat şi constituit un grup infracţional organizat, la care au aderat inculpaţii Mohd Ibrahim Mohd Al Hamid, Eyad Ibrahim Mohamad Al Hamid şi Nicolae Nicoleta, &icirc;n scopul obţinerii de beneficii financiare consistente prin &icirc;nsuşirea unor sume de bani cu titlu de taxe datorate bugetului de stat.</span> 
<br /> 
<span class="tab">Concret, inculpatul Ziad Ibrahim Mohd El Hamid a pus &icirc;n practică un mecanism financiar de fraudare a taxei pe valoare adăugată („frauda carusel”) &icirc;n care a implicat 20 de societăţi comerciale tip „fantomă” şi alte trei societăţi comerciale reale, administrate &icirc;n fapt de Ziad Ibrahim Mohd El Hamid şi &icirc;n drept de inculpaţii Mohd Ibrahim Mohd Al Hamid, Eyad Ibrahim Mohamad Al Hamid, Nicolae Nicoleta, Basel Ibrahim Bacha şi Ibrahim Marwan Ibrahim Al Hamed. Procedeul viza importul intracomunitar fictiv de legume, fructe şi carne prin firmele „fantomă” şi, &icirc;n paralel, comercializarea aceloraşi bunuri, prin intermediul firmelor reale, &icirc;n special &icirc;n Complexul Comercial de Legume – Fructe din localitatea Afumaţi, judeţul Ilfov.</span> 
<br /> 
<span class="tab"> Prin manoperele frauduloase descrise mai sus, inculpaţii au creat &icirc;n dauna bugetului general consolidat de stat un prejudiciu &icirc;n valoare de 12.194.828 lei, (echivalentul sumei de <b>2.903.530 euro</b>), reprezent&acirc;nd taxa pe valoare adăugată (TVA) ce a fost &icirc;ncasată cele trei firme reale de la agenţii economici din Rom&acirc;nia, &icirc;n urma tranzacţiilor comerciale efectuate.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n procesul penal cu suma menţionată mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpaţilor Ziad Ibrahim Mohd El Hamid şi Nicolae Nicoleta şi părţilor responsabile civilmente SC RAMZIE SRL, SC RUSSIAN RED SRL, SC RUSSIAN BLACK SRL şi SC ZIN ZIN IMP EXP SRL.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BRĂTAN TOMA</b>, administrator al unor societăţi comerciale, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab"><b>P&Acirc;RVU VIŞA MIHAI</b> &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie – decembrie 2010, inculpatul Brătan Toma, &icirc;n calitate de administrator a două societăţi comerciale, a &icirc;nregistrat &icirc;n contabilitatea acestor societăţi comerciale cheltuieli care nu au la bază operaţiuni comerciale reale, pe baza a 60 de facturi fiscale reprezent&acirc;nd achiziţii fictive de cereale.</span> 
<br /> 
<span class="tab">Facturile fiscale false i-au fost puse la dispoziţie inculpatului Brătan Toma de către inculpatul P&acirc;rvu Vişa Mihai, &icirc;n calitate de reprezentant al unei societăţi comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpaţii au creat &icirc;n dauna bugetului de stat un prejudiciu &icirc;n valoare totală de 5.082.654 lei (echivalentul a <b>1.188.567 euro</b>), reprezent&acirc;nd impozit pe profit şi TVA, sumă cu care Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">Nu au fost luate măsuri asigurătorii &icirc;n vederea recuperării acestui prejudiciu &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Teleorman</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpatului <b>TUDOR FLOREA</b>, referent la Primăria Radovan, judeţul Dolj, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente sau declaraţii false, inexacte sau incomplete, care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- uz de fals, </span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2009 şi 2010, inculpatul Tudor Florea, referent &icirc;n cadrul Primăriei Radovan, judeţul Dolj, a depus la Agenţia de Plăţi şi Intervenţii pentru Agricultură (APIA) – Centrul Local Băileşti, &icirc;n numele soţiei sale, cereri de plată pentru schemele de sprijin pe suprafaţă folosind declaraţii şi documente false, inexacte sau incomplete (declaraţii de suprafaţă, adeverinţă emisă de Consiliul Local Perişor, judeţul Dolj, contracte de arendă). </span> 
<br /> 
<span class="tab">&Icirc;n concret, &icirc;nvinuitul a declarat reprezentanţilor APIA, &icirc;n mod mincinos, că soţia sa exploatează suprafaţa de 32 ha de teren agricol şi, &icirc;n această modalitate, a obţinut &icirc;n mod injust suma totală de 32.184,65 lei (echivalentul a <b>7.578,86 euro</b>), reprezent&acirc;nd subvenţii plătite din Fondul European de Garantare pentru Agricultură şi de la bugetul naţional cu titlul de plăţi naţionale directe.</span> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţii pentru Agricultură s-a constituit parte civilă &icirc;n procesul penal cu suma menţionată mai sus. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor imobile aparţin&acirc;nd inculpatului Tudor Florea.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Băileşti, judeţul Dolj</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Secţia de Combatere a Corupţiei a dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>BĂZĂVAN MARIN</b>, &icirc;n calitate de șef al Centrului Local Zimnicea din cadrul Agenției de Plăți și Intervenție pentru Agricultură Teleorman, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea, &icirc;n formă continuată, a infracţiunilor concurente de: folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;nşelăciune şi conflict de interese.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Băzăvan Marin, &icirc;n calitate de fermier, a depus la Agenţia de Plăţi şi Intervenţie pentru Agricultură – Centrul Local Zimnicea două cereri de plată pentru schemele de sprijin pe suprafaţă pentru anii 2007 și 2008, &icirc;n care a consemnat, &icirc;n mod nereal, dreptul de folosinţă asupra unor terenuri, &icirc;n suprafață totală de 1.53 ha și, respectiv 3.49 ha, fapt pentru care a obţinut pe nedrept fonduri financiare, provenite din bugetul general al Comunităților Europene, precum și din bugetul național, acordate pentru exploatarea suprafețelor agricole, &icirc;n sumă totală de 2.935,26 lei.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, la datele de 06.04.2008 și 09.05.2009, inculpatul Băzăvan Marin, &icirc;n calitate de șef al Centrului Local Zimnicea din cadrul Agenției de Plăți și Intervenție pentru Agricultură Teleorman, a aprobat cele două Decizii prin care i s-au acordat plățile pentru campaniile din 2007 și 2008.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală a fost trimis spre judecare la Judecătoria Zimnicea.</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6136">comunicate-hotărâri de condamnare din
                                27 februarie 2015<br /></a><a href="/comunicat.xhtml?id=7278">comunicate-hotărâri de condamnare din
                                16 februarie 2016<br /></a><a href="/comunicat.xhtml?id=6802">comunicate-hotărâri de condamnare din
                                20 octombrie 2015<br /></a><a href="/comunicat.xhtml?id=4464">comunicate-hotărâri de condamnare din
                                05 noiembrie 2013<br /></a><a href="/comunicat.xhtml?id=7249">comunicate-hotărâri de condamnare din
                                04 martie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5338901319883420416:4309870431721637874" autocomplete="off" />
</form></body>
</html>
