<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>29 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1170/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, <b>sub control judiciar</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>LUCINSCHI SERGIU</b>, om de afaceri, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- șantaj,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații,</span> 
<br /> 
<span class="tab">- participație improprie &icirc;n forma instigării, la infracțiunea de fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>PRICOP RADU PETRU</b>, avocat &icirc;n cadrul Baroului București, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la șantaj, </span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n declarații.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2014 - martie 2015, inculpatul Lucinschi Sergiu, beneficiind de complicitatea inculpatului Pricop Radu Petru, a exercitat asupra unui om de afaceri (denunțător &icirc;n prezenta cauză), acțiuni de constr&acirc;ngere, pentru a-l determina să-i remită suma totală de 4.000.000 euro, nedatorată de acesta din urmă.</span> 
<br /> 
<span class="tab">Astfel, firma la care Lucinschi Sergiu era asociat/acționar a introdus la DIICOT o pl&acirc;ngere penală, d&acirc;nd, &icirc;n mod intenționat, unor afaceri comerciale nerentabile, o &icirc;ncadrare juridică penală. Acțiunile de constr&acirc;ngere au constat &icirc;n condiționarea retragerii pl&acirc;ngerii penale respective de acceptul omului de afaceri de a remite suma de bani menționată.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Lucinschi Sergiu i-a promis omului de afaceri că va depune diligențele necesare astfel &icirc;nc&acirc;t să fie schimbată &icirc;ncadrarea juridică a tuturor faptelor care făceau obiectul pl&acirc;ngerii &icirc;ntr-o infracțiune pentru care, la retragerea pl&acirc;ngerii prealabile, ancheta &icirc;ncetează.</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2014-martie 2015, pentru a adăuga presiunii descrise mai sus un mijloc de constr&acirc;ngere și mai puternic, &icirc;n concordanță cu cuantumul sumei respective, inculpatul Lucinschi Sergiu a pretins că are influență, prin intermediul unor persoane importante, asupra organelor judiciare implicate &icirc;n instrumentarea unor cauze penale care-l priveau pe omul de afaceri, aflate &icirc;n lucru la același procuror, respectiv Jurj Tudoran Remus.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul Lucinschi Sergiu i-a mai promis omului de afaceri că va determina organele judiciare să &icirc;ndeplinească acte contrare &icirc;ndatoririlor de serviciu, respectiv efectuarea de demersuri pentru ridicarea unor sechestre instituite asupra bunurilor omului de afaceri și pentru soluționarea dosarelor &icirc;ntr-o manieră favorabilă acestuia din urmă, indiferent de probele existente.</span> 
<br /> 
<span class="tab">Sub imperiul acestor constr&acirc;ngeri repetate, tem&acirc;ndu-se de repercusiunile unui eventual refuz &icirc;n condițiile &icirc;n care Lucinschi Sergiu i-a arătat că ar putea influența atitudinea procurorului de caz, la data de 17 martie 2015, &icirc;n schimbul „ajutorului” promis, inculpatul Lucinschi Sergiu a pretins și a primit de la omul de afaceri dreptul de creanță asupra sumei de 2.000.000 euro, &icirc;n forma unui contract fictiv de &icirc;mprumut.</span> 
<br /> 
<span class="tab"> Soluția semnării contract fictiv de &icirc;mprumut a fost identificată de inculpatul Pricop Radu care, &icirc;n perioada decembrie 2014-martie 2015, l-a sprijinit &icirc;n activitatea infracțională pe inculpatul Lucinschi Sergiu, prin formularea a mai multor soluții nelegale, menite să justifice remiterea banilor către inculpatul Lucinschi Sergiu. </span> 
<br /> 
<span class="tab">Prin acest document, &icirc;ntocmit la instigarea inculpatului Pricop Radu, Lucinschi Sergiu a declarat &icirc;n mod nereal, sub semnătură proprie, &icirc;n fața notarului public, că, &icirc;n perioada 2008-2010, i-a dat omului de afaceri cu titlu de &icirc;mprumut, suma de 2.000.000 euro, omul de afaceri recunosc&acirc;nd acest lucru și angaj&acirc;ndu-se să &icirc;i restituie p&acirc;nă la data de 24 decembrie 2015.</span> 
<br /> 
<span class="tab">Prin această declarare necorespunzătoare a adevărului, inculpatul Lucinschi Sergiu l-a instigat, cu intenție, pe notarul public să comită, fără vinovăție, un fals intelectual, cu ocazia &icirc;ntocmirii și autentificării contractului de &icirc;mprumut respectiv.</span> 
<br /> 
<span class="tab">După semnarea acestui act, inculpatul Lucinschi Sergiu a continuat să &icirc;l constr&acirc;ngă &icirc;n același mod pe omul de afaceri să semneze un contract similar pentru o altă sumă, av&acirc;nd același cuantum (2.000.000 euro).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații. </span> 
<br /> 
<br /> 
<span class="tab">Procurorii anticorupție au dispus disjungerea cauzei și continuarea cercetărilor față de suspectul Jurj Tudoran Remus &icirc;ntr-un dosar separat, sub aspectul complicității la infracțiunea de șantaj.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel București, cu propunere de a se menține măsurile preventive dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1050975783341015881:502632935031103406" autocomplete="off" />
</form></body>
</html>
