<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>16 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1792/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției, au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea, &icirc;ncep&acirc;nd cu data de 16.11.2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂRĂSCU ADRIAN-AUGUSTIN</b>, chestor de poliție, director al Oficiului Național pentru Protecția Martorilor (O.N.P.M.), cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- obținere ilegală de fonduri, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- deturnare de fonduri, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- influențarea declarațiilor,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA FELICIA-VIOLETA</b>, comisar șef &icirc;n cadrul aceleiași structuri de poliție, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de deturnare de fonduri, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>LIȚĂ ANDREEA-VIOLETA</b>, psiholog &icirc;n cadrul Oficiului Național pentru Protecția Martorilor (O.N.P.M.), cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de deturnare de fonduri, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele de reținere se arată că, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie – decembrie 2013, inculpații Bărăscu Adrian-Augustin, Popa Felicia-Violeta, Liță Andreea-Violeta și alte persoane au constituit un grup infracțional organizat, grupare la care, &icirc;n perioada 2014 – noiembrie 2015, au aderat și alții, &icirc;n scopul săv&acirc;rșirii infracțiunilor de obținere ilegală de fonduri, deturnare de fonduri, abuz &icirc;n serviciu și abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n contextul amintit, &icirc;n perioada 2014 – noiembrie 2015, membrii grupului au acționat, pe de o parte, &icirc;n vederea supradimensionării cuantumului fondurilor bănești necesare protecției martorilor, iar, pe de altă parte, pentru reducerea cheltuielilor destinate folosului exclusiv al martorilor din Program.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea membrii grupului au acționat și &icirc;n direcția deturnării sumelor de bani cu destinația mai sus menționată către achiziția directă, de la furnizori preferați, a unor bunuri și servicii destinate &icirc;nzestrării O.N.P.M., precum și pentru dotarea funcționarilor instituției, fie &icirc;n scopul achiziționării unor bunuri și servicii inutile ori neperformante.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2014 – octombrie 2015, inculpatul Bărăscu Adrian-Augustin, &icirc;n calitate de ordonator terțiar de credite la O.N.P.M., &icirc;mpreună cu alți doi membri ai grupului (&icirc;mputerniciți ai ordonatorului terțiar de credite), &icirc;n mod repetat și &icirc;n realizarea aceleiași rezoluții infracționale, au folosit documente și date inexacte (privind estimarea cheltuielilor viitoare, &icirc;n cuantum total de 565.850 lei, &icirc;n anul 2014 și, respectiv, 854.530 lei, &icirc;n anul 2015), privind cuantumul cheltuielilor destinate protecției martorilor, &icirc;n sensul supradimensionării acestora.</span> 
<br /> 
<br /> 
<span class="tab">Acest lucru a condus la virarea sumei de 550.850 lei, &icirc;n anul 2014 și, respectiv a sumei de 660.230 lei, &icirc;n anul 2015, la articolul bugetar din care O.N.P.M. ordonanțează și efectuează plăți pentru protecția martorilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2014 – noiembrie 2015, inculpatul Bărăscu Adrian-Augustin, &icirc;n calitate de director al O.N.P.M. și ordonator terțiar de credite, cu ajutorul celorlalți membri ai grupului, printre care și inculpatele Popa Felicia-Violeta și Liță Andreea-Violeta, &icirc;n mod repetat și &icirc;n realizarea aceleiași rezoluții infracționale, a schimbat destinația sumei de 264.796,8 lei, alocate protecției martorilor, fără respectarea prevederilor legale, pentru &icirc;nzestrarea sediului O.N.P.M., precum și pentru dotarea funcționarilor din această instituție, &icirc;n alte scopuri dec&acirc;t cele stabilite prin bugetul de stat.</span> 
<br /> 
<br /> 
<span class="tab">O parte din sumele de bani deturnate, &icirc;n cuantum de 69.684,2 lei, au fost plătite furnizorilor, activitatea infracțională fiind &icirc;ntreruptă de controlul I.G.P.R. din 25.09.2015, &icirc;n urma căruia au fost suspendate procedurile de achiziție directă a unor produse și servicii, &icirc;n valoare totală de 195.112,76 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie – decembrie 2014, inculpatul Bărăscu Adrian-Augustin, &icirc;n calitate de director al O.N.P.M. și o altă persoană, au &icirc;ntocmit &icirc;n fals, prin antedatare, 6 (șase) documente justificative, care au fost &icirc;nregistrate &icirc;n evidențele instituției, pentru a crea aparența respectării procedurii legale de achiziție directă a unor bunuri și servicii, &icirc;n conformitate cu dispozițiile art. 19 din O.U.G. nr. 34/2006 (care reglementează, &icirc;ntre altele, atribuirea contractelor de achiziție publică), &icirc;n sensul &icirc;ndeplinirii cerinței existenței unui document justificativ, ca procedură prealabilă efectuării achiziției.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua de 04 august 2015, inculpatul Bărăscu Adrian-Augustin, &icirc;n calitate de director O.N.P.M., a &icirc;ncercat să &icirc;l determine pe un subordonat de-al său, utiliz&acirc;nd afirmații cu vădit caracter intimidant și amenințări referitoare la continuarea acțiunilor de hărțuire profesională, să nu mai formuleze sesizări penale și să nu mai dea declarații defavorabile conducerii instituției, cu prilejul unor cercetări penale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2014 – noiembrie 2015, inculpatul Bărăscu Adrian-Augustin &icirc;mpreună cu alți membri ai grupului și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n contextul efectuării unor achiziții directe (sisteme de supraveghere video și alarmare) și luării unor măsuri neperformante, din punct de vedere economic, dar și sub aspectul asigurării protecției efective a martorilor, cu consecința prejudicierii, cu suma de 179.778,42 lei, a bugetului destinat protecției martorilor și a vătămării intereselor legale ale martorilor incluși &icirc;n Program.</span> 
<br /> 
<br /> 
<span class="tab">Urmare a &icirc;ncălcării atribuțiilor de serviciu, un număr de 5 societăți comerciale au beneficiat de &icirc;ncasări &icirc;n cuantum total de 179.777,47 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2009 – mai 2013, inculpatul Bărăscu Adrian-Augustin, &icirc;n calitate de director O.N.P.M &icirc;mpreună cu mai mulți membri ai grupului, &icirc;n mod repetat, și-au &icirc;ncălcat atribuțiile de serviciu, adopt&acirc;nd comportamente șicanatorii la adresa martorilor incluși &icirc;n Program, acțiuni care au dus la vătămarea drepturilor acestora conferite de includerea &icirc;n Program.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n noaptea de 14/15 iunie 2013, inculpata Liță Andreea-Violeta, &icirc;n calitate de psiholog &icirc;n cadrul O.N.P.M. și desemnată cu evaluarea și asistența psihologică a unui martor protejat nu și-a &icirc;ndeplinit atribuțiile de serviciu, &icirc;n condițiile &icirc;n care acesta din urmă i-a adus la cunoștință intenția și motivațiile de a comite un act suicidar (tentativa de suicid a avut loc), fapt ce a cauzat vătămarea drepturilor acelei persoane conferite de includerea &icirc;n Program.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Bărăscu Adrian-Augustin, Popa Felicia-Violeta și Liță Andreea-Violeta li s-au adus la cunoștință calitățile procesuale și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați, la data de 17 noiembrie 2015, Curtea de Apel București cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate Departamentului de Informații și Protecție Internă.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție. </span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-989442876887529456:3647170421677045597" autocomplete="off" />
</form></body>
</html>
