<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>13 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 806/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BOER VASILE VALER</b>, administrator al SC OILSERV TOTAL SRL Oradea, &icirc;n stare de arest preventiv, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- spălare a banilor &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTIN MARIA</b>, <b>CONSTANTIN GABRIEL</b>, <b>POENAR IOAN</b>, <b>PĂDURE ION</b>, <b>STANCIU NECULAI</b>, <b>FLORESCU PĂSTOREL</b>, <b>CEAUȘ CĂTĂLIN</b>, <b>CIOACĂ DUMITRU</b>, toți &icirc;n stare de arest preventiv și <b>JIPA ANDREI</b>, <b>TEODOSIU FLORIN SILVIU</b>, <b>JIPA AURORA CĂTĂLINA</b>, <b>PATCA CAMELIA VIORICA</b>, <b>PAVEL CRISTIAN</b>, &icirc;n stare de libertate, administratori ai unor societăți comerciale, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la spălare a banilor &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SC OILSERV TOTAL SRL</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- spălare a banilor &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SC CREMER MAR SRL</b>, <b>SC NESTER MAR SRL</b>, <b>SC SERESA SRL</b>, <b>SC DURSTIL OIL SRL</b>, <b>SC NEBSTAR OIL SRL</b>, <b>SC CATMAR OIL COMPANY SRL</b>, <b>SC NES GRAND OIL SRL</b>, <b>SC UNITED GRAND PETROLEUM SRL</b>, <b>SC ATLANTIC PETROLEUM SRL</b>, <b>SC FANOIL TRANSPORT SRL</b>, <b>SC MISFIL DEVELOPMENT SRL</b>, <b>SC CATISERV SRL</b>, <b>SC AGRO ZEN HD SRL</b>, <b>SC OIL BEST TEAM SRL</b>, <b>SC VANESA SRL</b>, <b>SC SAVI SPECIAL SRL</b>, <b>SC KLASS LOGISTIC SRL</b>, <b>SC ELECTROMETAL SISTEM SRL</b>, <b>SC MABO OIL SRL</b> și <b>SC CEREAL BOMA SRL</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la spălare a banilor &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008-2012, inculpatul Boer Vasile Valer a inițiat și coordonat un circuit comercial ilicit, evazionist, cu produse petroliere, constituit din mai multe societăți comerciale.</span> 
<br /> 
<span class="tab">Rețeaua evazionistă era extinsă pe aproape &icirc;ntreg teritoriul național, fiind implicate diferite persoane, &icirc;n calitate de reprezentanți ai unor societăți comerciale av&acirc;nd comportament tip „fantomă”. Beneficiarii finali ai acestor circuite comerciale frauduloase erau societăți comerciale cu cifre mari de afaceri, cum este cazul SC OILSERV TOTAL SRL.</span> 
<br /> 
<span class="tab">Prin acest mecanism se urmărea justificarea scriptică a achizițiilor de motorină și &icirc;nregistrarea facturilor fiscale de proveniență, &icirc;n evidențele contabile ale SC OILSERV TOTAL SRL Oradea, societate administrată de Boer Vasile Valer și prin care se atesta efectuarea de operațiuni comerciale nereale const&acirc;nd &icirc;n achiziții de produse energetice (&icirc;n special motorină accizabilă) de la societăți comerciale care aveau un comportament tip „fantomă”.</span> 
<br /> 
<span class="tab">Scopul acestor acțiuni era comercializarea motorinei la un preț competitiv pe piața internă, raportat la prețurile practicate de comercianții consacrați pe piața produselor energetice și, ca rezultat, sustragerea de la plata obligațiilor fiscale datorate bugetului de stat consolidat, constituite &icirc;n principal din accize, TVA aferentă și impozit pe profit.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2008 – 2012, inculpatul Boer Vasile Valer a introdus &icirc;n circuitul evazionist mai multe societăți comerciale &icirc;n calitate de furnizori de facturi fiscale prin care se atestau achiziții nereale de produse energetice accizabile, &icirc;n special motorină, dar și alte categorii de produse, altele dec&acirc;t energetice, pentru SC OILSERV TOTAL SRL &icirc;n calitate de cumpărător.</span> 
<br /> 
<span class="tab">Scopul urmărit era acela de a se sustrage de la plata obligațiilor fiscale datorate bugetului de stat, &icirc;n principal accizele aferente produselor energetice accizabile, TVA și impozit pe profit.</span> 
<br /> 
<span class="tab">Majoritatea societăților comerciale implicate aveau un comportament tip „fantomă”, cu sedii sociale declarate fictiv, fiind &icirc;nființate și folosite &icirc;n mai multe circuite de fraudare a bugetului de stat, acestea fiind administrate formal, &icirc;n unele cazuri chiar de persoanele care le-au &icirc;nființat strict &icirc;n acest scop sau de persoane interpuse, atrase &icirc;n schimbul remiterii unor sume de bani, dar și societăți comerciale care inițial au derulat activități dar ulterior au fost introduse &icirc;n aceste circuite ilicite, &icirc;n toate cazurile av&acirc;nd rolul de a genera facturi fiscale privind operațiuni comerciale nereale.</span> 
<br /> 
<span class="tab">SC OILSERV TOTAL SRL Oradea, administrată de inculpatul Boer Vasile Valer, a comercializat &icirc;n perioada 2008 – 2012, produse energetice accizabile, &icirc;n speță motorină, &icirc;n afara cadrului legal stabilit de legiuitor, respectiv a unui antrepozit fiscal, fără să se poată stabili cu exactitate dacă produsele energetice comercializate prin circuitul economic ilicit, simulat, provin de la un antrepozitar autorizat, de la un furnizor &icirc;nregistrat &icirc;n condițiile legii sau de la un importator.</span> 
<br /> 
<span class="tab">Important este faptul că dacă acciza aferentă acestei categorii de produs energetic a fost &icirc;nregistrată ca obligație de plată, &icirc;n cauză a intervenit exigibilitatea acesteia. Astfel, obligația de plată a revenit persoanei juridice care nu poate justifica proveniența legală a produselor accizabile achiziționate și &icirc;nregistrate &icirc;n evidența contabilă, &icirc;n speță SC OILSERV TOTAL SRL.</span> 
<br /> 
<span class="tab">Același modus operandi a fost folosit de inculpatul Boer Vasile Valer și &icirc;n relaționarea cu societăți comerciale care emiteau facturi fiscale pentru alte categorii de mărfuri dec&acirc;t produse energetice accizabile, respectiv pentru achiziții fictive de mărfuri, așa cum este cazul SC ELECTRO METAL SISTEM SRL, reprezentată de inculpata Patca Camelia Viorica, societate aflată, ca majoritatea furnizorilor SC OILSERV TOTAL SRL, &icirc;n procedură de insolvență.</span> 
<br /> 
<span class="tab">Aceste societăți comerciale erau interesate să-și diminueze &icirc;n mod fraudulos obligațiile către bugetul de stat sau să introducă &icirc;n circuitele comerciale de pe teritoriul național produse petroliere accizabile pentru care, &icirc;n realitate, nu a fost achitată acciza datorată bugetului de stat, dar care a fost &icirc;ncasată de aceste societăți de la clienții lor, fiind inclusă &icirc;n prețurile de v&acirc;nzare evidențiate pe facturile fiscale emise.</span> 
<br /> 
<span class="tab">Pentru a crea aparența unui circuit comercial licit, societățile comerciale, „furnizori” de produse petroliere accizabile, &icirc;n unele cazuri au fost conduse formal, &icirc;n contabilitățile primare ale acestora, fiind &icirc;nregistrate facturi fiscale privind achiziții fictive de produse energetice de la alte firme av&acirc;nd comportament tip „fantomă”. Alteori, aceleași firme au depus chiar declarații privind obligațiile către bugetul de stat aferente operațiunilor comerciale efectuate, cu scopul de a crea o aparență de legalitate și pentru ca eventuale controale ale unor organe de control fiscal să nu aprofundeze verificarea acestor operațiuni comerciale.</span> 
<br /> 
<span class="tab">Astfel, după ce SC OILSERV TOTAL SRL, ca și cumpărător/plătitor, făcea plăți, prin virament bancar, către societățile „furnizoare” implicate, administrate formal de diferiți interpuși, aceștia efectuau retragerea din contul bancar al societăților respective, &icirc;n numerar, a sumelor de bani virate de SC OILSERV TOTAL SRL. Sumele de bani retrase din conturi erau predate imediat sau &icirc;n termen scurt, direct sau prin intermediari, inculpatului Boer Vasile Valer sau unor alte persoane din anturajul său, desemnate de acesta, rețin&acirc;nd din cuantumul acestor sume comisioane variabile, de circa 2-3% din sumele retrase, pe care le foloseau &icirc;n interes personal. Aceste sume se constituiau ca sursă de venit ilicit pentru administratorii formali ai societăților „furnizoare”.</span> 
<br /> 
<span class="tab">Sumele retrase din conturile bancare ca rezultat al activităților infracționale au fost reintroduse &icirc;n circuitele bancare pentru reluarea altor cicluri de operațiuni comerciale evazioniste sau, după caz, au fost folosite &icirc;n interes personal de persoanele implicate.</span> 
<br /> 
<span class="tab">Conform verificărilor efectuate s-a evidențiat că, &icirc;n perioada 2008 – 2012, SC OILSERV TOTAL SRL a efectuat plăți prin virament bancar către societățile menționate &icirc;n circuitul comercial evazionist, &icirc;n cuantum de 96.114.282 lei, din care a fost ridicată &icirc;n numerar din conturile acestor societăți suma totală de 61.679.475 lei (fără comisioanele bancare).</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că circa 2-3% din suma retrasă era oprită de administratorii formali ai firmelor furnizoare de facturi fiscale, rezultă că inculpatului Boer Vasile Valer i-a fost restituită &icirc;n perioada 2008 - 2012 suma de 60.749.634 lei &icirc;n numerar, provenită din activitățile infracționale, sumă reintrodusă &icirc;n circuitele comerciale ale SC OILSERV TOTAL SRL.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul total adus bugetului de stat, cuantificat &icirc;n cauză, rezultat din &icirc;nsumarea prejudiciilor intermediare stabilite pe fiecare relație comercială &icirc;n parte, reținut &icirc;n sarcina SC OILSERV TOTAL SRL prin reprezentantul său legal, Boer Vasile Valer, &icirc;n complicitate cu ceilalți inculpați, persoane fizice și persoane juridice, cercetați &icirc;n cauză este de 62.819.772 lei, (cca. 14.000.000 euro), din care: 26.064.125 lei accize, 23.243.488 lei TVA, 13.512,159 lei impozit pe profit, aferente unui volum de produse energetice accizabile comercializate &icirc;n afara cadrului legal de 25.123.620 litri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea măsurii asiguratorii a sechestrului asupra mai multor bunuri imobile și mobile proprietatea inculpaților: Boer Vasile Valer, SC OILSERV TOTAL SRL, CEAUȘ CĂTĂLIN și STANCIU NECULAI.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al SRI și al lucrătorilor de poliție din cadrul D.G.A. - Bihor.</span> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Bihor cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5356874658892308914:4158516323332479405" autocomplete="off" />
</form></body>
</html>
