<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>7 iulie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 972/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b>, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>DRUGĂ DAN - FLORIN</b>, la data faptei avocat &icirc;n cadrul Baroului Iași și prodecan al Facultății de Drept din cadrul Universității „Petre Andrei” din Iași cu privire la săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>MELINTE DAN</b>, cu privire la săv&acirc;rșirea infracțiunii de complicitate la luare de mită,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de arest la domiciliu</b>, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>BOCANCEA SORIN</b>, la data faptelor rector al Universității „Petre Andrei” din Iași, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<span class="tab">- instigare la fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<br /> 
<span class="tab"><b>BOCANCEA ANTONIE CRISTIAN</b>, la data faptelor profesor universitar doctor &icirc;n cadrul Universității „Petre Andrei” din Iași, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<br /> 
<span class="tab"><b>BUCUCI MARK</b>, la data faptelor lector universitar doctor &icirc;n cadrul Universității „Petre Andrei” din Iași, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2015 – 3 iunie 2016, inculpatul Drugă Dan - Florin, &icirc;n calitate de prodecan al Facultății de Drept din cadrul Universității „Petre Andrei” din Iași și titular de curs la disciplinele Teoria Generală a Dreptului și Drept Penal, prin intermediul inculpatului Melinte Dan, a pretins de la un student suma de 18.900 lei &icirc;n vederea promovării &icirc;n anul al 3-lea de studii, la unitatea de &icirc;nvățăm&acirc;nt respectivă.</span> 
<br /> 
<span class="tab">Promovarea studentului urma să se realizeze &icirc;n condițiile &icirc;n care acesta din urmă nu a susținut &icirc;n fapt examenele aferente anilor anteriori de studii, nu s-a prezentat la cursurile obligatorii și nu a achitat taxele de școlarizare la termenele prevăzute &icirc;n Regulamentul Universității „Petre Andrei” din Iași.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, la data de 06 iunie 2016, inculpatul Drugă Dan - Florin a primit cu titlu de mită, de la studentul respectiv, suma de 19.000 lei din care, pentru „ajutorul” acordat, a remis ulterior inculpatului Melinte Dan 3.500 lei, ocazie cu care procurorii au procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași zi, inculpatul Bocancea Sorin, &icirc;n calitate de rector al Universității „Petre Andrei” din Iași, &icirc;n scopul &icirc;mpiedicării și &icirc;ngreunării cercetărilor &icirc;n dosarul respectiv, nu a predat organelor de urmărire penală, la solicitarea acestora, cataloagele aferente anului 1 de studii al Facultății de Drept din cadrul aceleiași universități, anul universitar 2014-2015, cunosc&acirc;nd faptul că aceste probe ar fi &icirc;ngreunat situația juridică a inculpatului Drugă Dan Florin.</span> 
<br /> 
<span class="tab">La data de 07 iunie 2016, &icirc;n aceeași calitate și &icirc;n același scop, inculpatul i-a determinat pe inculpații Bucuci Mark și Bocancea Antonie Cristian, cadre didactice &icirc;n cadrul aceleiași instituții, să facă mențiuni necorespunzătoare adevărului &icirc;n „Catalogul pentru examene/verificări/colocvii” pentru Anul 1, prin care se atesta &icirc;n fals faptul că studentul respectiv obținuse note de trecere la șase materii, &icirc;n condițiile &icirc;n care acesta nu a susținut &icirc;n fapt acele examene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 06 iunie 2016, urmare a faptului că procurorii anticorupție au solicitat reprezentanților Universității Petre Andrei din Iași mai multe cataloage, inculpata Zaharia Ana Liliana, &icirc;n calitate de secretar șef al Facultății de Drept din cadrul Universității Petre Andrei din Iași, a introdus fără drept date &icirc;n sistemul informatic al instituției respective de &icirc;nvățăm&acirc;nt.</span> 
<br /> 
<span class="tab">Concret, aceasta a inserat &icirc;n situația școlară a aceluiași student, aflată &icirc;n baza de date informatizată a facultății pentru anul I de studii, date necorespunzătoare adevărului și anume faptul că acesta a obținut creditele aferente promovării examenelor la mai multe discipline.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au &icirc;ncheiat cu inculpata Zaharia Ana Liliana un acord de recunoaștere a vinovăției, cu privire la săv&acirc;rșirea infracțiunii de fals informatic.</span> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpata a declarat expres că recunoaște comiterea faptei reținute &icirc;n sarcina sa, că acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală, că este de acord cu felul și cuantumul pedepsei aplicate precum și cu forma de executare a acesteia, respectiv 1 an &icirc;nchisoare cu am&acirc;narea aplicării pedepsei pe durata unui termen de supraveghere de 2 ani.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Iași, cu propunere de a se menține măsurile preventive dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Direcției de Operațiuni Speciale și din partea Direcției Generale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1806596914196471493:-3503454876245783875" autocomplete="off" />
</form></body>
</html>
