<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 iulie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 263/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>iunie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>LUPU GHIOCEL</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită,</span> 
<br /> 
<span class="tab"><b>ANGHEL AUREL CRISTINEL</b>, consilier superior la Primăria municipiului Bacău, &icirc;n sarcina căruia s-a reţinut complicitate la dare de mită, </span> 
<br /> 
<span class="tab"><b>SOLOMON REUVEN</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Solomon Reuven, fiind &icirc;mputernicit de doi cetăţeni israelieni să facă toate demersurile legate de str&acirc;ngerea şi depunerea documentaţiei la Primăria municipiului Bacău pentru retrocedarea unor clădiri şi terenuri &icirc;n suprafaţă totală de 28 ha situate &icirc;n municipiul Bacău, a promis unui funcţionar public din cadrul acestei Primării, ce avea ca atribuţii de serviciu avizarea legalităţii dispoziţiilor emise &icirc;n baza Legii 10/2001 (denunţător &icirc;n cauză), că &icirc;i va da suma de <b>1.000.000 euro</b> &icirc;n scopul soluţionării cu celeritate a cererii respective. Banii au fost promişi şi &icirc;n vederea restituirii &icirc;n natură ori prin compensare cu alte terenuri a notificărilor formulate de cei doi cetăţeni străini c&acirc;t şi &icirc;n scopul ca denunţătorul să blocheze comunicarea dispoziţiilor de restituire către notificatori astfel &icirc;nc&acirc;t să permită inculpatului Solomon Reuven controlul asupra v&acirc;nzării ulterioare a imobilelor restituite şi specularea unor profituri personale.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, la &icirc;nceputul anului 2009, inculpatul Lupu Ghiocel a remis cu titlu de mită, prin intermediul inculpatului Anghel Aurel Cristinel, consilier superior la Primăria municipiului Bacău, suma de 700 euro unui funcţionar public din cadrul Primăriei municipiului Bacău ce avea ca atribuţii de serviciu soluţionarea notificărilor formulate &icirc;n baza Legii 10/2001. Notificarea vizată de Lupu Ghiocel avea ca obiect restituirea a două case şi a două terenuri &icirc;n suprafaţă totală de 4.094,5 m<sup>2</sup> situate &icirc;n municipiul Bacău.</span> 
<br /> 
<span class="tab">Banii au fost daţi pentru ca funcţionarul public să soluţioneze notificarea respectivă, formulată &icirc;n cursul anului 2001 de către trei moştenitori, cu prioritate şi prin acordarea de măsuri reparatorii prin echivalent, const&acirc;nd &icirc;n compensare cu terenuri aflate &icirc;n poziţii centrale din municipiul Bacău. Inculpatul Lupu Ghicel avea un interes direct &icirc;n soluţionarea favorabilă a unei astfel de cereri &icirc;n condiţiile &icirc;n care, &icirc;n cursul anului 2008, cei trei moştenitori &icirc;i cedaseră drepturile litigioase ce aveau ca obiect revendicarea imobilelor menţionate mai sus.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că inculpatul Lupu Ghiocel a mai fost trimis &icirc;n judecată de către procurorii Serviciului Teritorial Bacău al DNA pentru fapte similare celor prezentate mai sus, dosarul fiind mediatizat prin <a href="http://www.pna.ro/comunicat.jsp?comunicat=1453&amp;limba=1">comunicatul nr. 353/VIII/3 afişat pe site-ul www.pna.ro</a>. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bacău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Braşov au dispus trimitere &icirc;n judecată a inculpaţilor: </span> 
<br /> 
<br /> 
<span class="tab"><b>LUPU GHEORGHE</b>, fost primar al oraşului Zărneşti, jud. Braşov, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită, </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice cu consecinţa obţinerii de către funcţionarul public pentru sine sau altul a unui avantaj patrimonial, </span> 
<br /> 
<span class="tab">- uz de fals, toate &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>ENESCU ADRIAN</b>, administrator al SC ADITOM SRL Zărneşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma participaţiei improprii,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice cu consecinţa obţinerii de către funcţionarul public pentru sine sau pentru altul a unui avantaj patrimonial, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>LUPU CLAUDIU</b>, asociat al SC M&amp;L Invest SRL, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire, cu rea credinţă, de către fondatorul, administratorul, directorul sau reprezentantul legal al societăţii, a bunului sau creditului de care se bucură societatea, &icirc;ntr-un scop contrar intereselor acesteia sau &icirc;n folosul lui propriu ori pentru a favoriza a altă societate &icirc;n care are interese direct sau indirect şi </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2004 – 2005, inculpatul Lupu Gheorghe, &icirc;n calitate de primar al oraşului Zărneşti, jud. Braşov, a pretins şi primit, &icirc;n mod constant, pentru sine şi pentru membrii familiei sale mai multe bunuri (două autoturisme, materiale de construcţii) şi servicii (lucrări de construcţii la imobilele sale) &icirc;n cuantum de <b>52.963 euro</b> de la un denunţător, administrator al unei societăţi comerciale din Zărneşti, pentru ca firma denunţătorului să-şi menţină contractele de lucrări şi servicii pe care le avea &icirc;n derulare cu Primăria oraşului Zărneşti şi să obţină &icirc;n continuare contracte, fără respectarea prevederilor legale &icirc;n materia achiziţiilor publice.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2007, Lupu Gheorghe, &icirc;n aceeaşi calitate de primar al oraşului Zărneşti, beneficiind de complicitatea inculpatului Enescu Adrian, administrator al SC ADITOM SRL Zărneşti, a achitat acestei societăţi suma de 31.112,55 lei, reprezent&acirc;nd contravaloarea unor importante cantităţi de apă &icirc;mbuteliată achiziţionate &icirc;n baza legislaţiei privind rezervele de stat, pe baza a două facturi fiscale false, &icirc;n condiţiile &icirc;n care marfa nu a intrat &icirc;n gestiunea Primăriei oraşului Zărneşti. </span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Lupu Claudiu, &icirc;n calitate de asociat al unei societăţi comrciale, folosindu-se de o factură &icirc;ntocmită de el &icirc;n fals, a &icirc;nstrăinat un autoturism de lux aparţin&acirc;nd acestei firme, fără cunoştinţa administratorului societăţii şi a denunţătorului, acesta din urmă fiind celălalt asociat. Prin aceasta, a diminuat &icirc;n mod nelegal patrimoniul societăţii şi a obţinut un beneficiu &icirc;n interes personal &icirc;n sumă de 17.000 euro.</span> 
<br /> 
<span class="tab">Primăria oraşului Zărneşti s-a constituit parte civilă cu suma de 31.112,55 lei. &Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor imobile aparţin&acirc;nd inculpaţilor Lupu Gheorghe şi Enescu Adrian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Braşov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂNICĂ ŞTEFAN CĂTĂLIN</b>, fost ofiţer de poliţie judiciară &icirc;n cadrul Inspectoratului de Poliţie al Judeţului (I.P.J.) Dolj - Serviciul de Investigare a Fraudelor, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trei infracţiuni de luare de mită, din care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trafic de influenţă, </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, </span> 
<br /> 
<span class="tab">- uz de fals, </span> 
<br /> 
<span class="tab">- reţinere sau distrugere de &icirc;nscrisuri şi</span> 
<br /> 
<br /> 
<span class="tab"><b>PANAYOTIS VASSOS</b>, cetăţean grec, administrator S.C. XPRINTING S.R.L., &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 august 2006, inculpatul Bănică Ştefan Cătălin, &icirc;n calitate de ofiţer de poliţie &icirc;n cadrul I.P.J. Dolj – Serviciul de Investigare a Fraudelor, a efectuat un control la punctul de lucru al S.C. S.C.XPRESS PRINTING S.R.L Craiova cu privire la legalitatea utilizării sistemelor de operare şi a soft-urilor instalate pe calculatoarele existente şi, ca urmare a neregulilor constate, a &icirc;ntocmit un dosar penal av&acirc;nd ca obiect cercetarea penală a unui reprezentant al acestei firme (denunţător &icirc;n cauză) pentru infracţiuni din sfera drepturilor de proprietate intelectuală.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n cursul lunii august 2006, Bănică Ştefan Cătălin a pretins şi primit de la inculpatul Panayotis Vassos, administrator al S.C.XPRESS PRINTING S.R.L. şi de la denunţător suma de 1.000 de euro pentru a modifica procesul verbal &icirc;ntocmit cu ocazia efectuării controlului, &icirc;n scopul diminuării prejudiciului şi, &icirc;n consecinţă, aplicării unei sancţiuni cu caracter administrativ &icirc;n locul celei penale faţă de denunţător. Totodată, banii au fost pretinşi şi primiţi şi pentru a-l determina pe colegul său, prezent la efectuarea controlului, să modifice procesul verbal. Astfel, inculpatul Bănică Ştefan Cătălin a distrus procesul verbal de control şi a &icirc;ntocmit &icirc;n fals un altul, pe care l-a ataşat la dosarul penal şi &icirc;n care a consemnat date nereale cu privire la numărul programelor de calculator ce erau utilizate fără a avea licenţa legală.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 2006 – mai 2008, inculpatul Bănică Ştefan Cătălin, &icirc;n calitate de ofiţer de poliţie ce avea ca atribuţii verificarea activităţii societăţilor comerciale ce aveau ca obiect de activitate jocurile de noroc, a pretins şi primit de la doi reprezentanţi legali ai unor astfel de firme sume de bani de aproximativ 1.000 de lei lunar &icirc;n schimbul asigurării „protecţiei” activităţilor ilegale desfăşurate de aceste firme, protecţie care s-a realizat efectiv.</span> 
<br /> 
<span class="tab">&Icirc;n plus, inculpatul s-a implicat &icirc;n activitatea acestor societăţi comerciale şi, cu acordul reprezentanţilor acestora, a amplasat maşini de jocuri de noroc &icirc;n spaţiile comerciale ale acestor firme şi a obţinut venituri de aproximativ 12.000 lei lunar.</span> 
<br /> 
<span class="tab">Suma totală &icirc;ncasată de Bănică Ştefan – Cătălin, cu titlu de mită, se ridică la aproximativ 170.000 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Craiova.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIRICA GABRIEL</b>, ofiţer de poliţie judiciară &icirc;n cadrul I.P.J. Bacău, Poliţia Municipiului Bacău – Biroul Poliţiei Rurale, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită şi </span> 
<br /> 
<span class="tab"><b>BALTAG CONSTANTIN</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 19 ianuarie 2009, inculpatul Mirica Gabriel, ofiţer de poliţie judiciară &icirc;n cadrul Poliţiei Municipiului Bacău – Biroul Poliţiei Rurale, cu ocazia desfăşurării unei acţiuni ample organizate de I.P.J. Bacău pe lina combaterii actelor ilegale de comerţ, a primit de la inculpatul Baltag Constantin, administrator al unui bar din comuna Ungureni, judeţul Bacău, suma de 400 lei &icirc;n scopul de a nu aplica sancţiuni contravenţionale şi de a nu confisca mărfurile pentru care nu au fost prezentate documente legale de provenienţă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bacău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DEDU DUMITRU</b> &icirc;n sarcina căruia s-a reţinut tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care a avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLUIAN CRISTINA</b>, secretar al Primăriei comunei Mircea Vodă, jud. Constanţa, &icirc;n sarcina căreia s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care a avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n forma tentativei,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale şi</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Cu ocazia formulării cererii de acordare a subvenţiei &icirc;n cadrul Schemei de plată unică pe suprafaţă pentru anul 2009, inculpatul Dedu Dumitru a &icirc;ncercat să obţină pe nedrept bani acordaţi din Fondul european pentru garantare &icirc;n agricultură (FEGA) şi, &icirc;n acest sens, a prezentat Agenţiei de Plăţi şi Intervenţie pentru Agricultură (A.P.I.A) – Centrul Judeţean Constanţa un contract de arendare falsificat &icirc;n care s-a menţionat că suprafaţa de teren ce face obiectul contractului de arendare este mai mare dec&acirc;t cea prevăzută &icirc;n contractul original.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, Dedu Dumitru a fost ajutat de inculpata Căluian Cristina, care, &icirc;n calitate de secretar al Primăriei comunei Mircea Vodă, jud. Constanţa, a &icirc;nregistrat &icirc;n evidenţele acestei primării contractul falsificat. &Icirc;n plus, pentru a crea aparenţa de legalitate a acestui contract, inculpata a falsificat şi două documente oficiale ale Primăriei Mircea Vodă, respectiv „Registrul &icirc;nregistrare contracte arendă” şi „Tabel contracte arendă Dumitru Dedu Mircea Vodă Constanţa”.</span> 
<br /> 
<span class="tab">Faptele celor doi inculpaţi nu şi-au produs efectul deoarece reprezentanţii A.P.I.A Constanţa au constatat aceste nereguli şi banii solicitaţi nu au fost acordaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Medgidia.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>STEREA COSTICĂ</b>, primarul comunei Tansa, judeţul Iaşi şi <b>PANAINTE VASILE</b>, secretar al Consiliului local Tansa, judeţul Iaşi, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 7 octombrie 2003, inculpaţii Sterea Costică şi Panainte Vasile, &icirc;n calitate de preşedinte, respectiv secretar al comisiei de atribuire a unor contracte de achiziţie publică &icirc;ncheiate cu ocazia punerii &icirc;n practică a proiectului „<i>&Icirc;nfiinţare sistem alimentare cu apă a localităţilor Tansa, Suhuleţ, din comuna Tansa şi Jigoreni, Văleni, comuna Ţibăneşti, judeţul Iaşi</i>”, au depus la Agenţia S.A.P.A.R.D mai multe documente falsificate &icirc;n care s-a consemnat &icirc;n mod nereal că o parte din membrii comisiei menţionate mai sus au participat la &icirc;ncheierea contractului respectiv (evaluarea ofertelor, atribuirea contractului şi prezenţa persoanelor &icirc;n cauză la şedinţele comisiei).</span> 
<br /> 
<span class="tab">Ca urmare, fondurile SAPARD şi bugetul naţional au fost prejudiciate cu suma totală de 59.693,6 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei sume, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor imobile aparţin&acirc;nd celor doi inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iaşi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>FURTUNĂ GHEORGHE</b>, fost primar al comunei Deleni, judeţul Iaşi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, &icirc;n formă continuată şi</span> 
<br /> 
<br /> 
<span class="tab"><b>GUZGANU DORIN</b>, asociat şi administrator al SC ”Aldovlad” SRL Iaşi, &icirc;n sarcina căruia s-a reţinut participaţie improprie la infracţiunea de tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La datele de 15 august 2003 şi 27 octombrie 2003, inculpatul Furtună Gheorghe, &icirc;n calitate de preşedinte al comisiei de atribuire a unor contracte de achiziţie publică &icirc;ncheiat cu prilejul derulării proiectului „<i>&Icirc;nfiinţare sistem alimentare cu apă potabilă a localităţilor Poiana Federeni, Slobozia şi Deleni Vale din comuna Deleni, judeţul Iaşi</i>” a depus la Agenţia S.A.P.A.R.D documente false conţin&acirc;nd menţiuni nereale legate de implicarea unora din membrii comisiei &icirc;n evaluarea ofertelor şi atribuirea a două contracte de proiectare şi branşament electric c&acirc;t şi participarea persoanelor &icirc;n cauză la şedinţele comisiei.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul U.E. şi bugetul naţional de stat au fost prejudiciate cu suma totală de 120.528,6 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpatului Furtună Gheorghe.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Guzganu Dorin, &icirc;n calitate de asociat şi administrator al SC ”Aldovlad” SRL Iaşi, &icirc;n scopul de a participa la derularea acestui proiect, a determinat o altă persoană să &icirc;ntocmească &icirc;n fals o ofertă tehnică conţin&acirc;nd date nereale referitoare la condiţiile pe care trebuia să le &icirc;ndeplinească firma sa pentru a &icirc;ncheia contracte finanţate din fonduri europene. Cu toate acestea, contractul respectiv a fost atribuit unei alte societăţi comerciale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iaşi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BUCULEI DOINA</b>, fost primar al comunei Plugari, judeţul Iaşi, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune şi </span> 
<br /> 
<br /> 
<span class="tab"><b>GUZGANU DORIN</b>, administrator al SC „Aldovlad” SRL Iaşi, &icirc;n sarcina căruia s-a reţinut participaţie improprie la infracţiunea de tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 22 octombrie 2003, inculpata Buculei Doina, &icirc;n calitate de preşedinte al comisiei de atribuire a contractului de achiziţie publică &icirc;ncheiat pentru derularea proiectului intitulat „<i>Alimentare cu apă &icirc;n localităţile Plugari, Plugarii Vechi, Oneşti, Borşoaia, comuna Plugari, judeţul Iaşi</i>”, finanţat &icirc;n proporţie de 75% din funduri europene prin Programul S.A.P.A.R.D., a depus la Agenţia S.A.P.A.R.D, &icirc;n dosarul procedurii de atribuire a contractului de execuţie a branşamentului electric, documente conţin&acirc;nd menţiuni nereale referitoare la implicarea unora din membrii comisiei &icirc;n evaluarea ofertelor sau &icirc;n atribuirea contractului şi participarea persoanelor &icirc;n cauză la şedinţele comisiei.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul U.E. şi bugetul naţional de stat au fost prejudiciate cu suma totală de 155.756,3 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului creat, procurorii au dispus instituirea sechestrului asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpatei Buculei Doina.</span> 
<br /> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Guzganu Dorin, &icirc;n calitate de asociat şi administrator al SC”Aldovlad” SRL Iaşi, &icirc;n scopul de a participa la derularea acestui proiect, a determinat o altă persoană să &icirc;ntocmească &icirc;n fals o ofertă tehnică conţin&acirc;nd date nereale referitoare la condiţiile pe care trebuia să le &icirc;ndeplinească firma sa pentru a &icirc;ncheia contracte finanţate din fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iaşi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SANDU COSTEL</b>, primar al comunei Plugari, judeţul Iaşi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ALEXANDRU GHEORGHE</b>, viceprimar al comunei Plugari, judeţul Iaşi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, </span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<br /> 
<span class="tab"><b>SOFRONIE IOVIŢĂ</b>, fost referent pe probleme de fond funciar &icirc;n cadrul Primăriei Plugari, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<br /> 
<span class="tab"><b>PRODAN DANIELA</b> &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>Asociaţia Crescătorilor de Bovine şi Ovine Plugari, judeţul Iaşi,</b> persoană juridică &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni, săv&acirc;rşită prin reprezentanţi legali:</span> 
<br /> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2008, inculpatul Sandu Costel, &icirc;n calitate de primar al comunei Plugari, judeţul Iaşi, fiind determinat şi ajutat de inculpaţii Alexandru Gheorghe, Sofronie Ioviţă şi Prodan Daniela, a dispus &icirc;n mod nelegal arendarea cu titlu gratuit a suprafeţei totale de 703,80 ha de pajişti (păşune şi f&acirc;neţe), aflată &icirc;n domeniul public al comunei Plugari, către Prodan Daniela (cumnata lui Sofronie Ioviţă). &Icirc;n cuprinsul acestui contract de arendă, la redactarea căruia a contribuit şi Sofronie Ioviţă, inculpatul a făcut menţiuni nereale cu privire la persoanele membre ale asociaţiei respective c&acirc;t şi cu privire la faptul că beneficiar al contractului ar fi Asociaţia Crescătorilor de Bovine şi Ovine Plugari, judeţul Iaşi, persoană juridică inexistentă la momentul &icirc;ncheierii contractului, documentul fiind semnat de Prodan Daniela &icirc;n calitate de arendaş. &Icirc;n cursul anului 2009, inculpatul Sandu Costel a &icirc;nlocuit acest contract cu un altul similar, modific&acirc;nd termenul de arendare şi suprafaţa.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Consiliului Local Plugari a fost prejudiciat cu suma de 25.154 lei, reprezent&acirc;nd contravaloarea taxei de păşunat.</span> 
<br /> 
<span class="tab">Ulterior, Prodan Daniela, &icirc;n scopul de a obţine ajutoare financiare provenite din bugetul comunităţii europene aferente schemelor de sprijin pe suprafaţă (S.A.P.S.) pentru campanile din anii 2008 şi 2009, a folosit acest contract la Agenţia de Plăţi şi Intervenţie pentru Agricultură (A.P.I.A.) Iaşi, ocazie cu care a depus un alt &icirc;nscris fals &icirc;n care era consemnat &icirc;n mod nereal că s-au efectuat lucrări de &icirc;ntreţinere a pajiştilor arendate.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Prodan Daniela şi Asociaţia Crescătorilor de Bovine şi Ovine Plugari, judeţul Iaşi, au obţinut, &icirc;n mod nelegal, suma totală de 233.982,92 lei, sumă cu care A.P.I.A s-a constituit parte civilă. </span> 
<br /> 
<span class="tab">Consiliul Local Plugari nu s-a constituit parte civilă.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei create, procurorii au dispus instituirea sechestrului asigurător asupra unor sume de bani aparţin&acirc;nd inculpatei Prodan Daniela şi Asociaţiei Crescătorilor de Bovine şi Ovine Plugari, judeţul Iaşi. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iaşi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERB GHEORGHE</b>, primar al comunei Laslea, judeţul Sibiu şi <b>JELERIU GHEORGHE</b>, viceprimar la Primăria comunei Laslea, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea şi</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>DUDAŞ LUCIAN MARIUS</b>, secretar al Primăriei comunei Laslea, judeţul Sibiu &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>GANGĂL IOSIF</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 10 mai 2007, inculpatul Gangăl Iosif a prezentat la A.P.I.A. Mediaş un contract de &icirc;nchiriere fals, modalitate &icirc;n care a obţinut &icirc;n mod nelegal suma de 21.690,92 lei reprezent&acirc;nd subvenţia comunitară FEGA.</span> 
<br /> 
<span class="tab">Contractul de &icirc;nchiriere utilizat a fost &icirc;ntocmit &icirc;n fals de inculpaţii Şerb Gheorghe, Jeleriu Gheorghe şi Dudaş Lucian Marius &icirc;n calitate de primar, viceprimar şi respectiv secretar al Primăriei Laslea, judeţul Sibiu şi semnat de Gangăl Iosif şi conţinea menţiuni nereale, &icirc;n sensul că acesta din urmă ar fi &icirc;nchiriat de la Primăria Laslea suprafaţa de 200 ha de păşune, &icirc;n condiţiile &icirc;n care păşunea era exploatată de toţi crescătorii de animale din comuna respectivă.</span> 
<br /> 
<span class="tab">Agenţia pentru Intervenţie şi Plăţi pentru Agricultură – Centrul Judeţean Sibiu s-a constituit parte civilă &icirc;n cauză cu suma de 22.829,03 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei sume, procurorii au dispus instituirea sechestrului asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpaţilor Gangăl Iosif, Şerb Gheorghe şi Dudaş Lucian Marius.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Mediaş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele 10 dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3070">hotărâri definitive din
                                26 ianuarie 2012<br /></a><a href="/comunicat.xhtml?id=3399">comunicate-hotărâri de condamnare din
                                20 iunie 2012<br /></a><a href="/comunicat.xhtml?id=2922">comunicate-hotărâri de condamnare din
                                19 ianuarie 2012<br /></a><a href="/comunicat.xhtml?id=2720">comunicate-hotărâri de condamnare din
                                20 octombrie 2011<br /></a><a href="/comunicat.xhtml?id=4477">comunicate-hotărâri de condamnare din
                                20 noiembrie 2013<br /></a><a href="/comunicat.xhtml?id=3988">comunicate-hotărâri de condamnare din
                                22 martie 2013<br /></a><a href="/comunicat.xhtml?id=3851">comunicate-hotărâri de condamnare din
                                24 ianuarie 2013<br /></a><a href="/comunicat.xhtml?id=5405">comunicate-hotărâri de condamnare din
                                08 octombrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8484140702512799423:-452873031584442967" autocomplete="off" />
</form></body>
</html>
