<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1145/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab"><b>Cu referire la modificarea articolului care defineşte noţiunea de „Funcţionar”, prevăzut &icirc;n Codul Penal (at&acirc;t &icirc;n Codul Penal &icirc;n vigoare - art. 147, c&acirc;t și &icirc;n Noul Codul Penal ce va intra &icirc;n vigoare &icirc;n 2014 - respectiv art. 175)</b>, &icirc;n sensul exceptării de la dispoziţiile menționate a unor categorii distinct definite, Biroul de Informare și Relații Publice este abilitat să transmită următorul punct de vedere:</span> 
<br /> 
<br /> 
<span class="tab">La data de 10 decembrie 2013, Plenul Camerei Deputaților a adoptat următoarea modificare la Codul Penal:</span> 
<br /> 
<br /> 
<span class="tab"><b>Art. 147 (&icirc;n varianta de dinainte de modificare): Funcţionar public şi funcţionar</b></span> 
<br /> 
<span class="tab">(1)Prin &quot;funcţionar public&quot; se &icirc;nţelege orice persoană care exercită permanent sau temporar, cu orice titlu, indiferent cum a fost &icirc;nvestită, o &icirc;nsărcinare de orice natură, retribuită sau nu, &icirc;n serviciul unei unităţi dintre cele la care se referă art. 145.</span> 
<br /> 
<span class="tab">(2)Prin &quot;funcţionar&quot; se &icirc;nţelege persoana menţionată &icirc;n alin. 1, precum şi orice salariat care exercită o &icirc;nsărcinare &icirc;n serviciul unei alte persoane juridice dec&acirc;t cele prevăzute &icirc;n acel alineat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Art. 147 (&icirc;n varianta de după modificare):</b> se introduce următorul alineat</span> 
<br /> 
<span class="tab">„Sunt exceptaţi de la dispoziţiile art. 147, <b>Preşedintele Rom&acirc;niei, deputaţii şi senatorii</b>, precum şi <b>persoanele</b> care &icirc;şi desfăşoară activitatea &icirc;n cadrul unei profesii liberale, &icirc;n baza unei legi speciale şi care nu sunt finanţaţi de la bugetul de stat, aceştia răspunz&acirc;nd penal, civil sau administrativ &icirc;n conformitate cu dispoziţiile legilor speciale <b>&icirc;n baza cărora &icirc;şi desfăşoară activitatea, precum şi cu dispoziţiile dreptului comun, cu respectarea dispoziţiilor prezentului alineat</b>”.</span> 
<br /> 
<br /> 
<span class="tab">Direcția Națională Anticorupție consideră că, prin această modificare, categoriile menționate - <b>Preşedintele Rom&acirc;niei, deputaţii şi senatorii, precum şi persoanele care &icirc;şi desfăşoară activitatea &icirc;n cadrul unei profesii liberale, &icirc;n baza unei legi speciale şi care nu sunt finanţaţi de la bugetul de stat</b> - nu vor mai putea fi cercetate și sancționate pentru infracțiuni comise &icirc;n exercitarea atribuțiilor care derivă din această calitate. </span> 
<br /> 
<span class="tab">De exemplu Președintele Rom&acirc;niei, senatorii și deputații, avocații, notarii, executorii judecătorești, <i>nu vor mai putea fi cercetați și sancționați pentru infracțiuni de corupție şi infracțiuni asimilate celor de corupție cum ar fi</i> <b>luarea de mită și abuzul &icirc;n serviciu</b>.</span> 
<br /> 
<span class="tab"><i>De asemenea, inculpaţii trimişi &icirc;n judecată, &icirc;n calităţile sus menţionate, ar putea să fie achitaţi, iar cei aflaţi &icirc;n executarea pedepselor privative de libertate ar putea fi puşi &icirc;n libertate</i>.</span> 
<br /> 
<span class="tab"><b>Menţionăm că, pe rolul instanţelor de judecată se află &icirc;n curs de judecare sau &icirc;n executarea pedepselor un număr de 28 de parlamentari, &icirc;n cauze instrumentate de DNA</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prin această modificare, legislația rom&acirc;nă va intra &icirc;n contradicție flagrantă cu dispozițiile convențiilor internaționale anticorupție pe care Rom&acirc;nia le-a ratificat &icirc;n anul 2002, respectiv 2004: Convenţia penală &icirc;mpotriva corupţiei a Consiliului Europei şi Convenţia ONU asupra corupţiei</b>. Ambele Convenţii cer statelor părţi ca &icirc;n incriminarea corupţiei să dea o definiţie c&acirc;t mai cuprinzătoare categoriilor funcţionarilor. Concret, corupţia membrilor forurilor legiuitoare este &icirc;n mod expres reglementată &icirc;n aceste două Convenţii.</span> 
<br /> 
<span class="tab">Or, prin scoaterea acestor categorii din sfera de reglementare, Rom&acirc;nia se va afla &icirc;n situaţie de neconformitate şi cu standardele de cooperare judiciară internaţională, nemaifiind &icirc;n măsură să execute cereri de asistenţă judiciară &icirc;n materie penală cu referire la aceste categorii de persoane, atunci c&acirc;nd se aplică regula dublei incriminări.</span> 
<br /> 
<span class="tab">De asemenea, prin același act, Plenul Camerei Deputaţilor a modificat şi regimul prescripţiei răspunderii penale, &icirc;n sensul reducerii termenului de prescripţie specială. </span> 
<br /> 
<br /> 
<span class="tab">Cu referire la modificarea unui alt articol din Codul Penal, respectiv cel privind conflictul de interese, adoptat de Plenul Camerei Deputaţilor tot &icirc;n cursul zilei de 10 decembrie 2013, Direcţia Naţională Anticorupţie consideră că noua prevedere restr&acirc;nge &icirc;n mod nejustificat aplicabilitatea conflictului de interese la anumite categorii de persoane care &icirc;ndeplinesc un serviciu public. Astfel, de exemplu, <i>primarii ies de sub incidenţa acestui articol şi, prin urmare, vor putea să acorde contracte finanţate din bani publici sau din fonduri europene propriilor rude</i>.</span> 
<br /> 
<span class="tab"><b>&Icirc;n prezent, pe rolul instanţelor de judecată, pentru diferite infracţiuni, &icirc;n cauze care au fost instrumentate de DNA, se află peste 100 de primari şi viceprimari</b>.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1211874458719956482:-3308500443334091290" autocomplete="off" />
</form></body>
</html>
