<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>07 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1260/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași <b>au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd cu datele de 5 octombrie, respectiv 6 octombrie 2016</b>, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>MARIAN DAN-MIHAI</b>, la data faptei deputat &icirc;n Parlamentul Rom&acirc;niei și președinte al biroului politic teritorial al unei formațiuni politice – Filiala Vaslui, cu privire la săv&acirc;rșirea infracțiunii de instigare la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>CUPȘAN-CĂTĂLIN (fost CUPȘAN) VASILE</b>, la data faptei secretar general al Instituției prefectului județului Vaslui și secretar al Comisiei Județene de Fond Funciar Vaslui, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>LUCA (fostă STAN) GABRIELA</b>, la data faptei funcționar public &icirc;n cadrul Instituției Prefectului județului Vaslui, cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>PRUNILĂ DANIEL</b>, la data faptei membru al Comisiei Județene de Fond Funciar Vaslui, respectiv de director al OCPI Vaslui, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>STAFIE TUDOR</b>, la data faptei primar al municipiului Huși, cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>NEȚOIU GHEORGHE</b>, la data faptei administrator &icirc;n fapt al unei societăți viticole, cu privire la săv&acirc;rșirea infracțiunilor de :</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la complicitate la infracțiunea de abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>GEORGESCU (fostă VASILE) LUCHI</b>, la data faptelor acționar și președinte al Consiliului de Administrație al unei societăți viticole, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la complicitate la infracțiunea de abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MOCANU (fostă MARDARE) EMANUELA</b>, la data faptelor reprezentant punct de lucru Huși al unei societăți viticole, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, o societate viticolă controlată de inculpatul Nețoiu Gheorghe a dob&acirc;ndit &icirc;n proprietate, &icirc;n mod fraudulos, la prețuri sub valoarea de piață, suprafața totală de 692,685 ha - plantată cu viță de vie, situată pe amplasamentul fostelor plantații ale S.C. VIDIȘAMP S.A. Huși, jud. Vaslui, teren aflat &icirc;n administrarea Agenției Domeniilor Statului (A.D.S.).</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n primăvara anului 2006, inculpatul Nețoiu Gheorghe, &icirc;n &icirc;nțelegere cu inculpata Georgescu (fostă Vasile) Luchi, a căutat și identificat o modalitate ilicită prin care să dob&acirc;ndească &icirc;n proprietate, la prețuri sub valoarea de piață, suprafața de teren &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Demersurile au fost făcute &icirc;n contextul &icirc;n care Nețoiu Gheorghe cunoștea că, potrivit legislației &icirc;n domeniul fondului funciar, suprafețele de teren &icirc;n cauză, aflate &icirc;n proprietatea privată a statului și administrate de A.D.S., nu ar fi putut intra &icirc;n proprietatea societății dec&acirc;t prin plata unor sume de bani, la valoarea de piață, către foștii proprietari ce deținuseră suprafețe de teren pe amplasamentul respectiv, iar cele care nu făceau obiectul solicitărilor de reconstituire a dreptului de proprietate nu puteau fi &icirc;nstrăinate de către stat, ci doar concesionate.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, at&acirc;t personal, c&acirc;t și prin intermediul unei alte persoane, inculpatul Nețoiu Gheorghe i-a solicitat inculpatului Marian Dan-Mihai, deputat la data faptelor, ca, &icirc;n schimbul unor foloase materiale, să determine persoane cu funcții “cheie” &icirc;n procesul decizional legat de retrocedări (printre care se aflau și inculpații Cupșan-Cătălin Vasile, Prunilă Daniel, Stafie Tudor) să-l ajute &icirc;n acest demers infracțional.</span> 
<br /> 
<br /> 
<span class="tab">Funcționarii respectivi, &icirc;n exercitarea atribuțiilor de serviciu, urmau să găsească, să deruleze și să se implice &icirc;ntr-o procedură ilicită care, sub aparența unei activități legale de retrocedare către persoane &icirc;ndreptățite la reconstituirea dreptului de proprietate asupra unor terenuri din județul Vaslui, să aibă ca rezultat obținerea &icirc;n proprietate, de către societatea viticolă controlată de inculpatul Nețoiu Gheorghe, a celor 692,685 ha cu viță de vie.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Marian Dan-Mihai a controlat “din umbră” procesul de retrocedare, implic&acirc;ndu-se personal pe fiecare etapă (validare de către Comisia Județeană de Fond Funciar Vaslui, predare de către A.D.S., emitere titluri de proprietate) și cunosc&acirc;nd că activitatea este contrară legislației aplicabile &icirc;n materia fondului funciar (documentele aflate la dosarele de retrocedare &icirc;ntocmite la nivelul comisiei județene sunt incomplete, necorespunzătoare situației de fapt și contrare actelor normative incidente &icirc;n cazurile respective de retrocedare). Acest aspect i-a fost adus la cunoștință pe parcursul derulării procedurii, dar inculpatul Marian Dan-Mihai a insistat &icirc;n demersurile ilicite față de persoanele sus-menționate pentru a finaliza procedura de retrocedare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n concret, la instigarea inculpatului Marian Dan-Mihai și a persoanei la care a apelat inițial inculpatul Nețoiu Gheorghe, funcționarii publici implicați au făcut următoarele demersuri:</span> 
<br /> 
<span class="tab">- au organizat activitatea de retrocedare prin solicitarea implicării primarilor și a unor funcționari publici din cadrul comunelor, &icirc;n sensul &icirc;ntocmirii unor documente contrare normelor de fond funciar. De asemenea acestora le-a fost indicată și modalitatea de formulare a propunerilor de validare, prin introducerea pe ordinea de zi și prezentarea cazurilor &icirc;n cadrul ședințelor Comisiei Județene de Fond Funciar Vaslui &icirc;n modalitatea &icirc;n care să se asigure de reușita validării propunerilor nelegale formulate.</span> 
<br /> 
<span class="tab">- s-au implicat, cu &icirc;ncălcarea prevederilor legale, &icirc;n derularea, &icirc;n ședințele de fond funciar, a unei proceduri de validare a radierii unor persoane &icirc;ndreptățite la reconstituirea dreptului de proprietate pentru terenuri agricole, pe raza mai multor comune și atribuirea altora, pe amplasamentul fostei SC VIDIȘAMP SA HUȘI (plantație de vie), din rezerva A.D.S.</span> 
<br /> 
<span class="tab">- au aprobat prin vot &icirc;n ședințele Comisiei Județene de Fond Funciar Vaslui validarea și nu au inițiat sistarea activităților ilicite atunci c&acirc;nd le-au constatat,</span> 
<br /> 
<span class="tab">- s-au ocupat de avizarea, semnarea și &icirc;naintarea către A.D.S. București a dosarelor de retrocedare și, ulterior, au semnat titlurile de proprietate emise nelegal.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, reprezentanții A.D.S., cu &icirc;ncălcarea legislației aplicabile &icirc;n materia fondului funciar, au avizat documentația de retrocedare și &icirc;ntocmire a protocoalelor de predare-preluare a terenurilor respective.</span> 
<br /> 
<br /> 
<span class="tab">După predarea de către ADS București a suprafețelor de teren, către comisiile de fond funciar din municipiul Huși și alte două comune, au fost emise titluri de proprietate pentru o suprafața de 692,685 ha (aceasta &icirc;n condițiile &icirc;n care hotăr&acirc;rile Comisiei Județene de Fond Funciar Vaslui au vizat o suprafață totală de 636,44 ha, iar prin Protocoalele de predare-preluare s-a predat suprafața totală de 770,53 ha).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, pe de o parte Statul Rom&acirc;n (titular al dreptului de proprietate, exercitat prin intermediul A.D.S.) a fost prejudiciat cu suma de 9.598.656 lei. Aceasta reprezintă diferența valorii noului amplasament și valoarea de piață a vechilor amplasamente la care persoanele ar fi fost &icirc;ndreptățite pentru reconstituirea proprietății.</span> 
<br /> 
<br /> 
<span class="tab">Pe de altă parte, societatea viticolă controlată de inculpatul Nețoiu Gheorghe a obținut un folos injust, prin achiziția terenurilor &icirc;n cauză la un preț inferior valorii de piață, &icirc;n sumă de <b>11.482.021 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la sediul Direcției Naționale Anticorupție - Serviciul Teritorial Iași sau la sediile instanțelor de judecată, ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organele judiciare cu privire la schimbarea locuințelor,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea lor, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">d) să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanțele de dispunere a controlului judiciar,</span> 
<br /> 
<br /> 
<span class="tab">e) să nu depășească limita teritorială a Rom&acirc;niei dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3564884620634913738:-2078201192936366070" autocomplete="off" />
</form></body>
</html>
