<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>10 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1248/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului cu <a href="http://www.pna.ro/faces/comunicat.xhtml?id=6525"><u>nr. 1244</u></a> din 09 iulie 2015, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași <b>au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd de la data de 09.07.2015, p&acirc;nă la data de 06.09.2015</b>, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRU GICĂ și ACOJOCĂRIȚEI ADRIANA-ANCA</b>, consilieri &icirc;n cadrul A.F.I.R. - Oficiul Județean pentru Finanțarea Investițiilor Rurale Iași, la data faptelor, cu privire la săv&acirc;rșirea infracțiunii de luare de mită, </span> 
<br /> 
<br /> 
<span class="tab"><b>MERCAȘ VASILE și MERCAȘ GHEORGHIȚA</b> cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-dare de mită (3 infracțiuni) și</span> 
<br /> 
<span class="tab">-folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>CIAUȘU NICU-IRINEL</b>, cu privire la săv&acirc;rșirea infracțiunii de folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<span class="tab">&Icirc;n ordonanțele de dispunere a controlului judiciar se arată că, există date și indicii rezonabile care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd din anul 2011, inculpatul Ciaușu Nicu Irinel a depus la A.F.I.R. - Oficiul Județean pentru Finanțarea Investițiilor Rurale Iași mai multe documente &icirc;n care a menționat &icirc;n mod nereal că este beneficiarul proiectului &icirc;ntocmit &icirc;n numele &Icirc;ntreprinderii individuale “Ciaușu Nicu Irinel”, &icirc;n baza cărora a obținut &icirc;n cadrul măsurii 112 – Instalarea t&acirc;nărului fermier, o finanțare &icirc;n valoare de 10.000 euro. &Icirc;n realitate, beneficiarii reali ai acestui proiect erau inculpații Mercaș Vasile și Mercaș Gheorghița.</span> 
<br /> 
<span class="tab">La data de 23 ianuarie 2015, inculpații Dumitru Gică și Acojocăriței Adriana-Anca, &icirc;n calitate de consilieri &icirc;n cadrul Agenției pentru Finanțarea Investițiilor Rurale - Oficiul Județean pentru Finanțarea Investițiilor Rurale Iași, cu ocazia unui control efectuat la ferma respectivă situată &icirc;n localitatea Moșna, județul Iași, au pretins și primit suma de 400 de lei fiecare, de la inculpații Mercaș Vasile și Mercaș Gheorghița, pentru ca aceștia să nu constate eventuale nereguli.</span> 
<br /> 
<span class="tab">Cu ocazia efectuării controlului, cei doi consilieri au ridicat mai multe documente, printre care și Registrul Jurnal de &Icirc;ncasări și Plăți și Registrul Inventar.</span> 
<br /> 
<span class="tab">&Icirc;n data de 26 ianuarie 2015, inculpatul Dumitru Gică, i-a cerut inculpatei Mercaș Gheorghița să depună documentele menționate mai sus la Administrația Finanțelor Publice a Comunei Răducăneni și să le &icirc;nregistreze cu o zi &icirc;nainte sau cel mai t&acirc;rziu &icirc;n ziua &icirc;n care a fost efectuat controlul ferma respectivă (23.01.2015), lucru pe care aceasta din urmă l-a și făcut, ulterior depun&acirc;nd acele documente la Oficiul Județean pentru Finanțarea Investițiilor Rurale Iași.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare ( &icirc;n cazul inculpatului Ciaușu Nicu-Irinel),</span> 
<br /> 
<span class="tab">e) să nu depășească limita teritorială a județului Iași, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent (&icirc;n cazul inculpaților Acojocăriței Adriana-Anca, Dumitru Gică, Mercaș Vasile și Mercaș Gheorghița),</span> 
<br /> 
<span class="tab">f) să nu se apropie de persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar și să nu comunice direct sau indirect, pe nicio cale, cu acestea,</span> 
<br /> 
<span class="tab">g) să nu desfășoare activitatea sau &icirc;nsărcinarea &icirc;n &icirc;ndeplinirea căreia se presupune că a comis fapta pentru care s-a dispus punerea &icirc;n mișcare a acțiunii penale, respectiv aceea de consilier &icirc;n cadrul Agenției pentru Finanțarea Investițiilor Rurale - Oficiul Județean pentru Finanțarea Investițiilor Rurale Iași &icirc;n cazul inculpaților (&icirc;n cazul inculpaților Acojocăriței Adriana-Anca și Dumitru Gică).</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Ciaușu Nicu-Irinel, Mercaș Vasile, Mercaș Gheorghița, Dumitru Gică și Acojocăriței Adriana-Anca li s-au adus la cunoștință calitățile procesuale și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2178723523734397721:-6945375572086561576" autocomplete="off" />
</form></body>
</html>
