<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 aprilie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 293/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Timișoara efectuează acte de urmărire penală față de următorii inculpați:</span> 
<br /> 
<span class="tab"><b>ANCULIA ROMICĂ PAVEL</b>, director al A.P.I.A. Caraș – Severin, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la luare de mită &icirc;n formă continuată, trafic de influență &icirc;n formă continuată, instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, asociere pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<span class="tab"><b>GHIŢĂ VALENTIN</b>, primarul comunei Socol, județul Caraș Severin și <b>IANCU SIMION – SIMI</b>, primarul orașului Oțelu Roșu, &icirc;n sarcina cărora s-au reținut infracțiunile de luare de mită &icirc;n formă continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată și asociere pentru săv&acirc;rșirea de infracțiuni</span> 
<br /> 
<span class="tab">și față de &icirc;nvinuitul </span> 
<br /> 
<span class="tab"><b>JURJ TUDOR IOAN</b>, administrator al mai multor societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile de dare mită &icirc;n formă continuată, cumpărare de influență &icirc;n formă continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, asociere pentru săv&acirc;rșirea de infracțiuni.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori au rezultat următoarele:</span> 
<br /> 
<span class="tab">&Icirc;n a doua jumătate a anului 2011, inculpatul Anculia Romică Pavel, a pus &icirc;n practică o modalitate de fraudare a banilor europeni, folosindu-se de influența sa asupra primarilor din comuna Socol, Ghiță Valentin și din orașul Oțelu Roșu, Iancu Simion – Simi, const&acirc;nd &icirc;n aceea că i-a determinat să &icirc;ncheie contracte antedatate cu firmele controlate de &icirc;nvinuitul Jurj Tudor Ioan. &Icirc;n condițiile &icirc;n care nu se efectuau lucrări sau prestații, se proceda la recepționarea așa ziselor lucrări, se virau banii către firme, o mare parte din sume urm&acirc;nd a fi &icirc;mpărțită &icirc;ntre cele patru persoane. </span> 
<br /> 
<span class="tab">Concret, la data de 28 septembrie 2011, inculpatul Ghiță Valentin a primit suma de 5.000 lei, bani ce i-au fost remiși personal de către Jurj Tudor Ioan, la solicitarea expresă a lui Anculia Romică Pavel. &Icirc;n schimbul banilor, primarul Ghiță Valentin a &icirc;ncheiat patru contracte finanțate cu fonduri europene gestionate de APIA Caraș Severin, cu firmele controlate de Jurj Tudor Ioan, iar la data de 7 noiembrie 2011 a fost plătită, &icirc;n totalitate suma aferentă unuia dintre contracte, pentru celelalte trei contracte fiind plătite doar avansurile aferente (aproximativ 350.000 lei). De asemenea, inculpatul Ghiță Valentin a mai primit suma de 50.000 de lei, &icirc;n schimbul căreia a acționat &icirc;n așa fel &icirc;nc&acirc;t, &icirc;n baza unei &icirc;nțelegeri stabilite cu inculpatul Anculia Romică Pavel, lucrările de &icirc;ntreținere a pajiștilor comunei Socol, finanțate tot din fonduri europene, să fie atribuite abuziv firmei controlate de &icirc;nvinuitul Jurj Tudor Ioan. &Icirc;n acest sens au fost &icirc;ncheiate patru contracte cu valori mai mici de 15.000 de euro, ceea ce a permis &icirc;ncredințarea lucrărilor fără parcurgerea procedurii licitației. </span> 
<br /> 
<span class="tab">La data de 19 decembrie 2011, Iancu Simion – Simi a primit suma de 15.000 lei, prin intermediar, de la &icirc;nvinuitul Jurj Tudor Ioan, &icirc;n virtutea unei &icirc;nțelegeri avute cu inculpatul Anculia Romică Pavel. Banii au fost primiți de primarul orașului Oțelu Roșu &icirc;n schimbul &icirc;ncheierii unui contract finanțat din fonduri europene gestionate de APIA Caraș Severin, &icirc;n valoare de 300.000 lei și a promisiunii unor viitoare contracte &icirc;n valoare de 500.000 lei ce urmau a fi &icirc;ncheiate tot cu firmele controlate de &icirc;nvinuitul Jurj Tudor Ioan.</span> 
<br /> 
<span class="tab">&Icirc;n contextul faptelor descrise, inculpatul Anculia Romică Pavel, &icirc;n calitatea sa de </span> 
<br /> 
<span class="tab">director al A.P.I.A. Caraș – Severin, și-a exprimat acordul de a acționa pentru &icirc;ncheierea, de către cei doi primari, a contractelor finanțate din fonduri europene, &icirc;n schimbul obținerii de foloase materiale și pentru sine.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpaților Anculia Romică Pavel, Ghiță Valentin și Iancu Simion – Simi li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 27 aprilie 2012, procurorii anticorupție au dispus reținerea acestora pentru 24 de ore, urm&acirc;nd a fi prezentați Tribunalului Timiș cu propunere de arestare preventivă pentru 29 de zile.</b></span> 
<br /> 
<span class="tab">Față de &icirc;nvinuitul Jurj Tudor Ioan, procurorii au dispus măsura obligării de a nu părăsi țara pentru o perioadă de 30 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Actualizare (<i>27.04.2012</i>): <b>La 27 aprilie 2012 Tribunalul Timiș a dispus arestarea preventivă pentru 29 de zile față de inculpații Anculia Romică Pavel, Ghiță Valentin și Iancu Simion Simi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2972343901595080371:8632243329008187164" autocomplete="off" />
</form></body>
</html>
