<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>11 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 268/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureș au dispus trimiterea &icirc;n judecată, <b>sub control judiciar</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TIMAR LIVIU</b>, director executiv al Direcției Județene pentru Agricultură Mureș, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată (5 acte materiale), </span> 
<br /> 
<span class="tab">- primire de foloase necuvenite &icirc;n formă continuată (3 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>POP IOAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare improprie la folosirea sau prezentarea cu rea-credinţă de către o altă persoană de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab">- instigare improprie la &icirc;nșelăciune &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată (5 acte materiale). </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2012-2014, Direcția pentru Agricultură Mureș a efectuat un număr de 7 controale, la firma administrată de inculpatul Pop Ioan, &icirc;n urma cărora inculpatul Timar Liviu a primit de la administratorul acesteia 34.000 kg &icirc;ngrășăminte, 184 litri pesticide și 7 saci de săm&acirc;nță porumb, &icirc;n valoare totală de 88.366 lei.</span> 
<br /> 
<span class="tab">Aceste foloase necuvenite au fost primite de inculpatul Timar Liviu, at&acirc;t &icirc;n legătură cu exercitarea necorespunzătoare a atribuțiilor sale, de serviciu, dar și pentru a &icirc;nt&acirc;rzia efectuarea unor controale la firma inculpatului Pop Ioan, controale care urmau să stabilească dacă această societate cultivă sau nu soia modificată genetic.</span> 
<br /> 
<span class="tab">Acest lucru urma să permită inculpatului Pop Ioan să recolteze respectiva cultură, făc&acirc;nd astfel imposibilă efectuarea controalelor.</span> 
<br /> 
<span class="tab">Mai mult, inculpatul Timar Liviu a pus la dispoziția comisiilor constituite, &icirc;n vederea efectuării controalelor, din datele de 30 iulie 2014 și 22 septembrie 2014, materiale cu termenul de valabilitate expirat pentru testarea plantelor de soia.</span> 
<br /> 
<span class="tab">La data de 08 aprilie 2013, inculpatul Pop Ioan, &icirc;n calitate de administrator al unei societăți comerciale, a determinat cu intenție o altă persoană să depună la Agenția de Plăți și Intervenție pentru Agricultură, o cerere prin care a solicitat subvenții pentru terenuri &icirc;nsum&acirc;nd o suprafață totală de 114,54 ha &icirc;n anul 2013, pentru care a primit cu titlu de subvenții suma totală de 223.711,77 lei, provenind at&acirc;t din fonduri europene c&acirc;t și de la bugetul de stat.</span> 
<br /> 
<span class="tab">Acesta declarase, &icirc;n mod nereal, că terenurile sunt cultivate cu soia convențională, &icirc;n fapt suprafețele fiind cultivate cu soia modificată genetic.</span> 
<br /> 
<span class="tab">La data de 09 aprilie 2014, &icirc;n aceleași condiții, inculpatul Pop Ioan a formulat către Agenția de Plăți și Intervenție pentru Agricultură, o cerere prin care a solicitat subvenții pentru o suprafață totală de 114,46 ha &icirc;n anul 2014, declar&acirc;nd și de această dată, &icirc;n mod nereal, că aceste suprafețe sunt cultivate cu soia convențională. De această dată, inculpatul Pop Ioan a primit cu titlu de subvenții suma totală de 100.459,91 lei, provenind din fonduri de la bugetul Uniunii Europene. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător, asupra a două imobile ce aparțin inculpaților Timar Liviu și Pop Ioan.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mureș cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-51499635519453779:7099584129356058860" autocomplete="off" />
</form></body>
</html>
