<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>8 aprilie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 227/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>PĂSAT DAN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căruia s-au reţinut trei infracţiuni de şantaj şi infracţiunea prev. de art. 12 lit. a din Legea nr. 78/2000, 7 acte materiale (efectuarea de operaţiuni financiare ca acte de comerţ incompatibile cu funcţia pe care o persoană o &icirc;ndeplineşte o persoană &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite);</span> 
<br /> 
<span class="tab"><b>MARIN CONSTANTIN</b>, &icirc;n sarcina căruia s-au reţinut două infracţiuni de şantaj;</span> 
<br /> 
<span class="tab"><b>PREDA VASILE</b>, primar al comunei Vărăşti, judeţul Giurgiu, &icirc;n sarcina căruia s-a reţinut infracţiunea de mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie – noiembrie 2009, inculpatul Păsat Dan, sprijinit de coinculpatul Marin Constantin, i-a ameninţat verbal şi fizic, &icirc;n mai multe r&acirc;nduri, iar la data de 29 octombrie 2009, a exercitat acte de violenţă asupra unui număr de doi reprezentanţi ai firmei SC AGRO CLAS SRL Teleorman - ameninţări ce vizau integritatea fizică a părţilor vătămate sau a membrilor familiilor acestora - pentru a-i determina să semneze un contract de cesiune integrală a lucrărilor de aducţiune a apei din comuna Vărăşti, judeţul Giurgiu. Totodată, prin ameninţări şi sprijinit de coinculpatul Marin Constantin, inculpatul Păsat Dan a &icirc;ncercat să &icirc;l convingă pe unul din cei doi reprezentanţi ai firmei menţionate să meargă la sediul primăriei din comuna Toporu şi să facă demersurile necesare pe l&acirc;ngă primar &icirc;n vederea &icirc;ncasării unor sume de bani, 290.000 lei, bani care s-ar fi cuvenit firmei AGRO CLAS SRL din executarea unui contractul de aducţiune apă potabilă. Ulterior, aceşti bani ar fi urmat să fie remişi lui Dan Păsat. Anterior, &icirc;n cursul lunii noiembrie 2009, inculpatul Păsat Dan exercitase presiuni psihice, ameninţ&acirc;ndu-l pe primarul comunei Toporu – jud.Giurgiu, pentru ca acesta să rezilieze un contract cu SC AGROCLAS SRL şi implicit să efectueze plăţile aferente derulării contractului către firma lui Păsat Dan – SC PROD INVEST SRL, &icirc;n condiţiile &icirc;n care aceasta din urmă efectuase numai anumite lucrări subcontractate. Era vorba despre derularea unui contract &icirc;n valoare totală de 3.848.719 lei av&acirc;nd ca obiect „alimentarea cu apă potabilă a comunei Toporu”.</span> 
<br /> 
<span class="tab">Pe de altă parte, inculpatul Dan Păsat a &icirc;ncercat să &icirc;l constr&acirc;ngă pe primarul comunei Toporu să facă demersuri ilicite prin care să favorizeze firma lui Păsat Dan la c&acirc;ştigarea licitaţiei publice care avea ca obiect atribuirea contractului pentru construirea unei baze sportive &icirc;n comuna Toporu. Procedura de achiziţie publică urma a fi desfăşurată &icirc;n decembrie 2009 – martie 2010.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada noiembrie 2009 – februarie 2010, inculpatul Păsat Dan a efectuat demersuri, &icirc;n calitate de administrator de facto &icirc;n reprezentarea intereselor societăţii sale – SC PRODINVEST SRL, pe l&acirc;ngă primarii mai multor localităţi din judeţul Giurgiu (Toporu, Bulbucata, Bucşani, Vărăşti, Letca Nouă, Valea Dragului) pentru a-i determina să efectueze plăţi, cu prioritate, către firma sa ori să favorizeze aceeaşi firmă &icirc;n obţinerea unor contracte privind lucrări de interes public (baze sportive, extindere sediu primărie). &Icirc;n acest fel, inculpatul a desfăşurat operaţiuni financiare ca acte de comerţ incompatibile cu calitatea de deputat &icirc;n Parlamentul Rom&acirc;niei, obţin&acirc;nd foloase necuvenite &icirc;n sumă de 1.836.608,59 lei.</span> 
<br /> 
<span class="tab">Fiind audiat pe parcursul urmăririi penale &icirc;n calitate de martor, la data de 17.03.2010, inculpatul Preda Vasile, primar al comunei Vărăşti - Giurgiu a făcut afirmaţii mincinoase sau nu a spus tot ce ştie cu privire la &icirc;mprejurările esenţiale asupra cărora a fost &icirc;ntrebat. &Icirc;n concret, este vorba despre lămurirea circumstanţelor &icirc;n care Dan Păsat a făcut demersuri pentru a obţine foloase necuvenite pentru firma &icirc;n care figura ca asociat - SC PROD INVEST SRL. Demersurile vizau pe de o parte obţinerea unor plăţi efectuate de primăria Vărăşti şi cele &icirc;n vederea c&acirc;ştigării, de către SC PRODINVEST SRL, a contractului av&acirc;nd ca obiect „construire Bază Sportivă &icirc;n Vărăşti”. Respectivul contract, &icirc;n valoare de 1.517.705 lei, a fost &icirc;ncheiat &icirc;ntre Primăria Vărăşti şi SC PROD INVEST SRL, la data de 21.12.2009.</span> 
<br /> 
<br /> 
<span class="tab">Amintim că, la data de 7 octombrie 2010, Direcţia Naţională Anticorupţie a solicitat Camerei Deputaţilor, &icirc;n conformitate cu prevederile art. 72 alin. 2 din Constituţia Rom&acirc;niei, art. 193 din Regulamentul Camerei Deputaţilor, &icirc;ncuviinţarea reţinerii şi arestării deputatului Păsat Dan, pentru infracţiunile menţionate, reţinute &icirc;n sarcina sa. La data de 8 februarie, plenul Camerei Deputaţilor a respins prin vot solicitarea DNA.</span> 
<br /> 
<span class="tab">Prin urmare, procurorii au dispus măsura obligării de a nu părăsi ţara faţă de inculpaţii PĂSAT DAN şi CONSTANTIN MARIN, prelungită p&acirc;nă la data de 11.04.2011, inclusiv.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Păsat Dan şi Constantin Marin, &icirc;n vederea reparării pagubei cauzate prin săv&acirc;rşirea infracţiunii şi &icirc;n vederea confiscării speciale, p&acirc;nă la concurenţa sumei de 1.836.608,59 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<br /> 
<br /> 
<span class="tab">Faţă de faptele reţinute &icirc;n sarcina lui Dan Păsat, care fac obiectul <b>art. 13 din Legea nr. 78/2000</b>, cauza a fost disjunsă &icirc;n vederea continuării cercetărilor.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4516">comunicate-hotărâri de condamnare din
                                12 decembrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7567061356753013571:4086974351333238237" autocomplete="off" />
</form></body>
</html>
