<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>20 ianuarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 46/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de arest preventiv, a inculpatului <b>DAN RADU</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență (2 infracțiuni, din care una &icirc;n formă continuată),</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpatului <b>BĂICAN CLAUDIU LUCIAN</b>, data faptelor subprefect al județului Sălaj și ulterior șef al Serviciului Fond Funciar din cadrul Primăriei municipiului Zalău, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n perioada septembrie 2012 - iulie 2015, inculpatul Dan Radu a pretins și primit de la o persoană (denunțător &icirc;n cauză), &icirc;n mod direct sau indirect, suma totală de 278.216 lei și o suprafață de teren de 1570 mp, lăs&acirc;nd să se &icirc;nțeleagă că are influență asupra funcționarilor Primăriei Municipiului Zalău, cu atribuții &icirc;n domeniul reconstituirii dreptului de proprietate, influență &icirc;n urma căreia martorului denunțător și fratelui acestuia le-au fost eliberate un număr de patru titluri de proprietate, pentru o suprafață de peste 10 ha teren.</span> 
<br /> 
<span class="tab">Condiția impusă pentru ajutorul acordat a fost ca cele două persoane beneficiare ale titlurilor de proprietate să &icirc;l mandateze pe inculpat prin acte autentice pentru v&acirc;nzarea ulterioară a acestora.</span> 
<br /> 
<span class="tab">&Icirc;n cazul unuia dintre contracte, inculpatul Dan Radu a dob&acirc;ndit prin metoda simulației, prin interpunerea unei persoane apropiate, o suprafață de teren de 8.433 mp (prețul &icirc;nscris &icirc;n contract fiind de 120.000 lei).</span> 
<br /> 
<span class="tab">Din această suprafață, la data de 22 ianuarie 2014, inculpatul Dan Radu, prin aceleași persoane interpuse, a v&acirc;ndut 1470 mp teren intravilan contra sumei de 100.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n ambele cazuri, prețurile stabilite de părți au fost subevaluate, taxarea tranzacțiilor realiz&acirc;ndu-se conform grilei notariale la sume mult mai mari.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2014 – septembrie 2015, pentru ajutorul acordat &icirc;n reconstituirea dreptului de proprietate privată asupra terenurilor respective, inculpatul Băican Claudiu Lucian, &icirc;n calitate de funcționar public, av&acirc;nd funcția de subprefect al județului Sălaj și ulterior de șef al Serviciului de fond funciar din cadrul Primăriei municipiului Zalău, a primit de la inculpatul Dan Radu, foloase const&acirc;nd &icirc;ntr-un teren &icirc;n suprafață de 831 mp, &icirc;n valoare de 69.056 lei, precum și materiale de construcții &icirc;n sumă de 4.262,58 lei.</span> 
<br /> 
<span class="tab">Pentru a disimula adevărata proveniență a acestor bunuri primite cu titlu de mită, inculpatul Băican Claudiu Lucian a &icirc;ncheiat contractul de v&acirc;nzare cumpărare al terenului respectiv cu aceleași persoane interpuse, iar materialele de construcție au fost livrate de o firmă controlată de inculpatul Dan Radu, pe baza unor documente fictive.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n aceeași manieră a procedat inculpatul Dan Radu și &icirc;n cursul anului 2011, c&acirc;nd, ca urmare a influenței pretinse, a fost emis pe numele a două persoane, un titlu de proprietate ce privea o suprafață totală de 8.684 mp, situată &icirc;n intravilanul municipiului Zalău. De această dată, inculpatul a pretins un procent de 1% din prețul de v&acirc;nzare al terenurilor respective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra mai multor imobile ce aparțin inculpaților Dan Radu și Băican Claudiu Lucian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Sălaj, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Departamentului de Informații și Protecție Internă și din partea Direcției Generale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8505918546255372396:-1756866817819769928" autocomplete="off" />
</form></body>
</html>
