<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>1 februarie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 21/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>NECOLAICIUC MIHAI, director general al Companiei Naţionale a Căilor Ferate Rom&acirc;ne (CN CFR) &icirc;n perioada iulie 2000 – octombrie 2003, pentru săv&acirc;rşirea a şapte infracţiuni de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave şi a trei infracţiuni de utilizare a creditelor &icirc;n alte scopuri dec&acirc;t cele pentru care au fost acordate, care au produs companiei un prejudiciu de peste 18 milioane euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acelaşi dosar au fost trimişi &icirc;n judecată următorii inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">- <b>MISIR MIHAIL GABRIEL</b>, şeful Serviciului Achiziţii, devenit ulterior Serviciul Aprovizionare, din Direcţia Comercială a CN CFR &icirc;n perioada 1 septembrie 1999 – 26 noiembrie 2001, director al Direcţiei Comerciale, funcţie pe care a ocupat-o p&acirc;nă &icirc;n 16 decembrie 2003, pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- <b>OLĂERU VIORICA</b>, director al Direcţiei Economice &icirc;n perioada noiembrie 2001 - octombrie 2003, pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave;</span> 
<br /> 
<span class="tab">- <b>VLĂDUŢ ILIE</b>, planificator principal &icirc;n perioada 1998-2001 şi, ulterior, inspector de specialitate p&acirc;nă &icirc;n anul 2003, ambele funcţii fiind &icirc;n cadrul Serviciului Aprovizionare din subordinea Direcţiei Comerciale, pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave;</span> 
<br /> 
<span class="tab">- <b>VLĂDUŢ DRAGOŞ VASILE</b>, şef al Serviciului Aprovizionare (&icirc;n perioada noiembrie 2001 - februarie 2003) pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave;</span> 
<br /> 
<span class="tab">- <b>MATEI MARIA ANA</b>, director al Direcţiei Comerciale &icirc;n perioada decembrie 2000-aprilie 2001, director al Direcţiei Economice &icirc;n perioada aprilie - noiembrie 2001, pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave;</span> 
<br /> 
<span class="tab">- <b>COSTEA OCTAVIAN</b>, consilier juridic &icirc;n cadrul Direcţiei Comerciale (ianuarie 2001 - ianuarie 2004) pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave;</span> 
<br /> 
<span class="tab">- <b>ŢOLEA ADRIAN</b>, şeful Serviciului Cadastru (2001-2003), pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave;</span> 
<br /> 
<span class="tab">- <b>ILIUŞCĂ MARIUS</b>, persoană fără ocupaţie şi fără loc de muncă pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave;</span> 
<br /> 
<span class="tab">- <b>NICULA OVIDIU LUCIAN</b>, administrator al SC General Invest SRL Cluj Napoca, pentru complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2001-2003, inculpatul Necolaiciuc Mihai, &icirc;n calitate de director general al Companiei Naţionale a Căilor Ferate Rom&acirc;ne (CNCFR) şi ordonator principal de credite, a angajat compania &icirc;ntr-o serie de relaţii contractuale nelegale, &icirc;n urma cărora au fost plătite din bugetul companiei, cu &icirc;ncălcarea prevederilor legale, produse, bunuri şi servicii care, fie nu au fost deloc livrate, fie s-au dovedit a fi necorespunzătoare calitativ şi nefolositoare companiei.</span> 
<br /> 
<span class="tab">Prin aceste operaţiuni a fost creat un prejudiciu de 580.663.188.284 ROL (18 368 442 euro, calculat la cursul de schimb aferent perioadei de referinţă) &icirc;n dauna CNCFR.</span> 
<br /> 
<span class="tab">La activităţile infracţionale au participat, &icirc;n calitate de complici, şi alte persoane din fosta conducere a CNCFR sau şefi de servicii - Misir Mihail Gabriel, Olăeru Viorica, Vlăduţ Ilie, Vlăduţ Dragoş Vasile, Matei Maria Ana, Costea Octavian, Ţolea Adrian, precum şi administratori ai unor firme –Ilişcă Marius şi Nicula Ovidiu Lucian.</span> 
<br /> 
<span class="tab">O parte din sumele folosite nelegal pentru plata produselor respective 143.062.314.904 ROL (4.525.570 euro) au provenit dintr-un credit extern contractat cu Banca Europeană de Investiţii (BEI) care era destinat exclusiv refacerii infrastructurii feroviare afectate de calamităţi naturale.</span> 
<br /> 
<span class="tab">Bunurile, produsele şi serviciile achiziţionate au reprezentat panouri de afişaj &icirc;n staţiile CFR, un sistem de monitorizare a 100 km de traseu de cale ferată, cuplaje electrice, schimbătoare de cale ferată (macazuri), motorină şi soluţie de ignifugare. Din probatoriu a rezultat că furnizorii erau societăţi care nu aveau autorizaţie de furnizor feroviar AFER pentru livrarea de bunuri şi servicii către CNCFR. Mai mult, acestea erau fie firme paravan – care desfăşoară o activitate aparentă, &icirc;n realitate neav&acirc;nd personal calificat şi nici posibilităţi tehnologice pentru a furniza serviciile &icirc;n cauza - fie firme fantomă (firme fără activitate, av&acirc;nd sedii fictive). S-a dovedit că o parte din administratorii acestor firme erau persoane cu antecedente penale.</span> 
<br /> 
<span class="tab">Contractele referitoare la serviciile şi produsele sus-menţionate au fost &icirc;ncheiate de inculpatul Necolaiciuc Mihai &icirc;n complicitate cu celelalte persoane din conducerea CNCFR inculpate &icirc;n cauză, fără a exista o decizie a adunării generale a acţionarilor sau a consiliului de administraţie, a unui proiect sau referat de necesitate, a unui studiu de fezabilitate sau a unui buget aprobat.</span> 
<br /> 
<span class="tab">Deoarece inculpatul Necolaiciuc Mihai s-a sustras urmăririi penale pe tot parcursul acesteia, la data de 16 martie 2007, Judecătoria Sectorului 1 Bucureşti a admis cererea procurorilor anticorupţie şi a dispus arestarea preventivă a inculpatului pe o perioadă de 30 de zile, fiind emise, totodată, mandatul european de arestare şi mandatul de urmărire internaţională &icirc;n vederea extrădării.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, &icirc;n cauză s-a dispus luarea măsurilor asigurătorii prin instituirea sechestrului asupra bunurilor imobile şi a sumelor de bani deţinute de către inculpaţii Necolaiciuc Mihai, Olăeru Viorica, Vlăduţ Dragoş Vasile, Vlăduţ Ilie şi Nicula Ovidiu Lucian.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Sectorului 1.</b></span> 
<br /> 
<span class="tab">Fostul director general al CN CFR, Necolaiciuc Mihai, mai este cercetat şi &icirc;n alte dosare penale instrumentate de Direcţia Naţională Anticorupţie. Referitor la acest aspect, precizăm că pe numele acestuia a mai fost emis un mandat de arestare şi cu privire la săv&acirc;rşirea altor infracţiuni aflate &icirc;n prezent &icirc;n cercetare.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6091478621638344262:9210224068958407222" autocomplete="off" />
</form></body>
</html>
