<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>14 decembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 683/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpaţilor: </span> 
<br /> 
<br /> 
<span class="tab"><b>CHELU CĂTĂLIN CONSTANTIN</b>, asociat şi administrator al mai multor societăţi comerciale, &icirc;n sarcina căruia s-au reţinut infracţiunile de dare de mită şi cumpărare a influenţei,</span> 
<br /> 
<br /> 
<span class="tab"><b>BADEA ŞTEFAN NIŢACHE, BUNU ANTONEL CRISTI şi CONSTANTINESCU GABRIEL</b>, oameni de afaceri apropiaţi ai lui Chelu Cătălin Constantin, &icirc;n sarcina cărora s-a reţinut complicitate la infracţiunea de dare de mită. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada august – 12 noiembrie 2010, inculpatul Chelu Cătălin Constantin a promis chestorului şef de poliţie Fătuloiu Dan Valentin (denunţător &icirc;n cauză) suma de un milion de euro pentru ca acesta, &icirc;n calitatea sa de secretar de stat &icirc;n Ministerul Administraţiei şi Internelor, să &icirc;ndeplinească acte contrare &icirc;ndatoririlor de serviciu, respectiv, să stopeze prelucrarea &icirc;n sistem integrat a informaţiilor din dosarele penale, av&acirc;nd ca obiect infracţiuni comise de către Chelu Cătălin Constantin şi persoanele apropiate acestuia. Prelucrarea datelor respective se efectua &icirc;n cadrul cooperării interinstituţionale cu Ministerul Public, &icirc;n legătură directă cu punerea &icirc;n aplicare a Planului Naţional Comun de Acţiune, &icirc;n domeniul prevenirii şi combaterii evaziunii fiscale. </span> 
<br /> 
<span class="tab">Inculpatul Chelu Cătălin Constantin a făcut promisiunea menţionată at&acirc;t personal, c&acirc;t şi prin intermediul inculpaţilor Badea Ştefan Niţache, Bunu Antonel Cristi şi Constantinescu Gabriel şi a unei alte persoane (denunţător &icirc;n cauză). </span> 
<br /> 
<span class="tab">De asemenea, inculpatul Chelu Cătălin Constantin i-a transmis denunţătorului Fătuloiu Dan Valentin că, &icirc;n situaţia &icirc;n care nu este de acord să accepte oferirea sumei de bani anterior menţionată, va porni &icirc;mpotriva sa o amplă campanie de denigrare prin intermediul mass-media, &icirc;mprejurare care &icirc;l va obliga să-şi dea demisia din funcţia de secretar de stat.</span> 
<br /> 
<span class="tab">La data de 12 noiembrie 2010, Chelu Cătălin Constantin a modificat promisiunea iniţială, avansată prin intermediul complicilor săi şi a oferit personal aceluiaşi denunţător, &icirc;n scopul mai sus arătat, suma de 50.000 euro şi foloase materiale &icirc;n sumă de aproximativ 270.000 euro, const&acirc;nd &icirc;ntr-un teren pe care Chelu Cătălin Constantin urma să construiască o casă, &icirc;n valoare de circa 120.000 euro.</span> 
<br /> 
<span class="tab"> Cu ocazia aceleiaşi &icirc;nt&acirc;lniri din data de 12 noiembrie 2010, Chelu Constantin Cătălin a oferit suma de 300.000 euro, &icirc;n numerar, denunţătorului Fătuloiu Dan Valentin, pentru ca acesta, folosindu-se de influenţa care derivă din funcţia de secretar de stat &icirc;n Ministerul Administraţiei şi Internelor, să intervină pe l&acirc;ngă directorii din conducerea S.C. HIDROCONSTRUCŢIA S.A., &icirc;n sensul de a-i determina să facă demersurile necesare pentru &icirc;nregistrarea oficială a inculpatului &icirc;n evidenţele Registrului Comerţului, &icirc;n calitate de acţionar al respectivei societăţi comerciale. </span> 
<br /> 
<span class="tab">De asemenea, la data de 19 noiembrie 2010, &icirc;n considerarea acestor promisiuni, Chelu Cătălin Constantin i-a remis secretarului de stat Fătuloiu Dan Valentin, cu titlu de mită, suma de 212.850 lei (echivalentul a aproximativ 50.000 euro) pentru soluţionarea favorabilă a dosarelor penale &icirc;n care cel dint&acirc;i şi complicii săi sunt cercetaţi, ocazie cu care s-a procedat la constatarea infracţiunii flagrante. </span> 
<br /> 
<span class="tab"> Pentru remiterea acestei sume de bani, Chelu Cătălin Constantin a fost ajutat de inculpaţii Badea Ştefan Niţache şi Constantinescu Gabriel. </span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării speciale a sumei de 212.850 lei, dată cu titlul de mită, precum şi a sumei de 300.000 euro, promisă, pentru cumpărare a influenţei, procurorii au dispus instituirea sechestrului asigurator asupra unor bunuri imobile şi sume de bani identificate &icirc;n conturi, aparţin&acirc;nd inculpatului Chelu Cătălin Constantin.</span> 
<br /> 
<span class="tab">La data de 20 noiembrie 2010, procurorii anticorupţie au dispus reţinerea celor patru inculpaţi pe o perioadă de 24 de ore, iar la data de 21 noiembrie 2010, Tribunalul Bucureşti a dispus arestarea preventivă a inculpaţilor Chelu Cătălin Constantin, Constantinescu Gabriel, Bunu Antonel Cristi şi Badea Ştefan Niţache pe termen de 29 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5274">comunicate-hotărâri de condamnare din
                                08 septembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="762843757402550580:-2067524086084341751" autocomplete="off" />
</form></body>
</html>
