<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 februarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 103/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Ca răspuns la solicitări ale reprezentaţilor mass-media, formulate &icirc;n baza Legii nr.544/2001, Biroul de informare şi relaţii publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au &icirc;nceput urmărirea penală faţă de următoarele persoane:</span> 
<br /> 
<br /> 
<span class="tab"><b>CORUŢ IULIANA</b>, director la cabinetul ministrului din cadrul Ministerului Muncii, Familiei şi Protecţiei Sociale (la data faptelor), &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de permitere a accesului unei persoane neautorizate la informaţii care nu sunt destinate publicităţii,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<br /> 
<span class="tab"><b>MĂNUCEANU PAULA</b>, consilier la cabinetul ministrului din cadrul Ministerului Muncii, Familiei şi Protecţiei Sociale (la data faptelor), &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- permitere a accesului unei persoane neautorizate la informaţii care nu sunt destinate publicităţii,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab">- uz de fals şi sustragere de &icirc;nscrisuri,</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRIU SIMONA</b>, funcţionar public &icirc;n cadrul unei autorităţi naţionale, &icirc;n sarcina căreia s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită şi </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de dare de mită, </span> 
<br /> 
<br /> 
<span class="tab"><b>BIGAN CRISTIANA</b>, funcţionar public &icirc;n cadrul unei autorităţi naţionale, &icirc;n sarcina căreia s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de permitere a accesului unei persoane neautorizate la informaţii care nu sunt destinate publicităţii şi</span> 
<br /> 
<br /> 
<span class="tab"><b>FERCHEDĂU-PAUL CRISTIAN</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reţinut următoarele:</span> 
<br /> 
<span class="tab">- folosire de informaţii care nu sunt destinate publicităţii,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale şi </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">Din Rezoluţia de &icirc;ncepere a urmăririi penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2012, ca urmare a intervenţiei &icirc;nvinuitei Coruţ Iuliana, director de cabinet al ministrului Muncii, Familiei şi Protecţiei Sociale, &icirc;nvinuita Paula Mănuceanu, consilier la cabinetul ministrului, a făcut demersuri pentru ca Ferchedău-Paul Cristian să intre &icirc;n posesia subiectelor la examenul pentru ocuparea funcţiei de consilier pentru afaceri europene &icirc;n cadrul Direcţiei Generale Autoritatea de Management pentru Programul Operaţional Sectorial Dezvoltarea Resurselor Umane (DG AM POSDRU) – Serviciul Evaluare Programe, organizat de minister &icirc;n cursul lunii decembrie 2012.</span> 
<br /> 
<span class="tab">Pentru a-l favoriza pe Ferchedău-Paul Cristian &icirc;n ocuparea acestui post, &icirc;nvinuita Coruţ Iuliana a pretins şi primit o sumă de bani de la Bigan Cristiana, mama candidatului, prin intermediul &icirc;nvinuitei Dumitriu Simona, sora &icirc;nvinuitei Coruţ Iuliana.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere stadiul cercetărilor, &icirc;n acest moment, informaţii suplimentare nu sunt publice, &icirc;n conformitate cu prevederile art. 12 alin. 1 lit. e, f din Legea 544/2001 privind liberul acces la informaţiile de interes public.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n zilele de 7 şi 11 februarie 2013, &icirc;nvinuiţilor li s-au adus la cunoştinţă acuzaţiile, &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6459208640318056086:-7876141673233113000" autocomplete="off" />
</form></body>
</html>
