<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>23 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 870/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de Combatere a Infracţiunilor Conexe Infracţiunilor de Corupţie au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>HEJOU ANWAR</b>, cetăţean sirian rezident &icirc;n Rom&acirc;nia, asociat și administrator al S.C. SIMBOG COM S.R.L pentru săv&acirc;rşirea infracţiunilor concurente de constituirea unui grup infracţional organizat şi &icirc;nşelăciune &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>NEDELCU VALENTIN</b>, pentru săv&acirc;rşirea infracţiunilor concurente de constituirea unui grup infracţional organizat şi complicitate la infracţiunea de &icirc;nşelăciune &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2007 – septembrie 2008, inculpatul Hejou Anwar, &icirc;n calitate de administrator al S.C. SIMBOG COM S.R.L., şi cu sprijinul inculpatului Nedelcu Valentin, i-a indus şi menţinut &icirc;n eroare pe reprezentanţii legali ai S.C. ROMSTAL LEASING IFN S.A., cu ocazia &icirc;ncheierii, respectiv a executării unui număr de 30 de contracte şi convenţii de furnizare a unor utilaje marca CATERPILLAR, prin v&acirc;nzarea către societatea de leasing menţionată a unor echipamente inexistente sau, după caz, care nu erau proprietatea sa şi care ulterior nu erau livrate. Aceste operaţiuni au stat la baza &icirc;ncheierii unui număr de 30 de contracte de leasing financiar &icirc;ntre firma de leasing sus-amintită şi mai mulţi utilizatori, societăţi comerciale, bunurile „v&acirc;ndute” nefiind &icirc;n fapt preluate de utilizatorii respectivi.</span> 
<br /> 
<span class="tab">Utilizatorii erau de fapt societăţi administrate/controlate/conduse de inculpaţii menţionaţi, respectiv de alte persoane interesate &icirc;n obţinerea de resurse financiare &icirc;n modalitatea frauduloasă sus-descrisă. &Icirc;n această modalitate, S.C. ROMSTAL LEASING IFN S.A. a suferit un prejudiciu &icirc;n cuantum de 13.685.908,52 lei (&icirc;n echivalent 3.812.230,78 euro), sumă de bani achitată de societatea de leasing pentru „furnizorul” S.C. SIMBOG COM S.R.L.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna octombrie 2007, inculpatul Hejou Anwar &icirc;mpreună cu Nedelcu Valentin şi cu o altă persoană ( faţă de care s-a dispus disjungerea &icirc;ntruc&acirc;t nu s-a reuşit audierea acestuia), a constituit un grup infracţional organizat &icirc;n scopul comiterii infracţiunii de &icirc;nşelăciune &icirc;n dauna S.C. ROMSTAL LEASING IFN S.A. pentru obţinerea de beneficii financiare. Acesta a acţionat coordonat p&acirc;nă la sf&acirc;rşitul lunii septembrie 2008, iar &icirc;n calitate de lider al grupului, şi-a asumat şi a &icirc;ndeplinit ca atribuţii &icirc;n cadrul acestuia următoarele activităţi:</span> 
<br /> 
<span class="tab">• a &icirc;ncheiat &icirc;n numele S.C. SIMBOG COM S.R.L. (firmă pe care o administra) un număr de 30 de contracte (respectiv convenţii) de furnizare a utilajelor marca CATERPILLAR către finanţatorul S.C. ROMSTAL LEASING IFN S.A. (privind bunuri inexistente sau care nu erau &icirc;n proprietatea sa), pentru care a emis facturi fiscale către cumpărător, asum&acirc;ndu-şi astfel mincinos obligaţiile de livrare a echipamentelor respective;</span> 
<br /> 
<span class="tab">• a creat prin diverse modalităţi aparenţa existenţei utilajelor marca CATERPILLAR ce făceau obiectul contractelor de furnizare &icirc;ncheiate cu S.C. ROMSTAL LEASING IFN S.A. (transport, prezentare şi fotografiere a unor utilaje ce aveau seriile şasiu modificate sau care nu erau preluate &icirc;n fapt de utilizatori) şi a menţinut &icirc;n eroare finanţatorul respectiv prin confirmarea fictivă a predării către utilizatori a acestor echipamente (semn&acirc;nd &icirc;n acest sens &icirc;n numele furnizorului procesele verbale de recepţie), &icirc;n scopul continuării relaţiei contractuale cu acesta;</span> 
<br /> 
<span class="tab">• a &icirc;ncasat (prin „furnizorul” S.C. SIMBOG COM S.R.L.) de la societatea de leasing sumele aferente contravalorii utilajelor din contractele de furnizare respectiv facturile fiscale de achiziţie şi a distribuit către firma plătitoare (S.C. GLOBAL INTERCEREAL S.R.L.) avansurile contractelor de leasing ce se &icirc;ncheiau cu unii utilizatori precum şi unele rate lunare scadente pentru societăţile care figurau ca utilizatori;</span> 
<br /> 
<span class="tab">• a menţinut &icirc;n eroare partea vătămată S.C. ROMSTAL LEASING IFN S.A. &icirc;n numele „utilizatorului” S.C. SIMBOG COM S.R.L., prin aceea că a confirmat &icirc;n mod fictiv (şi &icirc;n calitate de utilizator) existenţa respectiv recepţia utilajelor ce făceau obiectul contractelor de leasing financiar nr.12627, 12628 şi 12629/29.05.2008 şi a plătit temporar ratele de leasing pentru a se crea aparenţa &icirc;ndeplinirii obligaţiilor contractuale privind livrarea bunurilor &icirc;n vederea continuării relaţiei contractuale comerciale cu finanţatorul respectiv pe o perioadă c&acirc;t mai &icirc;ndelungată,</span> 
<br /> 
<br /> 
<span class="tab">Partea vătămată S.C. ROMSTAL LEASING IFN S.A. a precizat că se constituie parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">Prejudiciul total cauzat finanţatorului S.C. ROMSTAL LEASING IFN S.A.ca urmare a activităţii infracţionale ce face obiectul cauzei este &icirc;n cuantum de 13.685.908,52 lei (&icirc;n echivalent 3.812.230,78 euro, conform cursului mediu B.N.R. aferent perioadei octombrie 2007 – septembrie 2008).</span> 
<br /> 
<span class="tab"> &Icirc;n urma verificărilor efectuate &icirc;n cauză nu au fost identificate bunuri mobile şi imobile aparţin&acirc;nd inculpaţilor Hejou Anwar şi Nedelcu Valentin, nefiind astfel dispuse măsuri asigurătorii.</span> 
<br /> 
<br /> 
<span class="tab">Menţionăm că inculpatul HEJOU ANWAR a mai fost trimis &icirc;n judecată &icirc;ntr-un alt dosar, pentru infracţiuni similare (detalii &icirc;n comunicat <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4851"><u>nr. 540/VIII/3 din 8 mai 2014</u></a>).</span> 
<br /> 
<br /> 
<span class="tab"> Prezentul dosar a fost trimis spre judecare Tribunalului Bucureşti, cu propunerea menţinerii măsurii preventive a controlului judiciar faţă de inculpatul Hejou Anwar.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7803635410458525917:847732250340357653" autocomplete="off" />
</form></body>
</html>
