<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1712/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Ca urmare a disjungerii, de către P&Icirc;CCJ, unei părți din dosarul privind tragedia din Clubul Colectiv și a declinării cu privire la săv&acirc;rșirea unor infracțiuni aflate &icirc;n competența DNA, procurorii de la Secția de combatere a corupției au dispus urmărirea penală față de mai multe fapte, presupus a fi săv&acirc;rșite de persoane cu atribuții de decizie și avizare din Primăria Sectorului 4 București: abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit (autorat și complicitate), fals intelectual (autorat și complicitate).</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de &icirc;ncepere a urmăririi penale in rem au rezultat date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">S.C. COLECTIV CLUB S.R.L. este unitate de alimentație publică situată &icirc;n București, sector 4, de tip bar/club, av&acirc;nd o suprafață totală de 425 mp din care spațiu de servire 335 mp.</span> 
<br /> 
<span class="tab">La data de 14.01.2015, sub nr. 3909 a fost eliberat acordul de funcționare, iar la aceeași dată autorizația de funcționare nr. 369. Ambele acte au fost eliberate deși nu exista autorizarea privind securitatea la incendiu care trebuia emisă de către Inspectoratul General pentru Situații de Urgență, conform Hotăr&acirc;rii Guvernului Rom&acirc;niei nr. 1739/06.12.2006, art. 1 lit. g. Respectiva hotăr&acirc;re prevede obligativitatea unei astfel de autorizări pentru clădiri sau spații amenajate &icirc;n clădiri av&acirc;nd destinația de alimentație publică cu aria desfășurată egală sau mai mare cu 200 mp.</span> 
<br /> 
<span class="tab">Se constată, deci, că at&acirc;t acordul de funcționare nr. 3909/14.01.2015, c&acirc;t și autorizația de funcționare nr. 369/14.01.2015 nu puteau fi emise, &icirc;ntruc&acirc;t &icirc;ncalcă, &icirc;n mod flagrant, dispozițiile care reglementează apărarea &icirc;mpotriva incendiilor, neexist&acirc;nd vreun document de autorizare din partea I.G.S.U.</span> 
<br /> 
<span class="tab">Prin cele descrise mai sus reiese că s-a produs vătămarea drepturilor și intereselor legitime ale unor persoane fizice și ale Primăriei sectorului 4 București, cu obținerea unui folos necuvenit pentru reprezentanții S.C. COLECTIV CLUB S.R.L., care au putut desfășura activități de alimentație publică, obțin&acirc;nd &icirc;n primele 6 luni ale anului 2015, un profit de 26.131 lei, conform evidențelor A.N.A.F., fără &icirc;ndeplinirea condițiilor legale de autorizare.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t &icirc;n spațiul respectiv s-au desfășurat mai multe manifestări cultural-artistice la care au participat mai multe persoane, &icirc;n condiții vădite de insecuritate publică, a fost pusă, permanent, &icirc;n pericol viața, sănătatea și integritatea corporală a spectatorilor și persoanelor angajate, aflate &icirc;n incinta clubului. Totodată, au fost afectate și interesele legitime ale Primăriei sectorului 4 București ca instituție publică abilitată de lege să asigure desfășurarea &icirc;n condiții de siguranță publică și cu respectarea tuturor normelor legale a oricărei manifestări cu participarea publicului.</span> 
<br /> 
<br /> 
<span class="tab">Pentru stabilirea detaliată a stării de fapt, a aflării adevărului și a răspunderii persoanelor implicate, &icirc;n cursul zilei de 6 noiembrie 2015, procurorii DNA efectuează ridicări de documente de la mai multe instituții publice situate &icirc;n București și urmează să audieze mai multe persoane la sediul DNA din București.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n cursul zilei de 6 noiembrie, și Serviciul pentru infracțiunile de corupție săv&acirc;rșite de militari din DNA s-a sesizat din oficiu cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit, cu referire la suspiciuni de ne&icirc;ndeplinire sau &icirc;ndeplinirea defectuoasă a atribuțiilor de serviciu de către cadrele militare ale I.S.U. București-Ilfov. Sunt indicii și date potrivit cărora s-a vătămat dreptul la viață și integritatea corporală a peste 180 persoane și s-a realizat un folos necuvenit administratorilor Clubului Colectiv, const&acirc;nd &icirc;n permiterea funcționării acestuia &icirc;n afara cadrului legal și obținerea de venituri patrimoniale din activitățile desfășurate &icirc;n aceste condiții.</span> 
<br /> 
<span class="tab">Sesizarea din oficiu cu referire la aceasta ultimă faptă a avut &icirc;n vedere că incendiul produs &icirc;n data de 30.10.2015, &icirc;n incinta Clubului Colectiv, a avut drept consecință decesul a 32 persoane și rănirea gravă a peste 140 persoane, precum și datele și informațiile apărute &icirc;n spațiul public, conform cărora clubul &icirc;n cauză ar fi fost avizat pe linie P.S.I. și ar fi fost controlat de către cadre militare din raza de competență pe linia respectării normelor legale referitoare la securitatea la incendiu.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1285429480769999922:6949808145288692236" autocomplete="off" />
</form></body>
</html>
