<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>09 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 548/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>LEFTER GRIGORE</b>, primar al localităţii Oşeşti, judeţul Vaslui, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- fals intelectual, </span> 
<br /> 
<span class="tab">- folosire sau prezentare, cu rea credinţă, de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene </span> 
<br /> 
<span class="tab">- instigare la fals material in &icirc;nscrisuri oficiale, </span> 
<br /> 
<br /> 
<span class="tab"><b>FURCOI VASILE</b>, manager tehnic, angajat și plătit &icirc;n cadrul proiectului, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, </span> 
<br /> 
<span class="tab">- fals intelectual, </span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune, </span> 
<br /> 
<br /> 
<span class="tab"><b>DAMIAN MARIA</b>, consultant financiar, angajat și plătit &icirc;n cadrul proiectului, &icirc;n sarcina căreia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- instigare la fals material in &icirc;nscrisuri oficiale, </span> 
<br /> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab">Din rechizitoriul &icirc;ntocmit a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 30.11.2008 a fost &icirc;ncheiat contractul de finanţare nerambursabilă PHARE av&acirc;nd ca obiect, „Modernizare drum interes local 1,815 km, sat Buda, comuna Oşeşti, judeţul Vaslui&quot;, al cărui beneficiar era Consiliul Local al comunei Oşeşti, judeţul Vaslui.</span> 
<br /> 
<span class="tab">Costul total al proiectului a fost estimat la 214.551 euro, din care autoritatea contractantă, respectiv Oficiul de Plăţi şi Contractare Phare, din cadrul Ministerului Economiei şi Finanţelor, s-a obligat să acorde o sumă de maximum 192.835,90 euro, echivalentul a 89,88% din costul total eligibil estimat. Plăţile &icirc;n cadrul proiectului trebuiau efectuate astfel:</span> 
<br /> 
<span class="tab">- un avans iniţial de 60% din suma menţionată &icirc;n termen de 45 zile de la primirea contractului semnat de ambele părţi (autoritatea contractantă și beneficiar)</span> 
<br /> 
<span class="tab">- plata intermediară de 30 % din suma prevăzută &icirc;n contract, &icirc;n valoare de. 57.850,77 EUR, &icirc;n termen de 45 de zile de la aprobarea raportului intermediar de către autoritatea contractantă, </span> 
<br /> 
<span class="tab">- plata finală de 10% din suma prevăzută &icirc;n contract, &icirc;n termen de 45 de zile de la aprobarea raportului final de către autoritatea contractantă, &icirc;nsoţit de cererea de plată a diferenţei.</span> 
<br /> 
<span class="tab">Perioada de implementare a proiectului a fost prevăzută la 11 luni. Termenul limită al perioadei de implementare a fost data de 15 decembrie 2009. Proiectul nu a fost implementat in aceasta perioada, recepţia la terminarea lucrărilor av&acirc;nd loc abia la data de 23 iulie 2010.</span> 
<br /> 
<span class="tab">Pentru a se ascunde faptul că, la data prevăzută, constructorul nu a finalizat lucrările, iar beneficiarul nu le-a a recepţionat, procesul verbal de recepţie la terminarea lucrărilor a fost falsificat, fiindu-i modificată data, conţinutul și numărul de &icirc;nregistrare, iar apoi a fost prezentat, &icirc;n copie, de către inculpatul Lefter Grigore, reprezentanţilor autorității de implementare și celor ai autorității contractante, pentru justificarea avansului primit, a tranșei intermediare și a tranșei finale, astfel &icirc;nc&acirc;t să se evita rezilierea contractului. &Icirc;n acelaşi scop, inculpatul Lefter Grigore a prezentat si raportul final al proiectului, care conţinea menţiunea, necorespunzătoare adevărului, privind finalizarea si recepţionarea lucrărilor &icirc;n perioada de implementare a contractului.</span> 
<br /> 
<span class="tab">Concret, cei trei inculpaţi au decis, la propunerea inculpatei Damian Maria, sa modifice procesul verbal de recepţie la terminarea lucrărilor datat 23.07.2010, astfel &icirc;nc&acirc;t, din cuprinsul acestuia, să reiasă că recepţia avusese loc &icirc;nainte de expirarea perioadei de implementare a proiectului, pentru a se evita pierderea finanţării.</span> 
<br /> 
<span class="tab">Urm&acirc;nd indicaţii scrise ale inculpatei Damian Maria, inculpatul Furcoi Vasile a procedat la aplicarea de pastă corectoare de culoare albă pe exemplarul reprezent&acirc;nd o copie la indigo a procesului verbal de recepţie la terminarea lucrărilor, acoperind menţiunile pe care dorea să le &icirc;nlăture și efectu&acirc;nd, &icirc;n locul acestora, menţiunile care creau aparenţa recepţionării lucrărilor in ziua de 14 decembrie 2009.</span> 
<br /> 
<span class="tab">Astfel, inculpatul a modificat numărul de &icirc;nregistrare al documentului și data &icirc;ntocmirii acestuia, precum și menţiunile privind perioada &icirc;n care și-a desfăşurat activitatea comisia de recepţie, trec&acirc;nd ziua de 14 decembrie 2009. De asemenea, inculpatul a modificat și data actului prin care fuseseră desemnaţi membrii comisiei de recepţie precum şi valoarea declarată a investiţiei.</span> 
<br /> 
<span class="tab">De asemenea, inculpaţii Lefter Grigore si Furcoi Vasile au &icirc;ntocmit Raportul final privind derularea proiectului &icirc;n cuprinsul căruia au atestat, in mod nereal, faptul că lucrările de modernizare a drumului au fost finalizate &icirc;n data de 07.12.2009.</span> 
<br /> 
<br /> 
<span class="tab">Procesul verbal de recepție și Raportul final falsificate au fost depuse, &icirc;n copie, de către inculpatul Lefter Grigore, la Secretariatul General al Guvernului Rom&acirc;niei, anexate ultimei cereri de plata, datata 9 august 2010.</span> 
<br /> 
<span class="tab">Proiectul fiind astfel, aparent, implementat &icirc;n termenul prevăzut de contract, nu s-a hotăr&acirc;t rezilierea contractului și au fost astfel justificate sumele de bani plătite cu titlu de avans si plata intermediară, sume care, &icirc;n cazul rezilierii contractului, din cauza omisiunii beneficiarului de a implementa &icirc;n termenul stabilit proiectul, ar fi trebuit restituite.</span> 
<br /> 
<span class="tab"> Autoritatea Contractantă a efectuat plăţi către Beneficiar - Consiliul Local Oşeşti &icirc;n valoare de totală 173.552,31 euro, reprezent&acirc;nd avans și tranşă intermediară de plată. Tranşa de plată aferentă plăţii finale, &icirc;n valoare de 19.283,59 euro nu a mai fost plătită beneficiarului de Autoritatea Contractantă.</span> 
<br /> 
<span class="tab">Beneficiarului, Consiliul Local Oşeşti, i-a fost stabilit un debit &icirc;n valoare de 35.761,63 euro, constat&acirc;ndu-se că, faţă de prevederile bugetare, costurile totale realizate &icirc;n cadrul proiectului au fost mai mici cu 35.761,63 euro (echivalentul a 156.010,11 lei), suma anterior menţionată urm&acirc;nd a fi restituită de beneficiar.</span> 
<br /> 
<br /> 
<span class="tab"><b>Ministerul Fondurilor Europene s-a constituit parte civilă cu suma de 173.552,31 euro reprezent&acirc;nd prejudiciul patrimonial</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea asigurării plăţii despăgubirilor civile, s-a dispus luarea măsurilor asiguratorii asupra bunurilor aparţin&acirc;nd inculpaţilor Lefter Grigore. Furcoi Vasile și Damian Maria p&acirc;nă la concurenţa sumei de 173.552,31 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Vaslui.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5220556524885496793:-2613016262573619300" autocomplete="off" />
</form></body>
</html>
