<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>16 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 512/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pe 24 de ore, &icirc;ncep&acirc;nd cu data de 16.03.2015, a inculpatului <b>GEORGESCU HORIA</b>, membru al Comisiei Centrale pentru Stabilirea Despăgubirilor, din cadrul A.N.R.P, la data faptelor, cu privire la săv&acirc;rșirea a 3 infracțiuni de abuz &icirc;n serviciu, cu consecințe deosebit de grave, dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de reținere se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii ianuarie 2015, Guvernul Rom&acirc;niei – Autoritatea Națională pentru Restituirea Proprietăților a sesizat Direcția Națională Anticorupție cu privire la faptul că, &icirc;n perioada 2008 - 2009, rapoartele de evaluare a imobilelor pentru care s-au acordat despăgubiri conform Legii nr. 247/2005 nu au respectat cerințele Standardelor Internaționale de Evaluare cu privire la estimarea valorii de piață a imobilelor.</span> 
<br /> 
<span class="tab"> Concret, &icirc;n perioada respectivă, Comisia Centrală pentru Stabilirea Despăgubirilor din cadrul Autorității Naționale pentru Restituirea Proprietăților, din care făcea parte și inculpatul Georgescu Horia, a aprobat rapoartele de evaluare, &icirc;ntocmite de experții evaluatori, corespunzătoare unui număr de 3 dosare, cu nerespectarea Standardelor Internaționale de Evaluare, a dispozițiilor Legii nr. 247/2005 privind reforma &icirc;n domeniile proprietății și justiției precum și unele măsuri adiacente, &icirc;n care imobilele pentru care se solicitau despăgubiri fuseseră supraevaluate.</span> 
<br /> 
<span class="tab"><b>Valoarea totală la care au fost evaluate imobilele supuse despăgubirii s-a ridicat, conform experților evaluatori, la suma de 129.709.168 euro, (467.448.907 lei )</b>.</span> 
<br /> 
<span class="tab"> Din analiza rapoartelor de evaluare &icirc;n cazul celor 3 dosare a rezultat că evaluatorii desemnați nu au purtat o corespondență cu băncile, notarii publici, birourile de carte funciară, agențiile imobiliare etc. privind tranzacțiile deja efectuate/certe cu proprietăți imobiliare similare.</span> 
<br /> 
<span class="tab"> &Icirc;n două cazuri evaluatorii desemnați au utilizat, &icirc;n cadrul metodei comparației directe, „comparabile” const&acirc;nd &icirc;n anunțuri de v&acirc;nzare publicate online sau &icirc;n ziare, fără a purta corespondență cu deținătorii de informații privind tranzacțiile certe cu proprietăți imobiliare care ar fi constituit un criteriu obiectiv de natură a determina prețul real al pieței imobiliare.</span> 
<br /> 
<span class="tab"> Concluzion&acirc;nd, Comisia Centrală pentru Stabilirea Despăgubirilor a emis &icirc;n cazul celor 3 dosare titluri de despăgubire pe baza unor rapoarte de evaluare care nu au respectat cerințele Standardelor Internaționale de Evaluare cu privire la estimarea valorii de piață a imobilelor și nici prevederile art. 10 alin. 6 și 7 din Legea nr. 247/2005, privind reforma &icirc;n domeniile proprietății și justiției, precum și unele măsuri adiacente, <b>supraevalu&acirc;nd bunurile imobile respective cu suma totală de aproximativ 75.000.000 euro</b>, cu această sumă fiind prejudiciat bugetul de stat concomitent cu obținerea unor despăgubiri necuvenite de către titularii și cesionarii drepturilor de despăgubire.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Georgescu Horia i s-a adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentat la data de 17 martie 2015, &Icirc;naltei Curți de Casație și Justiție cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7861324748295811897:-4948551279548568589" autocomplete="off" />
</form></body>
</html>
