<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>10 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 478/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DOMOCOȘ ADRIAN NICOLAE</b>, primar al municipiului Beiuș, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată (4 acte materiale), </span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată (4 acte materiale), </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată (3 acte materiale), </span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată (14 acte materiale), </span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată (11 acte materiale), </span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată (28 acte materiale), </span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată ( 27 acte materiale), </span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată (13 acte materiale), </span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată (3 acte materiale), și</span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată (37 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>LUCUȚ VASILE</b>, administrator al societății comerciale S.C. Unicarm S.R.L., &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată (4 acte materiale) și </span> 
<br /> 
<span class="tab">- complicitate la spălare a banilor, &icirc;n formă continuată (4 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. Unicarm S.R.L.</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">-dare de mită, &icirc;n formă continuată (4 acte materiale) și</span> 
<br /> 
<span class="tab">-complicitate la spălare a banilor, &icirc;n formă continuată (4 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>UȘVAT IOAN</b>, șef al compartimentului de urbanism din cadrul Primăriei municipiului Beiuș, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">&Icirc;n perioada 14.10.2010 – 26.04.2012, inculpatul Domocoș Adrian Nicolae, &icirc;n calitate de primar al municipiului Beiuș, a pretins și a primit suma totală de 59.000 lei de la inculpații Lucuț Vasile și societatea comercială S.C. Unicarm S.R.L., pentru ca, prin &icirc;ncălcarea atribuțiilor de serviciu, să elibereze &icirc;n mod ilegal o autorizație de construire, av&acirc;nd ca obiect construirea unui magazin universal &icirc;n municipiul Beiuș, să confere un regim preferențial &icirc;n soluționarea cererilor ulterioare și să susțină interesele societății comerciale susmenționate.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, primarul municipiului Beiuș, cu ajutorul inculpatului Lucuț Vasile și prin intermediul firmei administrate de acesta din urmă, a disimulat adevărata natură a provenienței sumei de 59.000 lei, primită cu titlu de mită., prin &icirc;ncheierea unor contracte de sponsorizare &icirc;ntre S.C. Unicarm S.R.L. și Asociația „Fortuna” Beiuș, al cărei președinte este și &icirc;n prezent inculpatul Domocoș Adrian Nicolae.</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie – noiembrie 2010, inculpații Domocoș Adrian Nicolae, &icirc;n calitate de primar al municipiului Beiuș și Ușvat Ioan, &icirc;n calitate de șef al compartimentului de urbanism din cadrul Primăriei Municipiului Beiuș, deși cunoșteau faptul că societatea comercială S.C. Unicarm S.R.L., nu deținea autorizație de construire pentru magazinul situat &icirc;n municipiul Beiuș, prin nerespectarea atribuțiilor de serviciu, nu au luat măsurile necesare pentru sistarea lucrărilor și intrarea &icirc;n legalitate dec&acirc;t, după ce Primăria Beiuș a fost somată &icirc;n acest sens de către Inspectoratul Teritorial &icirc;n Construcții Bihor. </span> 
<br /> 
<span class="tab">După această somație, la data de 12 noiembrie 2010, inculpații au emis ilegal autorizația de construire av&acirc;nd ca obiect construirea imobilului susmenționat, deși nu exista acordul de mediu și acordul proprietarilor vecini afectați, cauz&acirc;nd o vătămare a intereselor legale unei persoane fizice și obțin&acirc;nd un avantaj pentru societatea comercială S.C. Unicarm S.R.L., const&acirc;nd &icirc;n posibilitatea de a continua nestingherit edificarea construcției.</span> 
<br /> 
<span class="tab">&Icirc;n luna noiembrie 2010, inculpatul Domocoș Adrian Nicolae, &icirc;n calitate de primar al municipiului Beiuș, a acceptat ca pe o suprafață de 470 mp din domeniul public al municipiului Beiuș să fie construită o parcare necesară funcționării magazinului aparțin&acirc;nd societății comerciale S.C. Unicarm S.R.L., fără să fi fost &icirc;ncheiat vreun contract de concesiune sau &icirc;nchiriere și fără plată, cauz&acirc;nd un prejudiciu bugetului local al municipiului Beiuș, &icirc;n cuantum de 84.600 lei (p&acirc;nă &icirc;n prezent) și obțin&acirc;nd un avantaj pentru societatea comercială S.C. Unicarm S.R.L., const&acirc;nd &icirc;n neachitarea redevenței sau a chiriei. </span> 
<br /> 
<span class="tab">&Icirc;n perioada martie 2009 – decembrie 2012, inculpatul Domocoș Adrian Nicolae, &icirc;n calitate de președinte al Asociației „Fortuna” Beiuș, a obținut cu titlu de sponsorizare, de la mai multe societăți comerciale, sume de bani și mobilier &icirc;n valoare totală de <b>105.011,79 lei</b>.</span> 
<br /> 
<span class="tab">Concret, după efectuarea sponsorizărilor de către societățile comerciale respective, inculpatul Domocoș Adrian Nicolae, &icirc;n calitate de primar al municipiului Beiuș, a efectuat următoarele activități &icirc;n exercitarea atribuțiilor de serviciu: </span> 
<br /> 
<span class="tab">- a emis &icirc;n favoarea unei firme din municipiul Beiuș, un certificat de urbanism și două autorizații de construire;</span> 
<br /> 
<span class="tab">- a &icirc;ncheiat 2 contracte cu o societate comercială, a emis trei comenzi și a aprobat ordonanțarea la plată a sumelor de bani facturate de către societatea respectivă;</span> 
<br /> 
<span class="tab">- a aprobat ordonanțarea la plată a sumelor de bani facturate de o firmă;</span> 
<br /> 
<span class="tab">- a emis mai multe autorizații de construire, a semnat mai multe contracte și a dispus ordonanțarea la plată a facturilor emise de către o societate comercială, &icirc;n valoare de peste 1.000.000 lei;</span> 
<br /> 
<span class="tab">- a &icirc;ncheiat cu o societate comercială 4 contracte de furnizare, &icirc;n valoare totală de 194.094,36 lei, a emis &icirc;n favoarea aceleiași societăți o autorizație de construire, a aprobat &icirc;n mai multe r&acirc;nduri, ordonanțarea la plată a sumelor facturate de aceasta și a semnat procesul verbal de stingere a reciprocă a obligațiilor de plată;</span> 
<br /> 
<span class="tab">- a &icirc;ncheiat cu o societate comercială 4 contracte de lucrări, &icirc;n valoare totală de 187.987,87 lei, a semnat mai multe acte adiționale și procese verbale pentru compensarea datoriilor, privind aceste contracte, a confirmat situația de lucrări pe luna mai 2009, pentru obiectivul de investiții „canalizare menajeră sat Delani” și a aprobat ordonanțarea la plată a sumelor de bani facturate de această societate comercială;</span> 
<br /> 
<span class="tab">- a emis pentru o firmă 2 autorizații de construire și un certificat de urbanism, necesare construirii unui magazin &icirc;n municipiul Beiuș;</span> 
<br /> 
<span class="tab">- a &icirc;ncheiat cu o societate comercială 2 contracte de executare de lucrări, un contract &icirc;n valoare de 13.711.880 lei (fără TVA), a confirmat mai multe devize de lucrări și centralizatoarele privind lucrările executate de firma respectivă, a ordonanțat plata unor sume de bani facturate de această societate și a emis &icirc;n favoarea acesteia 2 certificate de urbanism, 2 autorizații de construire și o autorizație de desființare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor imobile și mobile aparțin&acirc;nd inculpatului Domocoș Adrian Nicolae.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bihor, cu propunere de a se menține măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="947159805804618235:-8030047311385951007" autocomplete="off" />
</form></body>
</html>
