<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 decembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 693/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂICULESCU VASILE</b>, <i>&icirc;n stare de arest preventiv</i>, primar al comunei Brăhăşeşti, judeţul Galaţi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de luare de mită, din care una &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>PENEOAŞU MARCEL</b>, <i>&icirc;n stare de arest preventiv</i>, administrator la SC TRALMA SRL Corod, jud. Galaţi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită şi </span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>IAMANDI-RĂIANU MARIUS</b>, administrator la SC MOBILZONE SRL B&acirc;rlad, jud. Vaslui, &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>PLEŞCAN IULIANA</b>, secretar la Primăria Brăhăşeşti, judeţul Galaţi, &icirc;n sarcina căreia s-a reţinut infracţiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2009-2010, Băiculescu Vasile, &icirc;n calitate de primar al comunei Brăhăşeşti, jud. Galaţi, a pretins şi primit de la administratorul unei societăţi comerciale din Galaţi, denunţător &icirc;n cauză, suma de 35.000 lei şi efectuarea de lucrări suplimentare faţă de contractele &icirc;ncheiate cu Consiliul Local al Comunei Brăhăşeşti jud. Galaţi, lucrări &icirc;n valoare de 72.873,69 lei. Banii şi lucrările au fost pretinse pentru ca, &icirc;n calitatea sa de primar al comunei, să recepţioneze lucrările executate de firma respectivă, să accepte la plată facturile emise şi să aprobe plata sumelor necesare onorării acestor facturi. &Icirc;n activitatea de pretindere, Băiculescu Vasile a fost sprijinit de inculpatul Peneoaşu Marcel, administratorul S.C. TRALMA S.R.L. Corod, jud. Galaţi, care a acceptat ca suma de 35.000 de lei să fie remisă primarului prin intermediul său.</span> 
<br /> 
<span class="tab">La data de 4 octombrie 2010, inculpatul Băiculescu Vasile a fost prins &icirc;n flagrant delict imediat după ce a primit de la persoana denunţătoare suma de 35.000 lei &icirc;n scopul menţionat mai sus.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeaşi perioadă, Băiculescu Vasile a pretins şi primit de la inculpatul Peneoaşu Marcel suma de 21.000 lei &icirc;n acelaşi scop ca cel menţionat mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2008-2009, Băiculescu Vasile a pretins suma de 16.500 de lei de la inculpatul Iamandi-Răianu Marius, administratorul SC MOBILZONE SRL B&acirc;rlad, jud. Vaslui şi acţion&acirc;nd &icirc;n interesul SC DEMICON HOLDING SRL B&acirc;rlad, jud. Vaslui, administrată de soţia sa şi l-a determinat pe Iamandi – Răianu Marius să-i dea suma de 1.500 lei inculpatei Pleşcan Iuliana, secretar la Primăria comunei Brăhăşeşti, pentru ca cei doi funcţionari publici să-şi &icirc;ndeplinească atribuţiile de serviciu const&acirc;nd &icirc;n recepţionarea lucrărilor executate, acceptarea la plată a facturilor emise şi plata efectivă a acestora, &icirc;n condiţiile &icirc;n care cele două societăţi comerciale &icirc;ncheiaseră contracte de execuţie de lucrări cu Primăria Brăhăşeşeti. Din banii pretinşi, Băiculescu Vasile a primit suma de 8.500 de lei iar Pleşcan Iuliana suma de 1.500 de lei.</span> 
<br /> 
<span class="tab">La datele de 6, respectiv 14 octombrie 2010, inculpaţii Băiculescu Vasile şi Peneoaşu Marcel au fost arestaţi preventiv pe termen de 29 de zile de Tribunalul Galaţi. Iamandi – Răianu Marius a fost arestat de aceeaşi instanţă şi pe aceeaşi perioadă la data de 12 noiembrie 2010, iar la 19 noiembrie 2010, Curtea de Apel Galaţi a luat faţă de acesta măsura preventivă a obligării de a nu părăsi ţara pe o durată de 30 de zile.</span> 
<br /> 
<span class="tab">Procurorii anticorupţie au instituit sechestru asigurător asupra bunurilor imobile şi mobile aparţin&acirc;nd tuturor inculpaţilor &icirc;n vederea despăgubirii denunţătorului cu contravaloarea lucrărilor suplimentare şi pentru confiscarea celorlalte sume de bani.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Galaţi.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7773076504527403848:-277068477507959371" autocomplete="off" />
</form></body>
</html>
