<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>18 octombrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1280/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/faces/comunicat.xhtml?id=7765"><u>nr. 1274/VIII/3</u></a> din 17 octombrie 2016, privind efectuarea unor percheziții la 28 de locații situate &icirc;n municipiul București și &icirc;n mai multe localități din județele Constanța, Ilfov, Buzău și Prahova, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție <b>au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 17 și 18 octombrie 2016</b>, a următorilor inculpați:</span> 
<br /> 
<span class="tab"><b>BUCURA CĂTĂLIN</b>,</span> 
<br /> 
<span class="tab"><b>IVĂNESCU GEORGE</b>,</span> 
<br /> 
<span class="tab"><b>ZLOTEA GHEORGHE</b>,</span> 
<br /> 
<span class="tab"><b>C&Icirc;RCIUMARU CONSTANTIN</b>,</span> 
<br /> 
<br /> 
<span class="tab"><b>toți</b> asociați la societățile comerciale de producere și comercializare a băuturilor alcoolice implicate &icirc;n activitatea infracțională, care și-au &icirc;mpărțit funcțiile de management, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea unor infracțiuni de evaziune fiscală &icirc;n formă continuată, ca autori și/sau complici,</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU GHEORGHE COSMIN</b>, administratorul special al uneia dintre societățile comerciale implicate, după intrarea acesteia &icirc;n insolvență,&icirc;n sarcina căruia s-au reținut infracțiuni de evaziune fiscală &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>VASILESCU CĂTĂLIN FLORIAN</b>, administrator a două societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiuni de complicitate la infracțiunea de evaziune fiscală &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SĂVOIU SORIN VASILE</b>, director general al unei societăți cu activitate de cultivare a strugurilor, &icirc;n prezent lichidată, &icirc;n sarcina căruia s-au reținut infracțiuni de complicitate la infracțiunea de evaziune fiscală &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>LASCU CRISTIAN GEORGE</b>, la data faptelor director al Direcției de politici și legislație &icirc;n domeniile vamal și nefiscal din cadrul Ministerului Finanțelor Publice, TĂNASE IRINA, la data faptelor șef al Direcției de Autorizări din cadrul Autorității Naționale a Vămilor (ANV), TOMA IOANA, la data faptelor director general al Direcției generale juridice din cadrul Agenției Naționale de Administrare Fiscală,</span> 
<br /> 
<br /> 
<span class="tab">ultimii trei menționați fiind funcționari publici &icirc;n sarcina cărora s-au reținut infracțiuni de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2014, patru societăți cu activitate de producere și comercializare a băuturilor alcoolice, deținute sau controlate de Ivănescu George, Bucura Cătălin, Zlotea Gheorghe și de alte persoane, <b>au produs un prejudiciu total de 597.218.168,76 lei (aproximativ 132 milioane de euro) bugetului de stat</b> prin sustragerea de la plata obligațiilor fiscale. Activitatea infracțională s-a desfășurat &icirc;n condițiile &icirc;n care funcționarii publici din cadrul autorităților fiscale și vamale competente fie nu au &icirc;ndeplinit actele la care erau obligați prin atribuțiile de serviciu, fie au &icirc;ndeplinit asemenea acte &icirc;n mod defectuos.</span> 
<br /> 
<br /> 
<span class="tab">Cauzele producerii acestui prejudiciu, identificate &icirc;n cauză, sunt:</span> 
<br /> 
<span class="tab">- autorizarea, cu &icirc;ncălcarea dispozițiilor legale, a trei antrepozite fiscale de producție alcool și băuturi alcoolice deținute de societăți;</span> 
<br /> 
<span class="tab">- sustragerea de la plata taxei pe valoarea adăugată, a accizelor și a altor obligații fiscale prin &icirc;nregistrarea unor operațiuni fictive, care au mărit taxa deductibilă;</span> 
<br /> 
<span class="tab">- &icirc;ngăduința funcționarilor publici care nu au &icirc;ndeplinit actele la care erau obligați și nu au dispus măsurile prevăzute de lege pentru a opri activitatea antrepozitelor, deși societățile au &icirc;nregistrat lună de lună obligații fiscale restante, iar cuantumul acestora a crescut constant.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, &icirc;n cazul a trei antrepozite fiscale de producție, Comisia pentru autorizarea operatorilor de produse supuse accizelor armonizate din cadrul Ministerului Finanțelor Publice a &icirc;ncălcat legea &icirc;n procedura de autorizare, prin adoptarea unor soluții de admitere a cererilor &icirc;n alte condiții dec&acirc;t cele legale.</span> 
<br /> 
<br /> 
<span class="tab">După autorizarea societăților ca antrepozite fiscale, funcționarii publici cu atribuții de serviciu &icirc;n materie nu au &icirc;ndeplinit actele la care erau obligați &icirc;n virtutea acestora și astfel, timp de doi ani, autorizațiile nu au fost suspendate, deși lună de lună societățile comerciale &icirc;n cauză au acumulat obligații fiscale restante, inclusiv accize și TVA.</span> 
<br /> 
<br /> 
<span class="tab">Societățile comerciale vizate &icirc;n prezenta cauză s-au sustras de la plata obligațiilor fiscale prin &icirc;nregistrarea unor operațiuni fictive care au avut ca scop mărirea cuantumului taxei pe valoarea adăugată deductibilă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n temeiul deconturilor de TVA cu opțiune de rambursare, societățile menționate au susținut ulterior că au de &icirc;ncasat bani de la bugetul de stat, astfel că &icirc;mpotriva lor să nu fie luate măsurile prevăzute de lege care să le oblige să plătească obligațiile fiscale restante.</span> 
<br /> 
<br /> 
<span class="tab">Trei dintre societățile comerciale vizate de anchetă au &icirc;nregistrat &icirc;n contabilitate facturi emise de pretinși furnizori &icirc;n scopul de a majora artificial taxa pe valoarea adăugată deductibilă, astfel &icirc;nc&acirc;t, printr-o eventuală compensare ori rambursare, această sumă să poată acoperi celelalte obligații fiscale pe care societățile le &icirc;nregistrează din activitatea de producție a băuturilor alcoolice.</span> 
<br /> 
<br /> 
<span class="tab">De exemplu, &icirc;n perioada septembrie 2012-iunie 2014, una dintre societățile cu activitate de producere și comercializare băuturi alcoolice a &icirc;nregistrat de la furnizorii săi facturi de avans &icirc;n valoare de 1.858.666.060,62 lei (aproximativ 400 de milioane de euro), plus TVA de 388.959.854 lei (aproximativ 86 milioane de euro).</span> 
<br /> 
<br /> 
<span class="tab">Menționăm că suma de 1.858.666.060,62 lei (aproximativ 400 de milioane de euro - totalul care rezultă din facturile emise de furnizorii artificiali ai societății respective) este at&acirc;t de mare, &icirc;nc&acirc;t ar putea fi comparată cu ratele de capital pe care Rom&acirc;nia le-a plătit Fondului Monetar Internațional &icirc;n perioada 2012 – 2015 ori cu &icirc;mprumutul contractat de Rom&acirc;nia de la Banca Internațională pentru Reconstrucție și Dezvoltare &icirc;n 2011.</span> 
<br /> 
<br /> 
<span class="tab">Deși la momentul intrării &icirc;n insolvență (aprilie 2012), societatea respectivă nu &icirc;nregistra, aparent, obligații restante către bugetul general consolidat, la data de 31.08.2014, conform unei adrese a finanțelor publice locale, respectiva societate figura cu obligații totale de plată la bugetul general consolidat, acumulate după deschiderea procedurii de insolvență, de <b>162.825.923 lei (aproximativ 36 milioane de euro)</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, o altă societate din cele vizate de anchetă a &icirc;nregistrat &icirc;n contabilitate facturi emise de furnizorii artificiali pentru o sumă totală de 1.702.851.601 lei (aproximativ 370 milioane de euro), din care 288.939.019 lei (aproximativ 65 milioane de euro) TVA.</span> 
<br /> 
<br /> 
<span class="tab">Scopul pentru care și această societate a &icirc;nregistrat facturile de avans &icirc;n contabilitate a fost, ca și &icirc;n cazul anterior, pe de o parte, sustragerea de la plata taxei pe valoarea adăugată și de la plata altor obligații fiscale restante, &icirc;n special accize, iar, pe de altă parte, obținerea unor sume de bani de la bugetul general consolidat.</span> 
<br /> 
<br /> 
<span class="tab">La momentul deschiderii procedurii insolvenței, &icirc;n luna martie 2012, nici această societate nu avea &icirc;n mod aparent datorii către bugetul general consolidat. Potrivit declarațiilor depuse de societate. Inspecțiile fiscale efectuate ulterior deschiderii procedurii insolvenței au arătat că societatea avea obligații fiscale provenite &icirc;n principal din modul de calcul a taxei pe valoarea adăugată. La data de 07.10.2014, datoriile &icirc;nsumau 90.180.097 lei.</span> 
<br /> 
<br /> 
<span class="tab">Toate cele trei societăți comerciale au solicitat deschiderea procedurii reorganizării judiciare și au susținut că, &icirc;mpotriva unei societăți aflate &icirc;n insolvență, nu pot fi luate măsuri care să o constr&acirc;ngă să plătească obligațiile fiscale restante.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații <b>IVĂNESCU GEORGE, BUCURA CĂTĂLIN, ZLOTEA GHEORGHE, C&Icirc;RCIUMARU CONSTANTIN, POPESCU GHEORGHE COSMIN, VASILESCU CĂTĂLIN FLORIAN, SĂVOIU SORIN VASILE, LASCU CRISTIAN GEORGE și TĂNASE IRINA</b> urmează să fie prezentați la data de 18 octombrie 2016, <b>la Curtea de Apel București, cu propunere de arestare preventivă pentru 30 de zile</b>, iar inculpata <b>TOMA IOANA cu propunere de arest la domiciliu</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același dosar se efectuează acte de urmărire penală și față de alte 40 de persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au beneficiat de sprijinul Direcției Generale Antifraudă Fiscală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8652061689141337815:6949156012622376109" autocomplete="off" />
</form></body>
</html>
