<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>26 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 588/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/comunicat.xhtml?id=6071"><u>512/VIII/3</u></a> din 16 martie 2015, <a href="http://www.pna.ro/comunicat.xhtml?id=6074"><u>518/VIII/3</u></a> din 17 martie 2015 și <a href="http://www.pna.ro/comunicat.xhtml?id=6090"><u>530/VIII/3</u></a> din 18 martie 2015 și <a href="http://www.pna.ro/comunicat.xhtml?id=6091"><u>532/VIII/3</u></a> din 19 martie 2015, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al Direcției Naționale Anticorupție - doamna Laura Codruța K&ouml;vesi a transmis procurorului general al P.&Icirc;.C.C.J referatul cauzei, &icirc;n vederea sesizării Camerei Deputaților, pentru formularea cererii de &icirc;ncuviințare a reținerii și arestării preventive a deputatului <b>MARKO ATTILA GABOR</b>, cu privire la săv&acirc;rșirea a 3 infracțiuni de abuz &icirc;n serviciu, cu consecințe deosebit de grave, dacă funcționarul public a obținut un folos necuvenit pentru sine sau pentru altul.</span> 
<br /> 
<br /> 
<span class="tab">Cererea procurorilor anticorupție are &icirc;n vedere faptul că, &icirc;n acest moment, există aspecte din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 12.01.2015, Guvernul Rom&acirc;niei – Autoritatea Națională pentru Restituirea Proprietăților a sesizat Direcția Națională Anticorupție cu privire la faptul că, &icirc;n decursul anului 2009, Curtea de Conturi a Rom&acirc;niei a efectuat un control la Autoritatea Națională pentru Restituirea Proprietăților, control ce a avut ca obiect fundamentarea și utilizarea fondurilor alocate pentru plata despăgubirilor &icirc;n anul 2008, constat&acirc;ndu-se că rapoartele de evaluare a imobilelor pentru care s-au acordat despăgubiri conform Legii nr. 247/2005 nu au respectat cerințele Standardelor Internaționale de Evaluare cu privire la estimarea valorii de piață a imobilelor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul MARKO ATTILA GABOR, &icirc;mpreună cu ceilalți membri ai Comisiei Centrale pentru Stabilirea Despăgubirilor, a emis &icirc;n cazul a trei dosare, titluri de despăgubire pe baza unor rapoarte de evaluare care nu au respectat cerințele Standardelor Internaționale de Evaluare cu privire la estimarea valorii de piață a imobilelor și nici prevederile art. 10 alin. 6 și 7 din Legea nr. 247/2005, privind reforma &icirc;n domeniile proprietății și justiției, precum și unele măsuri adiacente, supraevalu&acirc;nd bunurile imobile respective cu suma totală de aproximativ 75.000.000 euro, cu această sumă fiind prejudiciat bugetul de stat concomitent cu obținerea unor despăgubiri necuvenite de către titularii și cesionarii drepturilor de despăgubire.</span> 
<br /> 
<br /> 
<span class="tab">Concret:</span> 
<br /> 
<span class="tab">- La data de 04.12.2008, &icirc;n condițiile sus menționate, membrii Comisiei Centrale pentru Stabilirea Despăgubirilor au aprobat raportul de evaluare &icirc;ntocmit de expertul evaluator Neculai Nistor, &icirc;n dosarul &icirc;nregistrat sub. nr. 8745/CC/2006, prin care a fost stabilită o valoare a terenului &icirc;n suprafață de 55.390 metri pătrați de 84.546.000 lei (1526 lei/ metru pătrat), prin supraevaluarea acestuia cu suma de 13.127.430 euro, echivalentul a 48.399.522 lei, prejudiciind cu această sumă bugetul de sta și facilit&acirc;nd obținerea unor avantaje patrimoniale de către două persoane.</span> 
<br /> 
<span class="tab">- La data de 10.11.2008, &icirc;n condițiile sus menționate, membrii Comisiei Centrale pentru Stabilirea Despăgubirilor au aprobat raportul de evaluare &icirc;ntocmit de expertul evaluator Drulă Dorin Cornel, &icirc;n dosarul de despăgubire &icirc;nregistrat sub nr. 26600/CC/2006, prin care a fost stabilită o valoare a terenului de 1.535 metri pătrați și construcție demolată de 2.137.636 euro, respectiv 7.851.965 lei, prin supraevaluarea acestora cu suma de 1.730.554 euro, echivalentul a 6.510.865 lei prejudiciind cu această sumă bugetul de stat și facilit&acirc;nd obținerea unor avantaje patrimoniale necuvenite de către o persoană.</span> 
<br /> 
<span class="tab">- La data de 02.09.2008, &icirc;n condițiile sus menționate, membrii Comisiei Centrale pentru Stabilirea Despăgubirilor au aprobat raportul de evaluare &icirc;ntocmit de expertul evaluator Hanu Alexandru-Florin &icirc;n dosarul de despăgubire nr. 13653/FFCC/2008, prin care a fost stabilită o valoare a terenului de 20,5 hectare, situat pe raza fostei comune Dudești – Cioplea, actualmente sector 3 București, de 104.640.072 euro (375.050.942 lei) prin supraevaluarea acestuia cu suma de aproximativ 60 milioane euro, prejudiciind cu această sumă bugetul de stat și facilit&acirc;nd obținerea unor avantaje patrimoniale necuvenite de către trei persoane.</span> 
<br /> 
<br /> 
<span class="tab"><b>Precizăm că anterior, Camera Deputaţilor a &icirc;ncuviinţat arestarea preventivă a inculpatului Marko Attila Gabor pentru infracţiunea de abuz &icirc;n serviciu cu consecinţe deosebit de grave, &icirc;ntr-un alt dosar penal (comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=5695"><u>nr. 1808/VIII/3</u></a> din 15 decembrie 2014), faţă de care procurorii anticorupție au dispus disjungerea şi continuarea cercetărilor &icirc;n prezenta cauză, &icirc;n care cercetările au fost extinse şi cu privire la infracțiunile menționate mai sus.</b></span> 
<br /> 
<span class="tab"><b>Din ansamblul activităţilor desfăşurate p&acirc;nă &icirc;n prezent, a rezultat că inculpatul se sustrage activităţilor de urmărire penală, părăsind teritoriul Rom&acirc;niei.</b></span> 
<br /> 
<span class="tab">Cererea de &icirc;ncuviințare a reținerii și arestării preventive a fost formulată av&acirc;nd &icirc;n vedere că sunt &icirc;ndeplinite condițiile prevăzute de Codul de procedură penală.</span> 
<br /> 
<span class="tab">Cererii transmise i-au fost atașate referatul &icirc;ntocmit de procurorii din cadrul Direcției Naționale Anticorupție care efectuează cercetări &icirc;n cauză, &icirc;mpreună cu dosarul cauzei, &icirc;n copie certificată.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6993052621322896332:-9210463767100836631" autocomplete="off" />
</form></body>
</html>
