<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>9 februarie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 15/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>STĂNESCU IULIAN</b>, administrator al S.C. CONTRUST PROD S.R.L. Răzvad, &icirc;n sarcina căruia s-au reţinut infracţiunile de folosire şi prezentare de documente false av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene, &icirc;nşelăciune, uz de fals, instigare la fals intelectual şi fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab">- <b>NICOLAE TUDOR</b>, inspector control &icirc;n cadrul Administraţiei Finanţelor Publice T&acirc;rgovişte, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual, complicitate la infracţiunea de folosire şi prezentare de documente false av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene şi complicitate la infracţiunea de &icirc;nşelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea situaţie de fapt:</span> 
<br /> 
<span class="tab">La data de 23 aprilie 2004, la solicitarea inculpatului Stănescu Iulian – reprezentant legal al S.C. CONTRUST PROD S.R.L. Răzvad, inculpatul Nicolae Tudor – &icirc;n calitate de şef al Administraţiei Finanţelor Publice T&acirc;rgovişte, a completat şi eliberat un certificat de atestare fiscală pentru persoane juridice prin care a atestat, &icirc;n fals, că societatea respectivă nu &icirc;nregistra debite restante la bugetul consolidat al statului, deşi, la acel moment, agentul economic figura &icirc;n evidenţă cu datorii &icirc;n valoare de 72.167.429 ROL.</span> 
<br /> 
<span class="tab">La data de 11 mai 2004, inculpatul Stănescu Iulian a prezentat acest certificat de atestare fiscală Agenţiei SAPARD - Biroul Regional pentru Implementarea Programelor SAPARD T&acirc;rgovişte odată cu cererea de finanţare a Proiectului <i>„&Icirc;nfiinţare cabană pentru turism piscicol categoria de clasificare 2 flori/10 camere/15 locuri de cazare”</i> comuna Comişani, judeţ D&acirc;mboviţa. Ca urmare, acest proiect a fost declarat eligibil şi a fost &icirc;ncheiat contractul de finanţare nerambursabilă, inculpatul Stănescu Iulian devenind responsabil de proiect.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul derulării acestui contract, &icirc;n perioada 19 iulie – 30 august 2004, inculpatul Stănescu Iulian a semnat &icirc;n calitate de preşedinte al comisiei de evaluare a ofertelor şi, ulterior, a prezentat Autorităţii Contractante procesele-verbale de adjudecare a ofertelor privind achiziţii serviciu proiectare, dirigenţie de şantier, achiziţii de bunuri şi de lucrări, faptă ce a avut ca rezultat obţinerea finanţării nerambursabile. Toate aceste acte aveau un conţinut nereal referitor la &icirc;ntrunirea comisiei de evaluare a ofertelor şi stabilirea societăţilor c&acirc;ştigătoare.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat Autorităţii Contractante este &icirc;n sumă de 320.595,98 lei <b>(87.000 euro)</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus măsura sechestrului asigurător asupra bunurilor imobile aparţin&acirc;nd inculpatului Stănescu Iulian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria T&acirc;rgovişte</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7587127631276653314:685185179815448411" autocomplete="off" />
</form></body>
</html>
