<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>30 aprilie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 95/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>aprilie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată, &icirc;n legătură cu infracţiunea de evaziune fiscală care a provocat un <b>prejudiciu de peste 7 milioane de euro bugetului de stat</b>, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">- <b>DUMITRACHE MIRCEA</b>, aflat &icirc;n perioada de &icirc;ntrerupere pentru 90 zile a executării unei pedepse de 3 ani şi 4 luni &icirc;nchisoare, recidivist, &icirc;n sarcina căruia au fost reţinute două infracţiuni de evaziune fiscală, două infracţiuni de uz de fals, două infracţiuni de fals privind identitatea, precum şi infracţiunile de &icirc;nşelăciune, fals privind identitatea şi uz de fals</span> 
<br /> 
<span class="tab">- <b>SIMA SORIN</b>, administrator al unor societăţi comerciale cu sediul &icirc;n Ploieşti, &icirc;n sarcina căruia au fost reţinute infracţiunile de evaziune fiscală, uz de fals şi fals privind identitatea</span> 
<br /> 
<span class="tab">- <b>NAE CONSTANTIN</b>, consilier superior &icirc;n cadrul Direcţiei Generale a Finanţelor Publice Prahova, &icirc;n sarcina căruia a fost reţinută infracţiunea de neglijenţă &icirc;n serviciu</span> 
<br /> 
<span class="tab">- 16 inculpaţi, &icirc;n sarcina cărora a fost reţinută infracţiunea de mărturie mincinoasă: Avram Adrian, conducător auto la SC CENTRUM SRL Oradea, &icirc;n prezent plecat &icirc;n Italia, Bănică Cristian Claudiu, Calabal&icirc;c Dragoş, &icirc;n prezent plecat &icirc;n Italia, Cernat Ionel, Coman Stelian, Marin Gheorghe, Mărăcineanu Eugen, Miriţă Marius Cristian, Neagu Roberto Daniel, Păun Cristian, P&icirc;rvan Ion, P&icirc;rvan George Sorin, P&icirc;rvan Nicolae, Timaru Vasile, Voicovici Marius, toţi conducători auto la SC DON INTERNATIONAL IMPEX SRL Ploieşti şi Voicilă Victor Daniel, conducător auto la SC CAR TRANS SRL Ploieşti</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţii <b>Dumitrache Mircea</b> şi <b>Sima Sorin</b>, folosind identităţi false, au devenit asociaţi unici şi administratori al SC M.M. HOLDING SOFT SRL, iar Dumitrache Mircea şi al societăţilor SC CRIS NAV 2005 SRL, SC ANA SERV TOP SRL. Totodată, cei doi au declarat fictiv sediul social al acestor societăţi comerciale prin prezentarea unor contracte de &icirc;nchiriere false pentru de a se sustrage de la efectuarea verificărilor financiare. &Icirc;n perioada noiembrie 2005-martie 2006, inculpaţii au achiziţionat &icirc;n regim de scutire de la plata accizelor, prezent&acirc;nd autorizaţii false de utilizator final, motorină eurodiesel de la SC PETROM SA – Sucursala Petrobrazi, jud. Prahova, respectiv depozitul Cristian judeţul Braşov, pe care au livrat-o ulterior altor societăţi comerciale la un preţ incluz&acirc;nd acciza, fără să &icirc;nregistreze &icirc;n contabilitate veniturile obţinute. Prin neplata obligaţiilor fiscale, inculpaţii au produs un prejudiciu bugetului consolidat al statului de 26.632.620 RON, echivalentul a <b>7,290,416.36 euro</b>, reprezent&acirc;nd accize, TVA şi impozit pe profit.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii decembrie 2005, folosind o identitate falsă, inculpatul <b>Dumitrache Mircea</b> a depus mai multe documente false &icirc;n baza cărora a obţinut &icirc;n mod fraudulos suma de 20.000 RON, sub formă de &icirc;mprumut de la CEC, neramburs&acirc;nd, p&acirc;nă &icirc;n prezent, nicio sumă de bani.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, inculpatul <b>Nae Constantin</b>, &icirc;n calitate de consilier superior &icirc;n cadrul Direcţiei Generale a Finanţelor Publice Prahova şi desemnat ca reprezentant fiscal pentru SC PETROM SA – Antrepozitul Fiscal Petrobrazi, nu a realizat acte de verificare a relaţiei comerciale dintre SC PETROM SA – Sucursala Petrobrazi şi SC CRIS NAV 2005 SRL Constanţa. Acest lucru a permis ca, &icirc;n baza unor autorizaţii de utilizator false, SC CRIS NAV 2005 SRL Constanţa să achiziţioneze, &icirc;n regim de scutire de la plata accizelor, motorină tip eurodiesel pe care a livrat-o, contrar scopului declarat, altor societăţi comerciale la un preţ incluz&acirc;nd acciza, cu consecinţa prejudicierii bugetului de stat.</span> 
<br /> 
<span class="tab">Fiind audiaţi &icirc;n calitate de martori &icirc;n prezenta cauză, inculpaţii <b>Avram Adrian</b>, <b>Bănică Cristian Claudiu</b>, <b>Calabal&icirc;c Dragoş</b>, <b>Cernat Ionel</b>, <b>Coman Stelian</b>, <b>Marin Gheorghe</b>, <b>Mărăcineanu Eugen</b>, <b>Miriţă Marius Cristian</b>, <b>Neagu Roberto Daniel</b>, <b>Păun Cristian</b>, <b>P&icirc;rvan Ion</b>, <b>P&icirc;rvan George Sorin</b>, <b>P&icirc;rvan Nicolae</b>, <b>Timaru Vasile</b>, <b>Voicilă Victor Daniel</b> şi <b>Voicovici Marius</b> au făcut afirmaţii mincinoase şi nu au dat informaţii reale şi complete privind la beneficiarii şi locaţiile unde au transportat şi descărcat motorina achiziţionată de SC CRIS NAV 2005 SER, SC ANA SERV TOP SRL şi SC M.M. HOLDING SOFT SRL, &icirc;n perioada noiembrie 2005 – martie 2006. &Icirc;n felul acesta, ei au &icirc;mpiedicat procurorii să descopere toate persoanele implicate &icirc;n fraudarea bugetului de stat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Pentru judecarea cauzei a fost sesizată Judecătoria Braşov.</b></span> 
<br /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpatului <b>IOVA MIRCEA</b>, administrator la S.C. ,,IOVITEC TRANS” SRL Viişoara jud. Cluj, &icirc;n sarcina căruia au fost reţinute următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune &icirc;n convenţii, cu consecinţe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- emitere a unui cec fără a avea la tras disponibil suficient ori de a dispune altfel de disponibilul avut mai &icirc;nainte de trecerea termenelor fixate pentru prezentare, &icirc;n formă continuată (32 de acte materiale), faptă prevăzută de art. 84 alin.1 pct. 2 din Legea 59/1934 asupra cecului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 16 septembrie 2006 – 23 octombrie 2006, inculpatul Iova Mircea, &icirc;n calitate de asociat unic şi administrator la SC „IOVITEC TRANS” SRL Viişoara, jud. Cluj, i-a indus &icirc;n eroare pe reprezentanţii S.C. „MECHEL C&Acirc;MPIA TURZII” SA, cu ocazia derulării unui contract de v&acirc;nzare-cumpărare privind furnizarea de produse laminate. &Icirc;n concret, inculpatul a prezentat date eronate reprezentanţilor MECHEL C&Acirc;MPIA TURZII cu privire la bonitatea firmei sale, determin&acirc;ndu-i să-i livreze materiale de construcţii (oţel beton, profile de oţel, s&acirc;rmă de diferite tipuri şi dimensiuni) &icirc;n valoare de <b>10.378.907,29 RON (aproximativ 2.965.402 euro)</b>. Aceste materiale ar fi trebuit să fie achitate prin emiterea a 30 de cecuri emise de firma inculpatului (postdatate la 30 de zile), pentru care, &icirc;nsă, nu exista &icirc;n cont suma necesară decontării. Pentru acest motiv, &icirc;n intervalul mai – octombrie 2006, aceste cecuri au fost refuzate la plată.</span> 
<br /> 
<span class="tab">Prin acelaşi rechizitoriu s-a mai reţinut că, &icirc;n intervalul mai - octombrie 2006, inculpatul Iova Mircea a mai emis 32 de file cec &icirc;n beneficiul S.C. „MECHEL C&Acirc;MPIA TURZII” SA, S.C. BENIDORM TRANS S.R.L. Turda (pentru achitarea unui contract de livrare de combustibil) şi al S.C. SEVASE TRANS S.R.L. Turda (pentru un contract de livrare de piese auto), fără a avea &icirc;n cont suma necesară decontării acestor instrumente de plată, av&acirc;nd drept consecinţă respingerea acestora de la plată.</span> 
<br /> 
<span class="tab">S.C.„MECHEL C&Acirc;MPIA TURZII” s-a constituit parte civilă &icirc;n cauză cu suma totală de 18.010.541,63 RON (din care 10.369.907,29 RON preţ datorat şi suma de 7.640.634,34 RON penalităţi).</span> 
<br /> 
<span class="tab">S.C.BENIDORM TRANS S.R.L. Turda s-a constituit parte civilă cu suma de 163.714,48 RON.</span> 
<br /> 
<span class="tab">&Icirc;n ceea ce priveşte prejudiciul creat &icirc;n dauna S.C. SEVASE TRANS S.R.L, &icirc;n sumă de 10.300,5 RON, acesta a fost recuperat parţial, motiv pentru care firma păgubită nu s-a mai constituit parte civilă.</span> 
<br /> 
<span class="tab">Pentru recuperarea prejudiciului creat, s-a dispus luarea de măsuri asiguratorii prin sechestrarea unor imobile aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Pentru judecarea cauzei a fost sesizat Tribunalul Cluj.</b></span> 
<br /> 
<br /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpatului <b>RADOVICI CONSTANTIN DAN</b>, asociat şi administrator al mai multor societăţi comerciale din judeţul Vrancea, &icirc;n sarcina căruia a fost reţinută infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 27 noiembrie 2002, &icirc;ntre Ministerul Dezvoltării şi Prognozei, &icirc;n calitate de Autoritate Contractantă, Agenţia pentru Dezvoltare Regională a Regiunii Sud-Est Brăila, &icirc;n calitate de Autoritate de Implementare şi Inspectoratul de Stat Teritorial pentru Persoane cu Handicap Vrancea a fost &icirc;ncheiat un contract ce avea ca obiect finanţarea din fonduri PHARE a proiectului intitulat „<i>…şi NOI putem să muncim!</i>” . Scopul proiectului a fost acela de a integra socio-profesional un grup de 30 de persoane tinere, cu forme uşoare de handicap, persoane instituţionalizate &icirc;ntr-un centru de ocrotire aflat &icirc;n coordonarea Inspectoratului de Stat Teritorial pentru Persoane cu Handicap Vrancea.</span> 
<br /> 
<span class="tab">Conform planului de acţiune din proiect, prima activitate ce s-a impus a fi efectuată a fost amenajarea şi dotarea spaţiului &icirc;n care urma să se desfăşoare cursul de calificare a grupului ţintă.</span> 
<br /> 
<span class="tab">Pentru realizarea acestei activităţi, Serviciul Public Judeţean de Asistenţă Socială (S.P.J.A.S.) Vrancea a organizat o licitaţie de execuţie lucrări, la care au depus oferte trei firme din Focşani controlate de inculpatul Radovici Constantin Dan, &icirc;n sensul că inculpatul fie era acţionarul majoritar, alături de alţi membri ai familiei sale, fie ocupa o funcţie de conducere &icirc;n firma respectivă.</span> 
<br /> 
<span class="tab">La data de 26 august 2003, inculpatul Radovici Constantin Dan, &icirc;nainte de participarea la această licitaţie, a făcut o declaraţie inexactă privind &icirc;ndeplinirea tuturor criteriilor de eligibilitate, respectiv de a nu avea niciun potenţial conflict de interese sau vreo relaţie cu oricare dintre părţile participante la licitaţie.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, deşi nu respecta criteriile impuse pentru selecţie, licitaţia a fost c&acirc;ştigată de S.C. RAIA SEREX S.R.L. Focşani (una din firmele ofertante), cu care S.P.J.A.S. Vrancea a &icirc;ncheiat contractul de execuţie de lucrări pentru amenajarea unui atelier de croitorie şi a unui birou de consiliere, &icirc;n valoare de 11.900 Euro.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării Lucrărilor Publice şi Locuinţelor s-a constituit parte civilă &icirc;n cauză cu suma de <b>45.688,34 euro</b>, reprezent&acirc;nd &icirc;ntreaga sumă avansată pentru derularea proiectului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Pentru judecarea cauzei a fost sesizată Judecătoria Focşani.</b></span> 
<br /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpatului <b>BUDUROI DANIEL</b>, administrator şi/sau asociat al SC TEXCOLOR SRL Codlea, jud. Braşov şi SC GLASS DESIGN SRL Braşov, &icirc;n sarcina căruia a fost reţinută infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 28 aprilie 2004, inculpatul Buduroi Daniel a fost abilitat să &icirc;ntocmească toate documentele necesare obţinerii unei finanţări RICOP pentru derularea proiectului „<i>Fabrică de mobilă cu utilaje moderne conform normelor U.E.</i>”, prin programului PHARE – RICOP, proiectul urm&acirc;nd a fi implementat &icirc;n comuna Cristian, jud. Braşov, &icirc;ntr-un spaţiu const&acirc;nd &icirc;n hală de producţie şi teren de 1.000 m2, &icirc;nchiriat de la SC GLASS DESIGN SRL.</span> 
<br /> 
<span class="tab">După semnarea contractului de asistenţă financiară nerambursabilă din data de 29.04.2004 şi a actelor adiţionale, inculpatul a prezentat documente inexacte pentru justificarea sumei de 119.959 lei - <b><i>echivalentul a 34.000 euro</i></b> ce reprezintă contravaloarea a două utilaje ce urmau a fi utilizate &icirc;n derularea proiectului. &Icirc;n concret, prin tranzacţii succesive, inculpatul Buduroi Daniel a transferat utilajele respective din patrimoniul SC GLASS DESIGN SRL (firma care achiziţionase bunurile anterior semnării contractului) &icirc;n cel al SC TEXCOLOR SRL, efectu&acirc;nd doar livrări scriptice, prin intermediul unei alte firme private. Inculpatul a folosit această „metodă” deoarece, prin participarea firmei sale S.C. GLASS DESIGN S.R.L., la licitaţia de achiziţionare de utilaje (licitaţie organizată de beneficiarul proiectului, S.C. TEXCOLOR S.R.L., firmă &icirc;n care inculpatul era asociat) s-ar fi generat un evident conflict de interese ce ar fi condus la respingerea finanţării.</span> 
<br /> 
<span class="tab">Ministerul Economiei şi Finanţelor, Oficiul de Plăţi şi Contracte PHARE s-a constituit parte civilă cu suma de <b><i>34.000 euro şi accesoriile aferente</i></b>. Pe parcursul cercetărilor, inculpatul Buduroi Daniel a achitat acest prejudiciu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Pentru judecarea cauzei a fost sesizată Judecătoria Braşov.</b></span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2605">hotărâri definitive din
                                15 decembrie 2010<br /></a><a href="/comunicat.xhtml?id=4356">comunicate-hotărâri de condamnare din
                                26 septembrie 2013<br /></a><a href="/comunicat.xhtml?id=2130">comunicate-hotărâri de condamnare din
                                15 decembrie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8485111493113521065:7041527208877830128" autocomplete="off" />
</form></body>
</html>
