<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>17 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1098/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest la domiciliu, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>RADULY ROBERT – KALMAN</b>, primar al municipiului Miercurea Ciuc, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit (3 infracțiuni),</span> 
<br /> 
<span class="tab">- conflict de interese, </span> 
<br /> 
<br /> 
<span class="tab"><b>SZOKE DOMOKOS</b>, viceprimar al municipiului Miercurea Ciuc, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, (4 infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals material &icirc;n &icirc;nscrisuri oficiale. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie-octombrie 2014, &icirc;n calitate de primar, inculpatul Raduly Robert-Kalman a aprobat ilegal o autorizație de construcție pe baza unor documentații incomplete, aferente reabilitării/modernizării unui imobil &icirc;n care &icirc;și desfășoară activitatea filiala din Miercurea Ciuc a Universității Sapientia.</span> 
<br /> 
<span class="tab">Acest lucru s-a produs și ca urmare a relațiilor existente &icirc;ntre inculpatul Raduly Robert-Kalman și conducerea instituției de &icirc;nvățăm&acirc;nt, primarul fiind și cadru didactic la filiala din municipiu a universității respective. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 – 2011, inculpații Raduly Robert-Kalman și Szoke Domokos, &icirc;n calitate de primar, respectiv viceprimar, au aprobat efectuarea de plăți nejustificate, &icirc;n mai multe tranșe, &icirc;n favoarea S.C. Topo Service S.A. &icirc;n lipsa recepției legale a lucrărilor de cadastru general efectuate de această firmă. Plățile nejustificate s-au efectuat &icirc;n baza unui contract &icirc;ncheiat &icirc;ntre primăria Miercurea Ciuc cu S.C. Topo Service S.A., &icirc;n care s-a menționat inițial prețul de 640.904 lei, majorat la 961.304 lei prin act adițional.</span> 
<br /> 
<span class="tab">Actele &icirc;ntocmite de S.C. Topo Service S.A., pentru care aceasta a primit sumele de bani menționate &icirc;n contractul și actul adițional &icirc;ntocmit, nu au avut ca rezultat deschiderea cărților funciare ori realizarea unei evidențe actualizate de cadastru și publicitate imobiliară la nivelul mun. Miercurea Ciuc, fiind prejudiciat bugetul local cu sumele de bani achitate pentru lucrări lipsite de valoare juridică și finalitate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2014, inculpatul Szoke Domokos, viceprimar al municipiului Miercurea Ciuc, a determinat modificarea ilegală, &icirc;n favoarea unui om de afaceri, a unui contract de &icirc;nchiriere ce avea ca obiect &icirc;nchirierea de către o societate comercială a unui spațiu comercial proprietate privată a administrației locale Miercurea Ciuc, utilizat de societate ca punct de lucru.</span> 
<br /> 
<span class="tab">La data de 22 iunie 2014, inculpatul Szoke Domokos a fost solicitat de persoana respectivă să altereze conținutul contractului de &icirc;nchiriere, pentru a permite chiriașului să sub&icirc;nchirieze parte din imobil, &icirc;ncălc&acirc;ndu-se astfel prevederile contractuale inițiale, adoptate printr-o hotăr&acirc;re a Consiliu Local.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul a dat ordin unei subordonate din cadrul Compartimentului de evidență a patrimoniului, concesionări și &icirc;nchirieri, să modifice ilegal paragraful care făcea referire la interdicția sub&icirc;nchirierii, lucru pe care aceasta din urmă l-a și făcut.</span> 
<br /> 
<span class="tab">Ulterior, la data de 02 iulie 2014, inculpatul Szoke Domokos, cu &icirc;ncălcarea atribuțiilor de serviciu și &icirc;n mod nelegal, a aprobat două contracte de sub&icirc;nchiriere &icirc;ncheiate de firma omului de afaceri cu două societăți comerciale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatul Szoke Domokos, &icirc;n calitate de președinte al Comisiei de evaluare a ofertelor depuse la o licitație organizată de primăria Miercurea Ciuc pentru atribuirea unui contract de lucrări de amenajare zonă verde, &icirc;n valoare estimată de 1.320.170 lei, a acceptat și declarat c&acirc;știgătoare o ofertă neconformă depusă de către S.C. Garden Center Grup S.R.L. din București, iar ulterior a semnat acte administrative pe baza cărora au fost aprobate decontări ilegale &icirc;n favoarea firmei, &icirc;n temeiul unei documentații neconforme realității care atesta lucrări pentru suprafață de teren de 100 mai mare dec&acirc;t cea reală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2014 - 2015, inculpații Raduly Robert-Kalman și Szoke Domokos au folosit c&acirc;te un autoturism de serviciu, din dotarea primăriei, pentru a se deplasa strict &icirc;n interes personal, de la domiciliul lor din Miercurea Ciuc, &icirc;n diferite locații din țară. </span> 
<br /> 
<span class="tab">Cheltuielile cu combustibilul, imputate Primăriei Mun. Miercurea Ciuc, constituie prejudiciu material cauzat instituției publice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost instituită măsura asigurătorie a sechestrului asupra mai multor bunuri imobile ce aparțin inculpaților Raduly Robert – Kalman și Szoke Domokos.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Harghita, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2216372035119203267:1741881461932757425" autocomplete="off" />
</form></body>
</html>
