<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>26 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1162/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂȚOI NECULAI</b>, primar al municipiului Pașcani (actualmente deputat &icirc;n Parlamentul Rom&acirc;niei), <b>CONSTANTINESCU FLORIN</b> (actualmente senator &icirc;n Parlamentul Rom&acirc;niei), <b>AGACHE (fostă P&Icirc;NZARI) NINA</b>, <b>BUCOVANU (fostă DUMITRIU) IRINA</b>, <b>DUMEA FERONIM EDUARD</b>, <b>HUȚANU (fostă SANDU) GEORGETA</b>, <b>SIMION CONSTANTIN</b>, <b>SOFIAN (fostă LOGHIN) DORINA și TOMA VIOREL</b>, consilieri locali &icirc;n cadrul Primăriei municipiului Pașcani, la data faptei, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BODOAȘCĂ MIHAI</b>, șef Serviciu Finanțe Publice Locale Pașcani, <b>DAMIAN DUMITRU</b>, consilier &icirc;n cadrul Serviciului Finanțe Publice Locale Pașcani, <b>POSTOLACHI (fostă NICULIȚE) ELENA SILVIA</b> și <b>PRISACARU VASILE</b>, ingineri &icirc;n cadrul Primăriei municipiului Pașcani, <b>APOSTOL NICOLAE</b>, <b>CENTEA (fostă PARASCHIV) LILIANA</b>, <b>COJOCARU CONSTANTIN</b>, <b>IONIȚĂ IOAN</b>, <b>PLEȘCA VASILE</b>, <b>RĂUȚ DĂNUȚ</b>, <b>RUSU LEONARD și S&Icirc;RBU DANIEL</b>, consilieri locali &icirc;n cadrul Primăriei municipiului Pașcani, la data faptei, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab"><b>BABA (fostă NECHIFOR) IULIA</b>, contabil la S.C. „AGROCOMPLEX LUNCA PAȘCANI” S.A. Pașcani, la data faptei, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu cu consecințe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>PANTAZI DUMITRU</b>, viceprimar al municipiului Pașcani și acționar majoritar al S.C. „AGROCOMPLEX LUNCA PAȘCANI” S.A. Pașcani, <b>PĂVĂLUCĂ IOAN</b>, <b>CASANDRA (fostă MAHMOTE) ELENA și MORARU (fostă VR&Acirc;NCEANU) Z&Icirc;NA</b>, director general, director economic, respectiv director comercial la S.C. „AGROCOMPLEX LUNCA PAȘCANI” S.A. Pașcani, <b>LUNGU CRISTINA și TABARCEA (fostă LUPU) IONELA-LAURA</b>, consilieri locali &icirc;n cadrul Primăriei municipiului Pașcani, la data faptei, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab"><b>ZUZAN MIRCEA</b>, Secretar al Consiliului Local al municipiului Pașcani, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu cu consecințe deosebit de grave, &icirc;n formă continuată, participație improprie la abuz &icirc;n serviciu cu consecințe deosebit de grave și instigare la fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab"><b>NEGRESCU (fostă SPATARIU) NICOLETA</b>, consilier &icirc;n cadrul Serviciul Administrației Publice - aparatul de specialitate al primarului municipiului Pașcani, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de instigare la fals material &icirc;n &icirc;nscrisuri oficiale și instigare la fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>V&Icirc;NGĂ COSTINEL</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab"><b>SC „AGROCOMPLEX LUNCA PAȘCANI” SA Pașcani</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu cu consecințe deosebit de grave, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 6 octombrie 1997, &icirc;ntre Consiliul Local al Municipiului Pașcani (reprezentat de inculpații Rățoi Neculai – primar și Zuzan Mircea – secretar) și SC „Agrocomplex Lunca Pașcani” SA a fost &icirc;ncheiat un contract de &icirc;nchiriere conform căruia:</span> 
<br /> 
<span class="tab">- obiectul contractului este preluarea &icirc;n chirie a suprafeței de 60 ha teren arabil, situat &icirc;n cuva baraj Siret;</span> 
<br /> 
<span class="tab">- durata contractului este de 5 ani;</span> 
<br /> 
<span class="tab">- prețul de &icirc;nchiriere se va calcula anual av&acirc;nd ca bază cantitatea de 500 kg gr&acirc;u la hectar &icirc;nmulțită cu prețul pieței libere la 1 kg de gr&acirc;u la momentul plății;</span> 
<br /> 
<span class="tab">- plata se va face p&acirc;nă la data de 1 septembrie a anului &icirc;n curs;</span> 
<br /> 
<span class="tab">- &icirc;nt&acirc;rzierile la plată a sumei necesare penaliza cu penalități zilnice de 5 % din suma datorată, după data de 1 septembrie a anului &icirc;n curs.</span> 
<br /> 
<span class="tab">Printr-un act adițional, &icirc;ncheiat ulterior, s-a stabilit ca termenul de &icirc;nchiriere să fie prelungit cu &icirc;ncă cinci ani, &icirc;ncep&acirc;nd cu luna octombrie 2002.</span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul executării contractului și a actului adițional, respectiv la nivelul lunii septembrie 2007, SC „Agrocomplex Lunca Pașcani” SA a acumulat datorii de 15.000 lei și penalități contractuale &icirc;n valoare de 947.950 lei către Consiliul Local al Municipiului Pașcani.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere datoriile acumulate, aferente derulării contractului de &icirc;nchiriere respectiv, &icirc;n cursul anului 2007 reprezentanții legali ai SC „Agrocomplex Lunca Pașcani” SA au solicitat, &icirc;n mai multe r&acirc;nduri, primăriei Pașcani, exonerarea de la plată a redevenței și a &icirc;nt&acirc;rzierilor aferente, motiv&acirc;nd &icirc;nregistrarea unor calamități naturale &icirc;n anii 2000, 2002, 2003 și 2005.</span> 
<br /> 
<span class="tab">Ca urmare a acestor solicitări, la data de 14 septembrie 2007, inculpații Postolachi Elena-Silvia și Prisacaru Vasile au &icirc;ntocmit și semnat un referat prin care au propus „scutirea de plată pentru sumele datorate de SC „Agrocomplex Lunca Pașcani” SA, pentru suprafața de 60 ha, &icirc;nchiriate conform contractului de &icirc;nchiriere și a actului adițional la contract, pentru anii sus-menționați, prelungirea contractului de &icirc;nchiriere și corelarea acestuia cu legislația &icirc;n vigoare”. Acest referat a fost prezentat primarului municipiului Pașcani – Rățoi Neculai – care l-a aprobat, după care acest referat a fost &icirc;naintat Serviciului Finanțe Publice Locale din cadrul Primăriei Municipiului Pașcani spre a fi analizat.</span> 
<br /> 
<span class="tab">La data de 18 septembrie 2007, inculpații Bodoașcă Mihai și Damian Dumitru, au &icirc;ntocmit și semnat un referat cu privire la acordarea de facilități fiscale SC „Agrocomplex Lunca Pașcani” SA prin care au propus, următoarele:</span> 
<br /> 
<span class="tab">- scutirea la plata chiriei pentru anii 2002, 2003, 2005 și 2007, ani afectați de calamități naturale;</span> 
<br /> 
<span class="tab">- scutirea de la plata tuturor majorărilor de &icirc;nt&acirc;rziere calculate pentru neplata la termenul prevăzut &icirc;n contract.</span> 
<br /> 
<span class="tab">De asemenea, prin același referat (ce a fost aprobat de către inculpatul Rățoi Neculai), inculpații Bodoașcă Mihai și Damian Dumitru au solicitat Consiliului Local Municipal Pașcani „să analizeze și să dispună”.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, la data de 19 septembrie 2007 Comisia Economică, Buget, Finanțe din cadrul Consiliului Local al Municipiului Pașcani s-a &icirc;ntrunit &icirc;n ședința la care au participat inculpații: Dumea Eronim-Eduard, Tabarcea Ionela-Laura și Lungu Cristina, Constatinescu Florin, Huțanu Georgeta respectiv Sofian Dorina, ocazie cu care au &icirc;ntocmit și semnat un referat prin care au avizat „materialul privind scutirea la plată pentru sumele datorate la bugetul local de către SC „Agrocomplex Lunca Pașcani” SA”.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași zi, membrii comisiei juridice din cadrul Consiliului Local al Municipiului Pașcani, constituită din inculpații Constantinescu Florin Bucovanu Irina și Toma Viorel, Agache Nina respectiv Simion Constantin au &icirc;ntocmit și semnat un referat prin care au constatat că proiectul de hotăr&acirc;re privind scutirea de plată pentru sumele datorate de SC „Agrocomplex Lunca Pașcani” SA, pentru anii afectați de calamități naturale, prelungirea contractului de &icirc;nchiriere și corelarea acestuia cu legislația &icirc;n vigoare se &icirc;ncadrează &icirc;n prevederile legale &icirc;n vigoare. </span> 
<br /> 
<span class="tab">La aceeași dată, Consiliul Local al Municipiului Pașcani s-a &icirc;ntrunit &icirc;n ședință extraordinară, la lucrări particip&acirc;nd: inculpații Rățoi Neculai, Pantazi Dumitru (la momentul respectiv era asociat al SC „Agrocomplex Lunca Pașcani” SA), Zuzan Mircea, Agache Nina, Apostol Nicolae, Centea Liliana, Cojocaru Constantin, Constantinescu Florin, Doroagă Corneliu, Dumea Eronim-Eduard, Bucovanu Irina, Ioniță Ioan, Lungu Cristina, Pleșca Vasile, Răuț Dănuț, Rusu Leonard, Sandu Georgeta, S&icirc;rbu Daniel, Simion Constantin, Sofian Dorina, Tabarcea Ionela-Laura și Toma Viorel.</span> 
<br /> 
<span class="tab">Cu ocazia discutării proiectului de hotăr&acirc;re privind scutirea la plată a datoriilor pe care societatea respectivă le avea față de bugetul local (15.000 lei chirie și 947.050 lei reprezent&acirc;nd majorări de &icirc;nt&acirc;rziere), inculpatul Pantazi Dumitru a adus clarificări privind motivele neplății majorărilor de &icirc;nt&acirc;rziere, pentru a crea aparența legalității acestui demers, &icirc;n scopul obținerii unor foloase necuvenite firmei respective.</span> 
<br /> 
<span class="tab">La finalul acestei ședințe s-a votat &icirc;n sensul adoptării unui proiect de hotăr&acirc;re prin care a fost aprobată „scutirea la plată pentru sumele datorate de SC „Agrocomplex Lunca Pașcani” SA bugetului local al municipiului Pașcani reprezent&acirc;nd chiria datorată pentru anii 2002, 2003, 2005 și 2007 și a tuturor majorărilor de &icirc;nt&acirc;rziere datorate pentru neplata &icirc;n termen a obligațiilor din contractul de &icirc;nchiriere”.</span> 
<br /> 
<span class="tab">După emiterea hotăr&acirc;rii Consiliului Local, la data de 25 septembrie 2007, Serviciul Finanțe Publice Locale Pașcani a procedat la ștergerea datoriilor respectivei persoane juridice &icirc;n sumă totală de 962.950 lei (15.000 lei reprezent&acirc;nd debit curent și 947.950 lei reprezent&acirc;nd penalități contractuale).</span> 
<br /> 
<span class="tab">La data de 29 octombrie 2007, Instituția Prefectului Județului Iași a formulat o acțiune &icirc;n contencios administrativ prin care a solicitat Tribunalului Iași anularea ca nelegală a hotăr&acirc;rii respective, despre formularea acestei acțiuni fiind informat Consiliului Local al Municipiului Pașcani și Primarul Municipiului Pașcani.</span> 
<br /> 
<span class="tab">La data de 31 octombrie 2007, inculpatul Zuzan Mircea, &icirc;n calitate de Secretar al Consiliului Local al Municipiului Pașcani, &icirc;n ședința Consiliul Local, cu intenție, a indus &icirc;n eroare pe inculpatul Rățoi Neculai (ordonator principal de credite și funcționar &icirc;nsărcinat cu urmărirea veniturilor unității administrativ teritoriale pe care o reprezenta), inform&acirc;ndu-l că a notificat Serviciul Finanțe Publice Locale (dar și Serviciul Financiar, Buget, Contabilitate) cu privire la suspendarea de drept a dispozițiilor cuprinse &icirc;n hotăr&acirc;rea din data de 19.09.2007, deși nu a făcut acest lucru.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, l-a determinat pe inculpatul Rățoi Neculai să nu dispună măsuri de urmărire a veniturilor pe care bugetul local al Municipiului Pașcani trebuia să le realizeze &icirc;n baza contractului &icirc;ncheiat cu SC Agrocomplex Lunca Pașcani SA. </span> 
<br /> 
<span class="tab">Urmare a faptului că inculpatul Zuzan Mircea nu a notificat Serviciul Finanțe Publice Locale cu privire la această situație de fapt, nu au fost dispuse măsuri de repunere pe rol și de urmărire a debitului respectiv, iar la data de 08.09.2011 s-a &icirc;mplinit termenul de prescripție a dreptului la acțiune pe care &icirc;l avea Consiliul Local al Municipiului Pașcani față de debitorul SC Agrocomplex Lunca Pașcani SA.</span> 
<br /> 
<span class="tab">Cu toate că p&acirc;nă la soluționarea cauzei, actul administrativ atacat de prefect era suspendat de drept, debitele SC „Agrocomplex Lunca Pașcani” SA nu a fost re&icirc;nscrise &icirc;n evidențele Serviciului Finanțe Publice Locale Pașcani.</span> 
<br /> 
<span class="tab">Prin decizia civilă din 08.09.2008, Curtea de Apel Iași a respins recursurile formulate de Consiliul Local al Municipiului Pașcani și SC „Agrocomplex Lunca Pașcani” SA, mențin&acirc;nd soluția instanței de fond, de admitere a cererii Prefectului Județului Iași &icirc;n sensul anulării hotăr&acirc;rii respective.</span> 
<br /> 
<span class="tab">Suma datorată bugetului local de către SC „Agrocomplex Lunca Pașcani” SA este de 2.045.950 lei (echivalentul sumei de 481.887,56 euro), din care suma de 15.000 lei constituie chiria restantă iar, suma de 2.030.950 lei constituită din penalități de &icirc;nt&acirc;rziere) reprezent&acirc;nd, pe de o parte, paguba suferită de Consiliul Local al Municipiului Pașcani, și, pe de altă parte, folosul obținut de SC „Agrocomplex Lunca Pașcani” SA.</span> 
<br /> 
<span class="tab"> &Icirc;n perioada aprilie – mai 2012, inculpații Zuzan Mircea și Negrescu Nicoleta, cu intenție, au determinat-o pe inculpata Oneață Monica, funcționar din cadrul Primăriei Municipiului Pașcani – Biroul Administrație Publică – compartiment registratură, să falsifice condica de evidență a corespondenței Serviciului Finanțe Publice Locale Pașcani pentru a crea aparența comunicării către acest serviciu a unei adrese din data de 31.10.2007.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpata Negrescu Nicoleta, cu știință, &icirc;n scopul creării aparenței comunicării către Serviciul Buget, Financiar, Contabilitate a adresei menționate mai sus, a determinat-o pe inculpata Marcovschi-Mahu Daniela, angajată a acestui serviciu, să menționeze &icirc;n fals faptul că a primit acest document la data de 05.11.2007.</span> 
<br /> 
<span class="tab">Un alt exemplar al acestei adrese ce conținea o simplă semnătură olografă a fost „trimis” &icirc;n aceleași condiții și Serviciului Finanțe Publice Locale Pașcani</span> 
<br /> 
<span class="tab">Pe timpul cercetărilor s-a stabilit că semnătura de primire aparține inculpatului V&icirc;ngă Costinel, care &icirc;și desfășura activitatea &icirc;n cadrul acelui serviciu.</span> 
<br /> 
<span class="tab">La data de 25 martie 2015, inculpatul V&icirc;ngă Costinel, fiind audiat &icirc;n prezenta cauză &icirc;n calitate de martor, a făcut declarații mincinoase referitoare la persoana care a executat semnătura olografă pe adresa respectivă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii sechestrului asigurător și poprire asupra bunurilor mobile și imobile aparțin&acirc;nd inculpaților: Agache Nina, Apostol Nicolae, Baba Iulia, Bodoașcă Mihai, Bucovanu Irina, Casandra Elena, Centea Liliana, Cojocaru Constantin, Constantinescu Florin, Damian Dumitru, Dumea Eronim-Eduard, Huțanu Georgeta, Ioniță Ioan, Lungu Cristina, Moraru Z&icirc;na, Pantazi Dumitru, Păvălucă Ioan, Pleșca Vasile, Postolachi Elena-Silvia, Prisacaru Vasile, Rățoi Neculai, Răuț Dănuț, Rusu Leonard, Simion Constantin, S&icirc;rbu Daniel, Sofian Dorina, Tabarcea Ionela-Laura, Sc „Agrocomplex Lunca Pașcani” SA Pașcani, Județul Iași, Zuzan Mircea și Toma Viorel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au dispus sesizarea Tribunalului Iași, &icirc;n baza dispozițiilor art.483 Cod procedură penală, cu acordurile de recunoaștere a vinovăției inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab">- ONEAȚĂ MONICA, &icirc;n sarcina căreia s-a reținut infracțiunea de fals intelectual, </span> 
<br /> 
<span class="tab">- MARCOVSCHI-MAHU DANIELA, &icirc;n sarcina căreia s-a reținut infracțiunea de fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleși, inculpatele Oneață Monica și Marcovschi-Mahu Daniela au declarat expres că recunosc comiterea faptelor reținute &icirc;n sarcina lor, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și sunt de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">- 1 (un) an &icirc;nchisoare cu am&acirc;narea aplicării pedepsei pe durata unui termen de supraveghere de 2 ani, &icirc;n cazul inculpatei Oneață Monica,</span> 
<br /> 
<span class="tab">- 8 luni &icirc;nchisoare cu am&acirc;narea aplicării pedepsei pe durata unui termen de supraveghere de 2 ani, &icirc;n cazul inculpatei Marcovschi-Mahu Daniela.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6779">comunicate-hotărâri de condamnare din
                                14 octombrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4921043419813268181:8595837275037017569" autocomplete="off" />
</form></body>
</html>
