<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 aprilie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 323/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>FIERARU EUGEN</b>, executor judecătoresc &icirc;n cadrul Biroul Executorului Judecătoresc „Fieraru Eugen”, din municipiul Pitești, județul Argeș, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, cu consecinţe deosebit de grave, </span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave, </span> 
<br /> 
<br /> 
<span class="tab"><b>BĂLAN SERGIU-FLORIN</b>, fost director executiv la S.C. UZINELE SODICE GOVORA S.A. (&icirc;n prezent S.C. UZINELE SODICE GOVORA-CIECH CHEMICAL GROUP S.A.), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, cu consecinţe deosebit de grave, </span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>ARDEIAŞ LIVIU</b>, avocat &icirc;n cadrul Baroului Teleorman, arestat preventiv &icirc;n lipsă, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, cu consecinţe deosebit de grave, </span> 
<br /> 
<span class="tab">- tentativă la două infracţiuni de &icirc;nşelăciune, cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- fals intelectual prevăzut &icirc;n Legea contabilităţii,</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"><b>COCAINĂ MIHAI-ANDREI</b>, avocat &icirc;n cadrul Baroului Argeş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave, </span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>VĂITIŞ COSTEL</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-a reţinut tentativă la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 - 2012, inculpații Ardeiaș Liviu, avocat &icirc;n cadrul Baroului Teleroman, Cocaină Mihai Andrei, avocat &icirc;n cadrul Baroului Argeș, Fieraru Eugen, executor judecătoresc la Pitești și Bălan Sergiu Florin, fost director executiv la S.C. UZINELE SODICE GOVORA S.A., au constituit o asociere infracțională prin care au urmărit obţinerea de sumei totale de <b>26.436.603,09 lei</b>, prin inducerea &icirc;n eroare a funcționarilor unor agenții bancare din București, Sibiu și Pitești şi a reprezentanţilor S.C. UZINELE SODICE GOVORA S.A. </span> 
<br /> 
<span class="tab">Planul &icirc;n baza căruia inculpaţii doreau să obţină aceşti bani viza demararea unor proceduri de executare silită a unor creanţe, reprezent&acirc;nd cheltuieli de judecată stabilite de instanțele civile &icirc;n favoarea inculpatului Bălan Sergiu Florin, creanţe ale cărora valori (&icirc;ntre 11,15 lei şi 25.194 lei) erau &icirc;n mod vădit disproporţionate faţă de valoarea cheltuielilor de executare. &Icirc;n acest scop, inculpaţii au emis facturi şi chitanţe pentru sume de bani care nu aveau acoperire &icirc;n realitatea obiectivă, &icirc;n cadrul unor proceduri de executare silită, cu titlu de aşa-zise cheltuieli de executare, cheltuieli care derivau şi se succedau dintr-un proces &icirc;n altul, după un principiu „tip carusel”, fiind urmăriţi debitori solvabili din categoria băncilor sau companiilor petroliere.</span> 
<br /> 
<br /> 
<span class="tab">Procedurile de executare au fost derulate prin biroul executorului judecătoresc Fieraru Eugen şi inculpații au &icirc;ncheiat &icirc;ntre ei mai multe contracte fictive (de asistență juridică și de prestări servicii), onorariile acestor contracte fiind stabilite la valoarea totală de 26.436.603,09 lei. Din aceşti bani, &icirc;n modalitatea descrisă mai sus, inculpaţii au dob&acirc;ndit de la S.C. UZINELE SODICE GOVORA S.A. suma de 2.036.797,09 lei şi au &icirc;ncercat să obţină suma totală de 24.400.000 lei de la mai multe unităţi bancare fără să &icirc;ncaseze aceşti bani ca urmare a opoziției funcționarilor bancari şi a faptului că executarea fusese suspendată provizoriu de către instanța de judecată. </span> 
<br /> 
<br /> 
<span class="tab">Independent de faptele descrise mai sus, &icirc;n mod similar, &icirc;n cursul anului 2007, inculpatul Ardeiaş Liviu a &icirc;ncheiat cu inculpatul Văitiş Costel un contract de asistenţă juridică pentru a-l reprezenta &icirc;ntr-un proces aflat pe rolul Tribunalului Giurgiu, &icirc;n contradictoriu cu o societate comercială. &Icirc;n baza acestui contract, Ardeiaş Liviu a emis o factură fiscală şi o chitanţă pentru suma de 350.000 lei, cu titlu de onorariu. Deşi această sumă nu a fost achitată niciodată de inculpatul Văitiş Costel, Ardeiaş Liviu a demarat procedurile de obţinere pe cale judecătorească, de la firma respectivă, a acestei sume cu titlu de cheltuieli de judecată, &icirc;nsă Tribunalul Bucureşti a redus suma solicitată de la 350.000 lei la 5.000 lei.</span> 
<br /> 
<span class="tab">Actele de urmărire penală efectuate &icirc;n cauză au stabilită că, &icirc;n perioada 2007 şi p&acirc;nă &icirc;n prezent, inculpatul Ardeiaş Liviu nu a evidenţia &icirc;n contabilitatea cabinetului său de avocatură operaţiunile comerciale efectuate.</span> 
<br /> 
<br /> 
<span class="tab">Părţile vătămate Uzinele Sodice Govora – Ciech Chemical Group S.A., SC OMV PETROM SA şi ING s-au constituit părţi civile &icirc;n procesul penal cu suma totală de 4.161.573,24 lei.</span> 
<br /> 
<br /> 
<span class="tab">La data de 11 octombrie 2012, procurorii anticorupție au dispus reținerea inculpaților Fieraru Eugen, Bălan Sergiu Florin și Cocaină Mihai Andrei pe o perioadă de 24 de ore (comunicatul <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3579"><u>nr. 731/VIII/3 din 12 octombrie 2012</u></a>).</span> 
<br /> 
<span class="tab">La data de 12 octombrie 2012, Curtea de Apel București a luat față de inculpații Fieraru Eugen, Cocaină Mihai-Andrei, Bălan Sergiu-Florin măsura obligării de a nu părăsi țara pe un termen de 30 de zile, măsură care a fost prelungită succesiv de către procurori.</span> 
<br /> 
<span class="tab">La data de 15 octombrie 2012, Curtea de Apel București a dispus față de inculpatul Ardeiaș Liviu arestarea preventivă &icirc;n lipsă pe un termen de 30 de zile de la data punerii &icirc;n executare a mandatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7015">comunicate-hotărâri de condamnare din
                                25 noiembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7605524581187578596:-4920824272145361523" autocomplete="off" />
</form></body>
</html>
