<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>14 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1602/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată a 19 inculpați (persoane fizice și juridice), &icirc;n legătură cu un presupus prejudiciu de peste 30 de milioane de lei &icirc;n dauna Consiliului Județean Constanța și a peste 1 milion de lei &icirc;n dauna statului rom&acirc;n, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINESCU NICUȘOR DANIEL</b>, președintele Consiliului Județean Constanța (arestat &icirc;n altă cauză), &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă continuată (6 infracțiuni),</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>TĂICUȚU FELICIA</b>, director general al Direcției Generale Economico - Financiare din cadrul Consiliului Județean Constanța, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă continuată (5 infracțiuni),</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>CENUȘĂ TITI</b>, arhitect șef &icirc;n cadrul Direcției Generale de Urbanism și Lucrări Publice a Consiliului Județean Constanța, SIMION LUCIAN, șef al Serviciului Utilități Publice din cadrul Consiliului Județean Constanța și VLĂDUCĂ CONSTANTIN, inginer &icirc;n cadrul Serviciului Utilități Publice din cadrul Consiliului Județean Constanța, &icirc;n sarcina cărora s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă continuată (4 infracțiuni),</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>G&Acirc;MBUȚEANU ADRIAN GEORGE</b>, director general al Regiei Autonomă Județeană de Drumuri și Poduri Constanța și <b>ENE GICĂ</b>, inginer silvic &icirc;n cadrul Regiei Autonomă Județeană de Drumuri și Poduri Constanța, &icirc;n sarcina cărora s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu &icirc;n formă continuată (4 infracțiuni),</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab">Regia Autonomă Județeană de Drumuri și Poduri Constanța, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu &icirc;n formă continuată (4 infracțiuni),</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>COMAN VICTOR AURELIAN</b> și <b>POPA DANIEL DAN</b>, administratori al SC Rom Coman SRL, &icirc;n sarcina cărora s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu &icirc;n formă continuată (2 infracțiuni),</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- transmitere fictivă a părților sociale &icirc;n scopul sustragerii de la urmărirea penală,</span> 
<br /> 
<span class="tab">- evaziune fiscală (3 infracțiuni),</span> 
<br /> 
<span class="tab">- spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>SC ROM COMAN SRL</b>, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu &icirc;n formă continuată (2 infracțiuni),</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab"><b>DARIE RUXANDRA LUMINIȚA</b>, notar public, &icirc;n sarcina căreia s-a reținut infracțiunea de complicitate la spălarea banilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>ONESCU FLORIN GEORGEL</b>, primar al comunei Lipnița, jud. Constanța și GEILEANU NELA, secretar al comunei Lipnița, jud. Constanța, &icirc;n sarcina cărora s-a reținut infracțiunea de abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab"><b>ȚIȚIMEAUA IONUȚ</b>, director general al Direcției Generale de Administrație Publică și Juridică din cadrul Consiliului Județean Constanța, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>SC STOP SRL</b>, &icirc;n sarcina căreia, s-a reținut infracțiunea de complicitate la abuz &icirc;n serviciu &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>ZELCA COSTICĂ</b>, administrator al SC STOP SRL, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la abuz &icirc;n serviciu &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>P&Acirc;RVU TUDOREL</b> și <b>GAVRILĂ DIMA BOGDAN TEONIU</b>, directori generali ai Direcției Buget Finanțe din cadrul Consiliului Județean Constanța, &icirc;n sarcina cărora s-a reținut infracțiunea de complicitate la abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 24.03.2014, inculpatul Constantinescu Nicușor Daniel, &icirc;n calitate de președinte al Consiliului Județean Constanța, R.A.J.D.P. Constanța și G&acirc;mbuțeanu Adrian George au constituit un grup infracțional organizat, la care ulterior au aderat și o parte din restul inculpaților, av&acirc;nd ca scop săv&acirc;rșirea unor infracțiuni &icirc;ndreptate &icirc;mpotriva intereselor economice ale Consiliului Județean Constanța.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Constantinescu Nicușor Daniel și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu care decurgeau din calitatea de președinte al Consiliului Județean Constanța, determin&acirc;nd un prejudiciu &icirc;n dauna Consiliului județean Constanța &icirc;n valoare de 30.782.039 lei, &icirc;n sensul &icirc;n care:</span> 
<br /> 
<br /> 
<span class="tab">a. &Icirc;n perioada 14 mai 2012 – 11 septembrie 2012, a făcut plăți nelegale către Regia Autonomă Județeană Drumuri și Poduri Constanța, &icirc;n cadrul proiectului de interes public județean „Caravana estivală a județului Constanța”, &icirc;n cuantum de 1.239.987,60 lei. &Icirc;n acest caz, efectuarea plăților s-a realizat, &icirc;n multe situații, fără ca lucrările achitate să aibă vreo legătură cu obiectivele proiectului (realizarea de perdele forestiere, reabilitare terenuri degradate, conservare biodiversitate naturală, dezvoltarea turismului ecvestru etc), fără a fi respectate prevederile din H.C.J. nr. 148/2010 și ale Protocolului de colaborare cu autorități ale administrației publice și instituții, respectiv RA ROMSILVA, R.A.J.D.P. Constanța și SC R.A.J.A. SA și fără să existe documentațiile tehnico-economice legale, devize de ofertă și procese verbale de recepție care să ateste realitatea lucrărilor executate &icirc;n cele 31 de localități, conformitatea acestora cu cerințele tehnico-economice și fără date și informații privind coordonatele cadastrale aferente lucrărilor realizate. Exemple:</span> 
<br /> 
<span class="tab">&Icirc;n urma cercetării la fața locului, s-a stabilit că pe parcelele 165 și 189, ambele &icirc;n comuna Saraiul, unde se afirma că fuseseră &icirc;nființate perdele de protecție, nu existau asemenea lucrări. Pe parcela 165 au fost identificate urmele unei culturi care nu vegetase niciodată, iar pe parcela 189 nu au fost identificate nici măcar urme ale unei asemenea perdele. &Icirc;n realitate, pomii au fost plantați &icirc;n curtea bisericii din comuna Siliștea de către elevi și de beneficiarii ajutoarelor sociale și nu de către angajații R.A.J.D.P. Constanța.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n orașul H&acirc;rșova, &icirc;n primăvara anului 2011, s-au primit de la Consiliul Județean Constanța 10.000 de puieți de salc&acirc;m (și nu 27.000 astfel cum se arată &icirc;n memoriu) care au fost plantați de populația orașului (și nu de către angajații R.A.J.D.P. Constanța)</span> 
<br /> 
<span class="tab">&Icirc;n anul 2012, comunei Ciobanu i-au fost livrați, de către Consiliul Județean Constanța, 1500 de pomi fructiferi care au fost plantați &icirc;n curtea școlii din localitate, precum și 25.000 de puieți de salc&acirc;m.</span> 
<br /> 
<br /> 
<span class="tab">Dintre aceștia din urmă, aproximativ 14.000 de bucăți au fost &icirc;ncredințați unor persoane fizice care i-au plantat pe terenurile lor, iar restul au fost plantați pe drumul dintre H&acirc;rșova și comuna Ciobanu. Aceștia din urmă au fost m&acirc;ncați de animale sau au fost defrișați &icirc;n toamna anului 2012, &icirc;mpreună cu ceilalți copaci de pe marginea drumului.</span> 
<br /> 
<br /> 
<span class="tab">b. &Icirc;n perioada 23 iulie 2012 – 07 noiembrie 2012, &icirc;n cadrul Programului județean de cercetare și refacere a plantațiilor de pomi fructiferi, a efectuat, prin trei ordine de plată, plăți nelegale către R.A.J.D.P. Constanța &icirc;n cuantum de 773.519,09 lei. Caracterul nelegal al plăților succesive, efectuate &icirc;n perioada respectivă de Consiliul Județean Constanța, către R.A.J.D.P. Constanța, derivă at&acirc;t din absența oricăror documente justificative (&icirc;n sensul legislației specifice aplicabile &icirc;n materie), care să ateste realitatea lucrărilor facturate și achitate, c&acirc;t și din nerespectarea flagrantă a condițiilor, obligațiilor și obiectivelor programului &icirc;n cadrul căruia au fost făcute plățile analizate, impuse prin H.C.J.C nr. 300/2010.</span> 
<br /> 
<span class="tab">c. &Icirc;n perioada 21 aprilie 2011 – 11 septembrie 2012, a efectuat, prin mai multe acte, plăți nelegale către R.A.J.D.P. Constanța &icirc;n cuantum total de 1.675.847,95 lei, &icirc;n legătură cu lucrările de &icirc;mpădurire efectuate pe raza comunei Independența, jud. Constanța. Caracterul nelegal al plăților succesive, efectuate &icirc;n această perioadă de Consiliul Județean Constanța, către R.A.J.D.P. Constanța, rezultă, pe de o parte, din nerespectarea condițiilor impuse de Hotăr&acirc;rile de Consiliu Județean și dispozițiile Legii nr.46/2008, privind programele și proiectele legate de &icirc;mpăduriri și &icirc;nființarea de perdele de protecție iar, pe de altă parte, din lipsa documentelor justificative impuse de lege pentru corecta efectuare a plăților respective.</span> 
<br /> 
<span class="tab">d. &Icirc;n perioada 2010 – 2012, a efectuat plăți nelegale către R.A.J.D.P. Constanța &icirc;n cuantum de 20.254.603,36 lei, reprezent&acirc;nd contravaloarea unor lucrări de &icirc;mpădurire, fără a fi &icirc;ndeplinite condițiile impuse prin H.C.J. Constanța nr.310/2009 și H.C.J. Constanța nr.402/2009 și fără a exista documente justificative &icirc;ntocmite &icirc;n condițiile legii. La baza achitării presupuselor lucrări de &icirc;mpăduriri efectuate pe raza jud. Constanța, de la bugetul U.A.T.J. Constanța către R.A.J.D.P. Constanța, au stat mai multe documente contabile emise de inculpații Coman Victor Aurelian și Popa Daniel Dan, administratori ai SC Rom Coman SRL.</span> 
<br /> 
<span class="tab">&Icirc;n data de 16 iulie 2013, inculpații Coman Victor Aurelian și Popa Daniel Dan au cesionat &icirc;n mod fictiv părțile sociale ale SC Rom Coman SRL către o persoană de condiție socială modestă, analfabet, cu scopul de a se sustrage de la urmărirea penală.</span> 
<br /> 
<span class="tab">e. &Icirc;n perioada 10.09.2012 – 24.03.2014, a &icirc;ncălcat dispozițiile legale care interzic plata &icirc;n avans, din fonduri publice, pentru achiziția de imobile, precum și pe cele ale prevederilor procesului verbal de negociere. Mai mult, inculpatul a modificat natura actului juridic &icirc;ncheiat cu SC Stop SRL, administrată de inculpatul Zelca Costică, din contract de v&acirc;nzare cumpărare &icirc;n antecontract de v&acirc;nzare cumpărare, data la care Consiliul Județean Constanța urma să dob&acirc;ndească dreptul de folosință asupra a 25 de apartamente și a făcut plăți nelegale către societatea comercială amintită &icirc;n cuantum de 5.187.156,29 lei. Un alt beneficiu important de care s-a bucurat SC Stop SRL, de pe urma activității ilicite a inculpatului Constantinescu Nicușor Daniel, a fost am&acirc;narea cu 5 ani a momentului la care ar fi trebuit să achite impozitul pe profit și taxa pe valoare adăugată, corespunzătoare valorii tuturor celor 25 de apartamente.</span> 
<br /> 
<span class="tab">f. &Icirc;n perioada 2010 – 2012, a făcut plăți nelegale către SC Domeniul Public și Privat Județean Constanța, &icirc;n cuantum total de 1.650.925,04 lei. Această sumă de bani reprezenta contravaloarea &icirc;nchirierii a unui număr de 11 autoturisme, cu &icirc;ncălcarea prevederilor legale care impuneau limitarea consumului de carburanți și a numărului de autoturisme pentru toate instituțiile publice, inclusiv pentru consiliile județene (la un număr de șase autoturisme cu un consum lunar pe autoturism de 150 litri benzină/motorină) și interdicția &icirc;nchirierii de autoturisme de către toate instituțiile publice.</span> 
<br /> 
<br /> 
<span class="tab">La data de 17 iulie 2009, inculpatul Constantinescu Nicușor Daniel a dob&acirc;ndit Portul Izvoarele, &icirc;n numele Consiliului Județean Constanța, printr-un contract de v&acirc;nzare-cumpărare, autentificat la biroul inculpatei Darie Ruxandra Luminița, ambii cunosc&acirc;nd că bunul tranzacționat provenea din săv&acirc;rșirea unei infracțiuni de abuz &icirc;n serviciu comisă de către primarul comunei Lipnița, inculpatul Onescu Florin Georgel și de către secretarul acestei unități administrativ teritoriale, inculpata Geileanu Nela.</span> 
<br /> 
<span class="tab">La data de 28 septembrie 2007, inculpații Onescu Florin Georgel și Geileanu Nela și-au &icirc;ncălcat atribuțiile de serviciu prin includerea nelegală a Portului Izvoarele &icirc;n categoria bunurilor care aparțineau domeniului privat al comunei, deși acesta aparține, potrivit legii, domeniului public al statului, fiind inalienabil, imprescriptibil și insesizabil.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, a fost provocat un prejudiciu statului rom&acirc;n &icirc;n cuantum de 1.269.486,85 lei.</span> 
<br /> 
<br /> 
<span class="tab">La comiterea infracțiunilor de abuz &icirc;n serviciu, inculpatul Constantinescu Nicușor Daniel a fost ajutat de ceilalți inculpați, cu funcții de conducere &icirc;n cadrul U.A.T.J. Constanța, care și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, după cum urmează:</span> 
<br /> 
<span class="tab">- Tăicuțu Felicia, nu a urmărit legalitatea cheltuielilor angajate de la bugetul U.A.T.J., &icirc;n cadrul programelor arătate, &icirc;mprejurări care au dus la plata nelegală a sumelor de bani amintite, către R.A.J.D.P. Constanța.</span> 
<br /> 
<span class="tab">- Cenușă Titi, Simion Lucian și Vlăducă Constantin nu au verificat respectarea și aplicarea corectă a tehnologiilor de execuție, a contractelor și normelor tehnice &icirc;n vigoare și au admis la plată lucrări corespunzătoare din punct de vedere calitativ și cantitativ.</span> 
<br /> 
<span class="tab">- G&acirc;mbuțeanu Adrian George a emis facturile care au condus la plata nelegală a sumelor de bani de către U.A.T.J. Constanța către R.A.J.D.P. Constanța.</span> 
<br /> 
<span class="tab">- Țițimeaua Ionuț a &icirc;ncălcat dispozițiile legale care interzic plata &icirc;n avans din fonduri publice pentru achiziția de imobile, prevederile procesului verbal de negociere și a modificat natura actului juridic &icirc;ncheiat cu SC Stop SRL, contribuind astfel la efectuarea de plăți nelegale către societatea comercială amintită.</span> 
<br /> 
<span class="tab">- P&acirc;rvu Tudorel și Gavrilă Dima Bogdan Teoniu i-au ajutat pe inculpații Constantinescu Nicușor Daniel și Tăicuțu Felicia să comită infracțiunea de abuz &icirc;n serviciu reținută &icirc;n sarcina lor, prin semnarea unor acte adiționale, &icirc;n legătură cu contractul de &icirc;nchiriere al celor 11 autoturisme.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 01.09.2011 – 03.03.2014, inculpații Popa Daniel Dan și Coman Victor Aurelian, &icirc;n calitate de administratori ai SC Rom Coman SRL, au omis să evidențieze &icirc;n documentele financiar contabile ale societății venituri obținute din relațiile comerciale avute cu R.A.J.D.P. Constanța, &icirc;n cuantum de 23.786.168,62 lei, au evidențiat &icirc;n actele contabile ale SC Rom Coman SRL, cheltuieli care nu au la bază operațiuni reale, respectiv cheltuieli cu plata zilierilor, dividende fictive, retrageri de la bancomat, plăți către entități afiliate fără documente justificate, &icirc;n cuantum total de 20.182.023,62 lei și au executat evidențe contabile duble, folosind &icirc;nscrisuri, respectiv Registre de evidență a zilierilor și „borderouri de plată muncitori zilieri”, provoc&acirc;nd astfel un prejudiciu bugetului de stat &icirc;n cuantum total de 7.672.957,62 lei, echivalent a 1.710.918,82 euro.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Finanțelor Publice s-a constituit parte civilă &icirc;n cauză cu suma de 1.269.486,85 lei, raportat la prejudiciul adus statului.</span> 
<br /> 
<br /> 
<span class="tab">Consiliul Județean Constanța nu a comunicat p&acirc;nă &icirc;n prezent, dacă se constituie parte civilă &icirc;n cauză, raportat la prejudiciul &icirc;n valoare de 30.782.039 lei, deși i s-a solicitat acest lucru.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au dispus măsura sechestrului asigurător asupra unor bunuri imobile ce aparțin inculpaților: Darie Ruxandra Luminița, Onescu Florin Georgel, Țițimeaua Ionuț, Simion Titi, Coman Victor Aurelian, Zelcă Costică, P&acirc;rvu Tudorel și Cenușă Titi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel București, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză și de a se lua măsura preventivă a interdicției inițierii ori, după caz, suspendării procedurii de dizolvare sau lichidare a SC Rom Coman SRL.</b></span> 
<br /> 
<br /> 
<span class="tab">Menționăm că inculpatul Constantinescu Nicușor Daniel face și obiectul altor două dosare penale, pentru infracțiuni similare, trimise spre judecare (<a href="http://www.pna.ro/comunicat.xhtml?id=4836">comunicat nr. 510 din 25 aprilie 2014</a>, respectiv <a href="http://www.pna.ro/comunicat.xhtml?id=4907">664 din 27 mai 2014</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1662097485053586390:-5881699598926150308" autocomplete="off" />
</form></body>
</html>
