<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>14 decembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 927/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpatei <b>VERGU MELANIA</b>, fost consilier personal al Ministrului Educației, Cercetării, Tineretului și Sportului și administrator și asociat al SC EDU TIM CONSULTANȚĂ EUROPEANĂ SRL, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declarații false, inexacte sau incorecte care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- conflict de interese.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 8 octombrie 2008, inculpata Vergu Melania, &icirc;n calitate de administrator și asociat al SC EDU TIM CONSULTANȚĂ EUROPEANĂ SRL, a formulat la Autoritatea de Management pentru Programul Operațional Sectorial pentru Dezvoltarea Resurselor Umane (AMPOSDRU) o cerere de finanțare &icirc;n vederea obținerii de fonduri europene și, cu această ocazie, a prezentat la Autoritatea de management documente și declarații inexacte &icirc;n care a consemnat date nereale referitoare la condițiile pe care le &icirc;ndeplinea firma sa &icirc;n vederea accesării de fonduri acordate prin programul POSDRU (ex. număr de angajați, profitul și cifra de afaceri, experiența &icirc;n domeniul formării profesionale etc.).</span> 
<br /> 
<span class="tab">Ca urmare, SC EDU TIM CONSULTANȚĂ EUROPEANĂ SRL a devenit beneficiar de fonduri europene &icirc;n vederea punerii &icirc;n practică a proiectului intitulat „<i>Practică să &icirc;nveți, &icirc;nvață să practici</i>”.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul acestui proiect, &icirc;n cererea de rambursare din data de 1 iulie 2010, inculpata Vergu Melania a menționat date nereale referitoare la munca prestată &icirc;n vederea obținerii de date referitoare la programele de pregătire practică pentru elevi și studenți. &Icirc;n realitate, acestea date au fost obținute de Vergu Melania care, &icirc;n calitatea sa de consilier personal al Ministrului &icirc;nvățăm&acirc;ntului, a formulat două adrese către unitățile de &icirc;nvățăm&acirc;nt superior și inspectoratele școlare.</span> 
<br /> 
<span class="tab">De asemenea, Vergu Melania, &icirc;n calitate de reprezentant al SC EDU TIM CONSULTANȚĂ EUROPEANĂ SRL, a mai formulat alte două cereri de rambursare &icirc;n care a consemnat date nereale referitoare la cheltuielile efectuate &icirc;n cadrul proiectului.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, SC EDU TIM CONSULTANȚĂ EUROPEANĂ SRL a obținut pe nedrept suma totală de 6.492.653 lei, reprezent&acirc;nd fonduri europene și de la bugetul național. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra a două imobile aparțin&acirc;nd inculpatei Vergu Melania.</span> 
<br /> 
<span class="tab">Prin același rechizitoriu, procurorii au dispus scoaterea de sub urmărirea penală a &icirc;nvinuitului Vergu Ioan-Teodor, director și asociat al SC EDU TIM CONSULTANȚĂ EUROPEANĂ SRL, pentru infracțiunile reținute &icirc;n sarcina sa, &icirc;ntruc&acirc;t, din probele administrate pe parcursul urmăririi penale, s-a stabilit că acesta nu a cunoscut aspectele nereale și inexacte inserate de Vergu Melania &icirc;n cererile de finanțare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7777">comunicate-hotărâri de condamnare din
                                26 septembrie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4860516931064378777:-1410287087390976367" autocomplete="off" />
</form></body>
</html>
