<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>15 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 826/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>mai 2016</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1.Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>CRAP IOAN</b>, la data faptei adjunct al şefului Inspectoratului Judeţean de Poliţie (IPJ) Suceava, sub aspectul săv&acirc;rşirii infracţiunii folosirea sau prezentarea cu rea-credință de documente ori declarații false inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2013, inculpatul Crap Ioan a depus cu rea-credință la Agenţia de Plăţi şi Intervenţie pentru Agricultură mai multe documente inexacte și incomplete, &icirc;n scopul de a obține &icirc;n mod injust sume de bani &icirc;n cadrul schemelor unice de sprijin pe suprafață, pentru o suprafaţă de teren agricol, pe care nu-l deținea &icirc;n totalitate.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n 2010, inculpatul a depus documente pentru 38,38% din suprafaţa solicitată, &icirc;n anul 2011 pentru 35,71% din suprafaţă, iar &icirc;n anii 2012-2013 pentru 78,88% din suprafaţa solicitată.</span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpatul Crap Ioan a obținut pe nedrept fonduri din bugetul general al Uniunii Europene și de la bugetul de stat &icirc;n valoare totală de 86.697,77 lei, sumă cu care Agenţia de Plăţi şi Intervenţie din Agricultură s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra unui imobil ce aparține inculpatului Crap Ioan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Suceava, cu propunere de a se menține măsura asigurătorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2.Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>PETCU CRISTIAN SILVIU</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- mărturie mincinoasă, </span> 
<br /> 
<span class="tab">- favorizarea infractorului,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 04 decembrie 2015, inculpatul Petcu Cristian Silviu a fost audiat &icirc;n calitate de martor, &icirc;n dosarul 2920/113/2014 aflat pe rolul Curții de Apel Galați ( &icirc;n care sunt judecate trei persoane pentru infracțiuni de corupţie), &icirc;n contextul organizării examenului de bacalaureat, sesiunea august – septembrie 2014.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această &icirc;mprejurare, inculpatul Petcu Cristian Silviu, sub prestare de jurăm&acirc;nt, a prezentat declarații care contravin probelor administrate &icirc;n cauză, contravin propriilor declarații date &icirc;n cursul urmăririi penale și aspectelor pe care acesta le cunoștea.</span> 
<br /> 
<span class="tab">Prin această atitudine, inculpatul a urmărit &icirc;ngreunarea aflării adevărului, a tragerii la răspundere penală și inducerea &icirc;n eroare a instanței de judecată, &icirc;mprejurări de natură a ușura situația juridică a inculpaților cercetați &icirc;n dosarul aflat pe rolul instanței anterior amintite.</span> 
<br /> 
<span class="tab">Dosarul penal aflat &icirc;n prezent &icirc;n stadiu de judecare la instanță și &icirc;n care Petcu Cristian Silviu a fost audiat ca martor a fost mediatizat prin comunicatul nr. 1552/VIII/3 din data de 03 noiembrie 2014, la finalizarea anchetei fiind trimiși &icirc;n judecată 3 inculpați, pentru infracțiuni de dare și luare de mită, &icirc;n contextul organizării examenului de bacalaureat, sesiunea august – septembrie 2014.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Brăila.</b></span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3.Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>STOICU LUCIAN - VIOREL</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 14 mai 2013, inculpatul Stoicu Lucian - Viorel a depus la Agenția de Plăți și Intervenție pentru Agricultură mai multe documente &icirc;n fals, &icirc;n scopul de a obține &icirc;n mod injust sume de bani &icirc;n cadrul schemei unice de sprijin pe suprafață, pentru o suprafaţă de 46,71 ha teren agricol, pe care nu-l deținea &icirc;n realitate.</span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, inculpatul Stoicu Lucian - Viorel a &icirc;ncasat nelegal suma de 25.901,18 lei, cu titlu de plăţi pentru schemele de sprijin pe suprafaţă - SAPS, alocată din Fondul European Garantare Agricolă - FEGA, şi suma de 4.119,14 lei, alocată de la Bugetul Naţional, cu titlu de plăţi naţionale directe complementare – PNDC 1(culturi &icirc;n teren arabil).</span> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie din Agricultură s-a constituit parte civilă &icirc;n cauză cu suma totală de 30.021, 32 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra unui imobil ce aparține inculpatului Stoicu Lucian - Viorel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Arad, cu propunere de a se menține măsura și asigurătorie dispusă &icirc;n cauză.</b> </span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4.Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>GHERGHE ANDREEA LIANA</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab"> - tentativă la infracțiunea de evaziune fiscală</span> 
<br /> 
<span class="tab"> - folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>BURLAN NICOLAE</b>, avocat &icirc;n Baroul Olt, administrator &icirc;n fapt al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab"> - complicitate la folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 13 martie 2015, inculpata Gherghe Andreea, &icirc;n calitate de administrator al unei societăți comerciale și cumpărător, &icirc;mpreună cu inculpatul Burlan Nicolae, administrator &icirc;n fapt al unei firme și v&acirc;nzător, au &icirc;ntocmit și semnat mai multe documente care priveau achiziția unui utilaj de construcții.</span> 
<br /> 
<span class="tab">Scopul &icirc;ntocmirii acestor documente a fost acela de a atesta, &icirc;n mod necorespunzător realității, că utilajul respectiv a intrat efectiv &icirc;n gestiunea firmei administrată de inculpata Gherghe Andreea, că există fizic la sediul acesteia și că nu prezintă deficiențe tehnice la punerea &icirc;n funcțiune.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie-aprilie 2015, aceste documente au fost folosite de către inculpată la Agenţia pentru Finanţarea Investiţiilor Rurale (AFIR), de unde a solicitat și obținut fonduri nerambursabile din bugetul european și național &icirc;n sumă de 197.037,52 lei, reprezent&acirc;nd o primă tranşă dintr-un proiect privind achiziția de utilaje.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpata a folosit aceleași documente și la A.N.A.F. – A.J.F.P. Dolj pentru a solicita și obține rambursarea TVA aferentă achiziției utilajului, cerere care i-a fost respinsă de către această instituție publică.</span> 
<br /> 
<br /> 
<span class="tab">Agenţia pentru Finanţarea Investiţiilor Rurale s-a constituit parte civilă &icirc;n cauză cu suma de 197.037,52 lei reprezent&acirc;nd contravaloarea integrală a finanţării nerambursabile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurator asupra unor bunuri imobile şi mobile aparţin&acirc;nd inculpatei Gherghe Andreea Liana.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curtea de Apel Craiova, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5.Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>GRUMĂZESCU VASILE</b>, membru al comisiei de selecție a ofertelor, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-complicitate la tentativa infracţiunii de folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">-fals &icirc;n &icirc;nscrisuri sub semnătură privată și </span> 
<br /> 
<span class="tab">-instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab"><b>GRUMĂZESCU VIOLETA ANA</b>, administrator al S.C AGROTIS GRUM S.R.L, la data faptei, &icirc;n sarcina căreia s-a reţinut săv&acirc;rşirea infracţiunii de tentativă la folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene;</span> 
<br /> 
<br /> 
<span class="tab"><b>S&Icirc;RBU RĂZVAN LUCIAN</b>, administrator al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-complicitate la tentativa infracţiunii de folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene și</span> 
<br /> 
<span class="tab">-fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>S&Icirc;RBU DIANA</b>, administrator al unei societăți comerciale, la data faptei, &icirc;n sarcina căreia s-a reţinut săv&acirc;rşirea infracţiunii de complicitate la tentativa infracţiunii de folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene;</span> 
<br /> 
<br /> 
<span class="tab"><b>IACOB ȘTEFAN</b> și <b>D&Acirc;SCĂ LUCIAN</b>, membri ai comisiei de selecţie a ofertelor, la data faptelor, &icirc;n sarcina cărora s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-complicitate la tentativa infracţiunii de folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene și</span> 
<br /> 
<span class="tab">-fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. AGROTIS GRUM SRL</b>, &icirc;n sarcina căreia s-a reţinut săv&acirc;rşirea infracţiunii de tentativă la folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpata Grumăzescu Violeta Ana, &icirc;n calitate de reprezentant legal al S.C. AGROTIS GRUM S.R.L., a depus la O.J.P.D.R.P. Iaşi (Oficiul Regional pentru Dezvoltare Rurală şi Pescuit Iași) acte și documente false, &icirc;n vederea obținerii de fonduri europene nerambursabile pentru achiziționarea de „utilaje şi echipamente folosite &icirc;n activităţi auxiliare a producţiei vegetale”, pentru realizarea proiectului cu același nume.</span> 
<br /> 
<span class="tab">La data de 20 iulie 2011, Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit a &icirc;ncheiat cu S.C. AGROTIS GRUM S.R.L. Iaşi, contractul de finanţare &icirc;n valoare totală eligibilă de 1.032.045 lei (249.775 Euro), din care valoare eligibilă nerambursabilă, &icirc;n proporţie de 70%, &icirc;n cuantum de <b>722.429 lei (174.842 Euro)</b>, diferenţa reprezent&acirc;nd-o cofinanţarea beneficiarului.</span> 
<br /> 
<span class="tab">Finanţarea proiectului nu s-a mai acordat deoarece funcționarii din cadrul O.J.P.D.R.P. Iaşi au constatat caracterul fals al documentelor depuse (rapoartele de selecţie a ofertelor și notificările către ofertanţii participanţi). </span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n perioada august - octombrie 2011, inculpatul Grumăzescu Vasile, &icirc;n calitate de membru al comisiei de selecţie a ofertelor, a ajutat-o pe inculpata Grumăzescu Violeta Ana și a semnat două rapoarte de selecţie a ofertelor şi mai multe notificări către ofertanţii participanţi, deși cunoștea că acestea conţineau date nereale, iar documentele respective au fost &icirc;nregistrate de către inculpată la O.J.P.D.R.P. Iaşi, &icirc;n ambele variante de dosar, la aceeaşi dată, respectiv 12 august 2011, av&acirc;nd &icirc;nsă conţinut diferit, &icirc;n vederea obţinerii finanţării din fondurile Uniunii Europene.</span> 
<br /> 
<span class="tab"> Totodată, inculpatul Grumăzescu Vasile i-a instigat pe ceilalţi membri ai comisiei de selecţie a ofertelor, respectiv pe inculpații Iacob Ştefan şi D&acirc;scă Lucian să semneze documentele respective.</span> 
<br /> 
<span class="tab">Cele două rapoarte de selecţie a ofertelor şi notificările către ofertanţii participanţi au fost concepute și redactate de inculpatul S&icirc;rbu Răzvan Lucian, &icirc;n care acesta a inserat date nereale, iar o parte din aceste documente au fost depuse ulterior de către inculpata S&icirc;rbu Diana la O.J.P.D.R.P. Iaşi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Iași.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6.Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>ECOBICI DANIEL GHEORGHIȚĂ</b> cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data 29 iunie 2012, inculpatul Ecobici Daniel – Gheorghiță, &icirc;n cadrul unei cereri de finanțare prin care a solicitat sprijin financiar pentru Măsura 112-Instalarea Tinerilor Fermieri, a folosit, &icirc;n relația cu Agenția de Plăți și Intervenție &icirc;n Agricultură, mai multe documente &icirc;n care a atestat aspecte nereale, după cum urmează:</span> 
<br /> 
<span class="tab">- a lucrat timp de 4 ore zilnic &icirc;n cadrul unei ferme, cu cel puțin 12 luni &icirc;naintea instalării sale pe cont propriu, </span> 
<br /> 
<span class="tab">- a &icirc;ncheiat un contract &icirc;n care se atesta nereal că a achiziționat 97 de stupi contra sumei de 19.400 lei.</span> 
<br /> 
<span class="tab">Ca urmare a acestei conduite infracționale, inculpatul a obținut, pe nedrept din bugetul Uniunii Europene suma de 9.600 euro, reprezent&acirc;nd prima tranșă din suma totală de 16.000 euro.</span> 
<br /> 
<span class="tab">Agenția pentru Finanțarea Investițiilor Rurale a comunicat că se constituie parte civilă &icirc;n procesul penal cu suma 42.667 lei reprezent&acirc;nd subvenţii &icirc;ncasate necuvenit de inculpatul Ecobici Daniel Gheorghiță, la care se adaugă dob&acirc;nzi și penalități calculate p&acirc;nă la data plății efective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurator asupra mai multor bunuri imobile ce aparţin inculpatului Ecobici Daniel Gheorghiță.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Gorj, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7.Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>MILIARE IULIAN</b>, primar al comunei Berezeni, județul Vaslui și președinte al Asociației crescătorilor de animale “Gospodarul Zootehnist”, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene și fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ASOCIAŢIA CRESCĂTORILOR DE ANIMALE “GOSPODARUL ZOOTEHNIST” BEREZENI</b>, &icirc;n sarcina căreia s-a reţinut săv&acirc;rşirea infracţiunii de folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab"><b>CHIRILĂ DOREL, NECULIŢĂ MĂRGĂRINT, PRĂJICĂ LASCĂR, PARUSCHI AUREL și PARUSCHI NICOLAE</b>, &icirc;n sarcina cărora s-a reţinut săv&acirc;rşirea infracţiunii de complicitate la folosire sau prezentare, cu rea-credinţă, de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 - 2010, inculpatul Miliare Iulian, &icirc;n calitate de președinte al Asociației crescătorilor de animale “Gospodarul Zootehnist” și de primar al comunei Berezeni, județul Vaslui, a depus la A.P.I.A. Vaslui acte și documente false aferente cererilor unice de plata depuse pentru campaniile din anii 2007 – 2010, fapte ce au avut ca rezultat obținerea fără drept, de către asociație, a sumei totale de <b>997.027,86 lei</b>.</span> 
<br /> 
<span class="tab">Pentru realizarea acestui scop, cei doi inculpați au beneficiat de ajutorul inculpaților Chirilă Dorel, Neculiţă Mărgărint, Prăjică Lascăr, Paruschi Aurel și Paruschi Nicolae, care au &icirc;ntocmit acte prin care s-a atestat &icirc;n fals calitatea de membru al asociației al unor persoane, pentru a crea aparența deținerii de către asociație a unui număr cat mai mare de animale și a justifica astfel gradul de &icirc;ncărcare a pășunii cu animale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, Agenția de Plăți și Intervenție pentru Agricultură s-a constituit parte civilă &icirc;n procesul penal cu suma de <b>978.072,08</b> lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra bunurilor imobile şi mobile ale inculpaților, p&acirc;nă la concurența reținută ca prejudiciu &icirc;n sarcina lor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Vaslui cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8.Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>SURUPĂCEANU MUGUREL</b>, prefect al județului Gorj la data comiterii faptei, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunii de instigare la infracțiunea de complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Prezentul dosar s-a format ca urmare a disjungerii din dosarului de corupție instrumentat de D.N.A. – Secția de Combatere a infracțiunilor conexe infracțiunilor de corupție, finalizat prin emiterea rechizitoriului și trimiterea &icirc;n judecată a mai multor inculpați la data de 03 iulie 2007 (vezi comunicatul nr. 167/VIII/3 din data de 03 iulie 2007).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2003 - decembrie 2004, inculpatul Surupăceanu Mugurel, prefect al județului Gorj, l-a determinat pe administratorul unei societăți comerciale, să participe și să c&acirc;știge licitația organizată de Romsilva la data de 27 august 2004, privind achiziționarea unui utilaj sub denumirea de „buldozer universal cu macara hidraulică pe şenile”.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t societatea respectivă nu &icirc;ndeplinea condițiile pentru a putea participa la licitație, administratorul acesteia a interpus o altă societate &icirc;n &icirc;ncheierea contractului cu RNP Romsilva. </span> 
<br /> 
<span class="tab">&Icirc;n urma adjudecării licitației, administratorul societății interpuse, a v&acirc;ndut utilajul la prețul supraevaluat de <b>8.685.695.760 lei</b> (echivalentul a 243.720 euro la aceea dată), sumă virată de Romsilva la data de 16 decembrie 2004 societății interpuse, care la r&acirc;ndul ei a virat &icirc;ntreaga sumă societății care a deținut inițial utilajul respectiv. </span> 
<br /> 
<span class="tab">Beneficiarul real al &icirc;ntregii sume a fost inculpatul Surupăceanu Mugurel, care era administratorul &icirc;n fapt al acestei din urmă societăți.</span> 
<br /> 
<span class="tab">Probatoriul administrat a arătat că achiziţia utilajului a avut loc &icirc;n condiţiile nerespectării legislaţiei privind achiziţiile publice, a legii finanţele publice, a legii controlului financiar preventiv propriu, precum şi cu &icirc;ncălcarea propriilor ordinelor interne referitoare la acest control precum si a regulamentului intern al RNP Romsilva.</span> 
<br /> 
<span class="tab">Acest lucru a dus la cumpărarea unui produs inutil şi necorespunzător calitativ, cu un adaos de 1.744%, paguba &icirc;n dauna Regiei Naţionale a Pădurilor ridic&acirc;ndu-se la 8.685.695.760 ROL, sumă cu care Regia s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n vreme ce utilajul fusese introdus &icirc;n ţară la preţul de 6.250 USD &icirc;n urma aşa zisei licitaţii, RNP Romsilva a plătit pentru el suma de 294.330 USD (calculat la cursul BNR leu/dolar din ziua cumpărării – 10 decembrie 2004).</span> 
<br /> 
<span class="tab">Utilajului nu i s-a găsit nicio utilitate, a fost testat at&acirc;t la Direcţia Silvică din Călăraşi şi D&acirc;mboviţa constat&acirc;ndu-se că prezenta serioase deficienţe tehnice, dificultăţi &icirc;n manipulare şi exploatare. Deficienţele au fost constate at&acirc;t &icirc;nainte de efectuarea plăţii c&acirc;t şi după aceea, iar &icirc;n final nu i s-a găsit nicio &icirc;ntrebuinţare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Gorj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">9.Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba-Iulia au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>IANCU AUREL-GELU</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunii de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 aprilie 2004, &icirc;ntre Agenția de Plăți pentru Dezvoltare Rurală și Pescuit și societatea administrată de inculpatul Iancu Aurel Gelu s-a &icirc;ncheiat un contract av&acirc;nd ca obiect acordarea unui ajutor financiar nerambursabil pentru realizarea proiectului intitulat ”Modernizarea activității de prelucrarea a cărnii”.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Iancu Aurel Gelu, &icirc;n calitate și de responsabil legal de proiect, cu rea-credinţă, a folosit două oferte de preţ &icirc;ntocmite &icirc;n fals şi trei cereri de ofertă cu conţinut inexact, av&acirc;nd ca urmare obţinerea pe nedrept de a sumei de 2.672.616,91 lei, reprezent&acirc;nd finanţare nerambursabilă.</span> 
<br /> 
<span class="tab">Aceste documente au fost folosite de inculpatul Iancu Aurel Gelu &icirc;n derularea procedurii de achiziţie pentru a da o aparență de legalitate procedurii de evaluare a ofertelor, &icirc;n sensul respectării condițiilor de transmitere a cererilor de ofertă, primire, &icirc;nregistrare și evaluare, cu scopul creării artificiale a condițiilor de declarare a eligibilității unor achiziții de utilaje. </span> 
<br /> 
<span class="tab">Ministerul Agriculturii şi Dezvoltării Rurale – AFIR s-a constituit parte civilă &icirc;n cauză cu suma de 2.672.616,91 lei reprezent&acirc;nd contravaloarea integrală a finanţării nerambursabile, din care suma de 2.004.462,68 lei reprezintă contribuţie din fonduri UE, iar suma de 668.154,23 lei contribuţie de la bugetul de stat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurator asupra bunurilor imobile şi mobile aparţin&acirc;nd inculpatului Iancu Aurel Gelu, p&acirc;nă la concurenţa sumei de 2.672.616,91 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Alba, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">10.Procurorii din cadrul Direcției Naționale Anticorupție – Secţia de combatere a infracţiunilor asimilate infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>CHEN YUNPENG</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunii de evaziune fiscală &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2003 – 2005, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligaţiilor fiscale, inculpatul Chen Yunpeng, &icirc;n calitate de asociat și administrator al unei societăți comerciale, nu a evidențiat și nu a &icirc;nregistrat, &icirc;n totalitate, &icirc;n documentele contabile ale firmei şi &icirc;n celelalte documente legale (declaraţii fiscale), operațiile comerciale efectuate și veniturile realizate.</span> 
<br /> 
<span class="tab">Acțion&acirc;nd &icirc;n această manieră, inculpatul a cauzat un prejudiciu bugetului de stat &icirc;n cuantum de 4.603.694 lei (echivalentul a 1.207.598 euro) din care 2.129.901 lei TVA și 2.473.793 lei impozit pe profit.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Finanțelor Publice – Agenția Națională de Administrare Fiscală s-a constituit parte civilă &icirc;n cadrul procesului penal cu suma de 4.603.694 lei, reprezent&acirc;nd prejudiciul cauzat de inculpat bugetului de stat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurator asupra unor bunuri imobile şi mobile ce aparţin inculpatului Chen Yunpeng și societății pe care o administrează.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">11.Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordurile de recunoaștere a vinovăției privind pe inculpații</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLOSI SALVATORE</b>, administrator al S.C. Nicolosi S.R.L., la data faptei și <b>S.C. NICOLOSI S.R.L.</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n formă continuată și</span> 
<br /> 
<br /> 
<span class="tab"><b>PAȘOL ION</b>, primar al comunei Ghioroiu, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de complicitate la folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;n formă continuată și fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordurile de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009–2011, inculpatul Nicolosi Salvatore, &icirc;n calitate de administrator şi reprezentant legal al S.C. Nicolosi S.R.L., la diferite intervale de timp din perioada campaniilor respective, a prezentat funcţionarilor A.P.I.A. Dolj declaraţii şi documente false, inexacte sau incomplete, care au avut ca rezultat obţinerea pe nedrept, de către inculpata S.C. Nicolosi S.R.L., de fonduri europene.</span> 
<br /> 
<span class="tab">Totodată, procurorii au descoperit faptul că și &icirc;n cursul anului 2008, inculpata S.C. Nicolosi S.R.L., prin administratorul din acea perioadă, a obținut pe nedrept fonduri europene pentru campania din anul respectiv, &icirc;n total, inculpata S.C. Nicolosi S.R.L. obțin&acirc;nd pentru campaniile din anii 2008 – 2011, suma de <b>113.396,91 RON</b> din fonduri comunitare (FEGA), cu titlu de sprijin financiar prin Schema de Plată Unică pe Suprafaţă.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n aceeași perioadă, inculpatul Paşol Ion, &icirc;n calitate de primar, a ajutat inculpata S.C. Nicolosi S.R.L. şi reprezentanţii săi legali să obţină pe nedrept fonduri europene aferente campaniilor anilor 2008 – 2010, prin &icirc;ncheierea/&icirc;nregistrarea unui contract de arendă care conținea mențiuni nereale (arendatorul nefiind proprietarul suprafeței de teren care face obiectul contractului) şi alterarea evidenţelor agricole ale Primăriei Ghioroiu prin facilitarea inserării &icirc;n registrul contractelor de arendă a unor suprafeţe mai mari dec&icirc;t cele arendate și prin avizarea/certificarea documentului fals utilizat la A.P.I.A. Dolj &icirc;n anul 2008. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleși, cei trei inculpați au declarat expres că recunosc comiterea faptei reținute &icirc;n sarcina lor, că acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală, că sunt de acord cu felul și cuantumul pedepselor aplicate precum și cu forma de executare a acestora, respectiv pentru</span> 
<br /> 
<span class="tab">-inculpatul NICOLOSI SALVATORE, <b>2 ani &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 3 ani</b> și interzicerea, pe o perioadă de un an de la răm&acirc;nerea definitivă a hotăr&acirc;rii de condamnare prin care s-a dispus suspendarea executării pedepsei sub supraveghere, a drepturilor de a ocupa funcţia, de a exercita profesia sau meseria ori de a desfăşura activitatea de care s-a folosit pentru săv&acirc;rșirea infracțiunii reținute &icirc;n sarcina sa.</span> 
<br /> 
<span class="tab">-inculpata S.C. NICOLOSI S.R.L., <b>pedeapsa principală a amenzii, &icirc;n sumă de 30.000 lei</b>, reprezent&acirc;nd un număr de 200 zile-amendă și pedeapsa complementară a publicării hotăr&acirc;rii definitive de condamnare a inculpatei, &icirc;n extras, pe cheltuiala acesteia, &icirc;n presa scrisă, &icirc;ntr-un cotidian regional, pe o perioadă de 3 luni, c&acirc;te trei apariţii &icirc;n fiecare lună.</span> 
<br /> 
<span class="tab">-inculpatul PAȘOL ION, <b>2 ani și 4 luni &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 3 ani</b> și interzicerea, pe o perioadă de un an de la răm&acirc;nerea definitivă a hotăr&acirc;rii de condamnare prin care s-a dispus suspendarea executării pedepsei sub supraveghere, a drepturilor: de a fi ales &icirc;n autorităţile publice sau &icirc;n orice alte funcţii publice și de a ocupa o funcţie care implică exerciţiul autorităţii de stat.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, inculpații Nicolosi Salvatore și Pașol Ion au fost de acord să presteze fiecare, c&acirc;te o muncă neremunerată &icirc;n folosul comunității, pe o perioadă de 60 de zile lucrătoare.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciu cauzat bugetului administrat de Agenţia de Plăţi şi Intervenţie pentru Agricultură prin faptele descrise a fost recuperat integral, motiv pentru care agenția nu s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe cei trei inculpați, &icirc;mpreună cu acordurile de recunoaștere a vinovăției, au fost trimise la Tribunalul Dolj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">12. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus sesizarea instanței de judecată, &icirc;n baza dispoziţiilor art.483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatului <b>B&Icirc;RSAN VASILE MARCEL</b>, administrator al mai multor societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiuni de cumpărare de influență, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2013-septembrie 2014, inculpatul B&icirc;rsan Vasile Marcel, &icirc;n calitate de administrator al mai multor societăți comerciale, i-a remis inculpatului Țurcanu Florin, &icirc;n calitate de președinte al Consiliului Județean Botoșani (trimis &icirc;n judecată la data de 13 aprilie 2016, dosar mediatizat prin comunicatul 520), sume de bani și alte foloase materiale &icirc;n cuantum de 272.906,16 lei, reprezent&acirc;nd contravaloarea lucrărilor de construcție și amenajare executate la un imobil declarat ca fiind &icirc;n proprietatea inculpatului Anușca Aristomel (socrul lui Țurcanu Florin), situat &icirc;n municipiul Botoșani. </span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor foloase, inculpatul Țurcanu Florin i-a promis omului de afaceri că &icirc;și va folosi influența dată de ascendentul funcției pe care o deține, pentru a interveni asupra unor funcționari publici din cadrul Consiliului Județean Botoșani și din cadrul a două primării de comună de pe raza aceluiași județ, D&acirc;ngeni și Avrămeni, astfel &icirc;nc&acirc;t să fie atribuite, prin &icirc;ncredințare directă, 3 (trei) contracte de lucrări și furnizare de bunuri, &icirc;n valoare de peste 600.000 lei, firmelor administrate de omul de afaceri, lucru care s-a și &icirc;nt&acirc;mplat ulterior.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul a pretins că are influență și că va interveni asupra membrilor comisiilor de licitație, funcționari publici din cadrul Consiliului Județean Botoșani, cu atribuții &icirc;n materia achizițiilor publice, pentru a-i determina să favorizeze una din firmele omului de afaceri pentru c&acirc;știgarea unor licitații publice privind contracte de execuție lucrări a căror finanțare era asigurată din fonduri provenind de la Uniunea Europeană, bugetul de stat și bugetul local.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezenţa apărătorului ales, inculpatul B&icirc;rsan Vasile Marcel a declarat expres că recunoaște comiterea faptelor reţinute &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mişcare acţiunea penală şi este de acord cu felul şi cuantumul pedepsei aplicate, precum şi cu forma de executare a acesteia, respectiv <b>2 ani &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 2 ani</b>.</span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul termenului de supraveghere, inculpatul B&icirc;rsan Vasile Marcel va presta, o muncă neremunerată &icirc;n folosul comunităţii, pe o perioadă de 60 de zile, &icirc;n condiţiile stabilite de instanţa de judecată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpatul B&icirc;rsan Vasile Marcel, &icirc;mpreună cu acordul de recunoaştere a vinovăţiei au fost trimise la Tribunalul Botoșani.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7625">comunicate-hotărâri de condamnare din
                                13 iulie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7974441191258051480:5199010791577979437" autocomplete="off" />
</form></body>
</html>
