<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>15 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 898/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată</span> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b>, a inculpaților:</span> 
<br /> 
<span class="tab">- <b>BĂRBULESCU ION MARIUS</b>, comisar general la Garda Națională de Mediu (2009, 2011, 2012), director al Direcției Generale de Control a Biodiversității, Biosecurității și Ariilor Protejate din cadrul Gărzii Naționale de Mediu (2010), &icirc;n prezent director general adjunct al Gărzii Naționale de Mediu pentru comiterea infracțiunilor de trafic de influență &icirc;n formă continuată (9 acte materiale) și luare de mită </span> 
<br /> 
<span class="tab">- <b>DEACONEASA GHEORGHE</b>, administrator al unor societăți comerciale și fundații, pentru comiterea infracțiunilor de cumpărare de influență &icirc;n formă continuată (9 acte materiale), dare de mită și nerespectarea regimului armelor și munițiilor </span> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b>, a inculpatului:</span> 
<br /> 
<span class="tab">- <b>MICLĂUȘ FLORIN</b>, pentru comiterea infracțiunii de mărturie mincinoasă </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2011, inculpatul Deaconeasa Gheorghe, &icirc;n calitate de reprezentant al unei fundații, a acționat &icirc;n scopul obținerii controlului asupra unei importante suprafețe de teren forestier situată pe raza județelor V&acirc;lcea, Gorj și Hunedoara din perspectiva proiectului ce viza dezvoltarea potențialului turistic al stațiunii Voineasa, județul V&acirc;lcea, prin construirea unui domeniu schiabil &icirc;n zona Vidra – Ob&acirc;rșia Lotrului, precum și a obținerii custodiei și, mai apoi, a dreptului de administrare pentru situl Natura 2000 Par&acirc;ng prin intermediul fundației pe care o reprezintă.</span> 
<br /> 
<span class="tab">Interesul inculpatului Deaconeasa Gheorghe a fost generat de faptul că, &icirc;n zona respectivă, acesta deținea direct sau prin persoane fizice sau juridice interpuse pe care le controla, mari suprafețe de teren cu vegetație forestieră, unele amplasate &icirc;n imediata vecinătate a DN7A, respectiv a lacului Vidra, a căror valoare a crescut exponențial &icirc;n contextul realizării proiectului privind domeniul schiabil din zona Vidra – Ob&acirc;rșia Lotrului.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul Deaconeasa Gheorghe, &icirc;n materializarea demersurilor necesare realizării acestor scopuri, &icirc;n perioada menționată, a promis darea de bani și de foloase și a remis suma de 35.000 lei și foloase, const&acirc;nd &icirc;n materiale de construcție și material lemnos, manoperă, transport, &icirc;n valoare de 50.228 lei, inculpatului Bărbulescu Ion Marius.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor bani și foloase, inculpatul Bărbulescu Ion Marius, preval&acirc;ndu-se de influența pe care o avea, direct și/sau prin organele de conducere ale unor instituții publice a intervenit pe l&acirc;ngă:</span> 
<br /> 
<span class="tab">- funcționari din cadrul Ocolului Silvic Voineasa ce urmau să realizeze inventarierea, delimitarea și punerea &icirc;n valoare a materialului lemnos de pe terenurile cu vegetație forestieră ale mai multor moștenitori, &icirc;n vederea urgentării finalizării procedurii de punere &icirc;n valoare și a obținerii cu prioritate a contravalorii materialului lemnos;</span> 
<br /> 
<span class="tab">- funcționari din cadrul Agenției de Protecție a Mediului V&acirc;lcea și Agenției Regionale de Protecție a Mediului Craiova, ambele structuri teritoriale al Agenției Naționale de Mediu, &icirc;n vederea obținerii, de către inculpatul Deaconeasa Gheorghe, a unor avize de mediu necesare pentru proiectul „Dezvoltarea infrastructurii de agrement in stațiunea turistica Voineasa, Județul V&acirc;lcea” și Planul Urbanistic Zonal Definitivat – comuna Voineasa (subzona A: Muntele Mioarele – Muntele Coasta Benghi; subzona B: Muntele Puru – Muntele Zănoguța; subzona C: Muntele Miru – Ob&acirc;rșia Lotrului și subzona D: Muntele Cărbunele – Muntele Ștefanu);</span> 
<br /> 
<span class="tab">- funcționari publici din cadrul Ministerului Mediului și Pădurilor și celorlalte instituții și autorități publice implicate &icirc;n procedura de evaluare a dosarelor de candidatură pentru atribuirea custodiei sitului Natura 2000 Par&acirc;ng, finalizată &icirc;n favoarea inculpatului Deaconeasa Gheorghe;</span> 
<br /> 
<span class="tab">- personalul silvic din cadrul Inspectoratului Teritorial Regim Silvic și V&acirc;nătoare V&acirc;lcea, &icirc;n contextul verificării efectuate de aceștia &icirc;n cursul lunii februarie 2010, pentru ca eventualele sancțiuni aplicate personalului Ocolului Silvic Voineasa să fie reduse, astfel &icirc;nc&acirc;t acesta să-l sprijine &icirc;n continuare pe inculpatul Deaconeasa Gheorghe &icirc;n demersurile privind exploatarea forestieră &icirc;n zona Ob&acirc;rșia Lotrului;</span> 
<br /> 
<span class="tab">- echipele de control din cadrul Ministerului Mediului și Pădurilor - Direcția de Inspecție și Control, &icirc;n legătură cu realizarea a trei controale, pentru ca acestea să &icirc;i fie favorabile inculpatului Deaconeasa Gheorghe și fundației sale;</span> 
<br /> 
<span class="tab">- comisarii din cadrul Gărzii Naționale de Mediu – Comisariatul Județean V&acirc;lcea, &icirc;n legătură cu activitatea de control realizată de aceștia &icirc;n cursul lunilor august-septembrie 2011, &icirc;n legătură cu respectarea dispozițiilor legale prevăzute de OUG nr. 57/2007 (privind regimul ariilor naturale protejate, conservarea habitatelor naturale, a florei și faunei sălbatice), &icirc;n rezervațiile naturale din situl Natura 2000 Par&acirc;ng, pentru obținerea unor rezultate ale controalelor favorabile aceluiași inculpat;</span> 
<br /> 
<span class="tab">- funcționarii publici din cadrul Ministerului Mediului și Pădurilor, Ministerului Finanțelor Publice, Ministerului Justiției, Ministerului Dezvoltării Regionale și Turismului și Secretariatului General al Guvernului implicați &icirc;n procedura de realizare și avizare a notelor de fundamentare pentru proiectul de hotăr&acirc;re de guvern privind scoaterea definitivă din fondul forestier național a unei suprafețe de 9,919 hectare teren cu vegetație forestieră, &icirc;n legătură cu adoptarea H.G. nr. 859/24.08.2011, pentru urgentarea și/sau efectuarea acestor acte, de realizarea cărora era interesat inculpatul Deaconeasa Gheorghe.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Bărbulescu Ion Marius, a acceptat promisiunea dării de bani și de foloase, a pretins și/sau primit suma de 35.000 lei și foloasele const&acirc;nd &icirc;n materiale de construcție și material lemnos, manoperă, transport, &icirc;n valoare de 50.228 lei de la inculpatul Deaconeasa Gheorghe. </span> 
<br /> 
<span class="tab">Cu ocazia percheziției domiciliare efectuate &icirc;n data de 18 decembrie 2014, la domiciliul inculpatului Deaconeasa Gheorghe, a fost identificată următoarea cantitate de muniție: 4 cartușe proiectil unic calibru 12/70, 87 cartușe cu bile de cauciuc, 28 de cartușe cu &icirc;ncărcătură de gaze calibru 9 mm.</span> 
<br /> 
<span class="tab">&Icirc;n urma verificărilor efectuate a rezultat faptul că inculpatul Deaconeasa Gheorghe a fost autorizat să dețină, să poarte și să folosească arme și muniții letale/neletale, drept care i-a fost suspendat la data de 14.02.2012, ca urmare a trimiterii sale &icirc;n judecată &icirc;ntr-un alt dosar instrumentat de către DNA - Serviciul Teritorial Pitești.</span> 
<br /> 
<br /> 
<span class="tab">Cu ocazia audierii, inculpatul Miclăuș Florin a făcut afirmații mincinoase ce privesc aspecte esențiale ale cauzei, asupra cărora a fost &icirc;ntrebat de organele de urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor mobile și imobile aflate &icirc;n proprietatea inculpaților Bărbulescu Ion-Marius și Deaconeasa Gheorghe, p&acirc;nă la concurența sumei de <b>85.228 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului V&acirc;lcea cu propunerea de a se menține măsurile preventive și asiguratorii luate &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8219293644186842731:6206106201741964858" autocomplete="off" />
</form></body>
</html>
