<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>26 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1862/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. 1860 din 26 noiembrie 2015, privind acordarea nelegală de despăgubiri de către Autoritatea Naţională pentru Restituirea Proprietăţilor (ANRP), Biroul de Informare și relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul de combatere a corupţiei au dispus punerea &icirc;n mişcare a acţiunii penale și reținerea, &icirc;ncep&acirc;nd cu data de 26.11.2015, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DIACOMATU SERGIU IONUŢ</b>, la data faptei vicepreşedinte al Comisiei Centrale pentru Stabilirea Despăgubirilor din cadrul Autorităţii Naţionale pentru Restituirea Proprietăţilor (A.N.R.P.), <b>CONSTANTINOVICI RODICA și ALEXANDRU LĂCRĂMIOARA</b>, membri &icirc;n aceeași comisie, toți pentru infracțiunea de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>ROTARU MIHAI</b>, om de afaceri, beneficiar al despăgubirii, pentru infracțiunile de cumpărare de influenţă şi complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit şi</span> 
<br /> 
<br /> 
<span class="tab"><b>NEGURICI SERGIU</b>, la data faptei evaluator A.N.E.V.A.R., pentru infracțiunea de complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n ordonanțele de reţinere se arată că, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 17.06.2010, inculpații Diacomatu Sergiu Ionuţ, vicepreședinte al Comisiei Centrale pentru Stabilirea Despăgubirilor din A.N.R.P., Constantinovici Rodica și Alexandru Lăcrămioara, membri ai aceleiași comisii, prin exercitarea abuzivă a atribuţiunilor de serviciu, cu &icirc;ncălcarea prevederilor legale, au aprobat raportul de evaluare prin care un teren &icirc;n suprafaţă de 61.857 mp situat &icirc;n municipiul Piteşti a fost evaluat la 108.932.000 lei, sumă acordată drept despăgubire inculpatului Rotaru Mihai. Terenul a fost supraevaluat cu suma de 87.291.596 lei, ceea ce reprezintă prejudiciu &icirc;n dauna bugetului de stat, şi totodată au facilitat obţinerea unor avantaje patrimoniale pentru persoana beneficiară a sumei de bani. </span> 
<br /> 
<br /> 
<span class="tab">Pentru supraevaluarea terenului, &icirc;n dosarul de despăgubire menționat, inculpatul Negurici Sergiu, expert evaluator, a &icirc;ntocmit un raport de evaluare ce contravine Standardelor Internaționale de Evaluare. Raportul a fost aprobat de membrii comisiei, deşi rezulta supraevaluarea vădită efectuată de Negurici Sergiu, &icirc;mprejurare care impunea retrimiterea pentru reevaluare. </span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Rotaru Mihai, beneficiar al sumei de 108.932.000 lei (aprox. 25 milioane euro) cumpărase drepturile litigioase de la o altă persoană cu c&acirc;teva luni &icirc;nainte de decizia comisiei A.N.R.P., mai precis la data de 27.11.2009, cu suma de 750.000 euro. Persoana a v&acirc;ndut aceste drepturi după ce, timp de 8 ani nu reușise să obțină proprietățile revendicate, ceea ce condusese și la inițierea unui proces &icirc;n instanță. </span> 
<br /> 
<br /> 
<span class="tab"> De asemenea, din probele administrate &icirc;n cauză a rezultat că deputatul Oltean Ioan, care avea relaţii cointeresate cu inculpatul Rotaru Mihai și cu președinta A.N.R.P., și-a exercitat influența la aceasta din urmă pentru urgentarea şi aprobarea despăgubirii &icirc;n favoarea cesionarului Rotaru Mihai. &Icirc;n schimb inculpatul Rotaru Mihai i-a remis suspectului Oltean Ioan suma de 600.000 euro anterior datei de 17.06.2010, locul primirii banilor fiind &icirc;n incinta unei parohii.</span> 
<br /> 
<br /> 
<span class="tab">Suma plătită &icirc;n acest dosar de despăgubire pentru un teren reprezintă un sfert din totalul despăgubirilor civile plătite de A.N.R.P. &icirc;n tot cursul anului 2011.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoștință calitățile procesuale și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd a fi prezentaţi, la data de 27 noiembrie 2015, la &Icirc;nalta Curte de Casaţie şi Justiţie cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5753541195707809602:-2658837026172735290" autocomplete="off" />
</form></body>
</html>
