<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 iulie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 177/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus trimiterea &icirc;n judecată a inculpatului:</span> 
<br /> 
<b>PUWAK IOSIF MIHAI</b>, asociat şi administrator al S.C. Geroconstruct S.R.L., pentru săv&acirc;rşirea infracţiunilor de: 
<br /> 
<span class="tab">- deturnare de fonduri;</span> 
<br /> 
<span class="tab">- schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">Din probele administrate pe parcursul urmăririi penale au rezultat următoarele:</span> 
<br /> 
<span class="tab">La data de 10 ianuarie 2001 “S.C. Geroconstruct S.R.L.”, prin reprezentantul legal Iosif Mihai Puwak, a transmis Centrului Naţional “Leonardo Da Vinci” o cerere de finanţare nerambursabilă &icirc;mpreună cu proiectul intitulat <i>“Pregătirea tinerilor muncitori &icirc;n domeniul construcţiilor de locuinţe privind dezvoltarea de noi tehnologii pentru execuţia instalaţiilor sanitare şi de &icirc;ncălzire”</i> solicit&acirc;nd alocarea sumei de 39.000 Euro, finanţare nerambursabilă &icirc;n cadrul Programului de acţiune comunitară &icirc;n domeniul formării profesionale, faza a doua 2000 – 2006, exerciţiul 2001.</span> 
<br /> 
<span class="tab">&Icirc;n condiţiile date, aplicantul a propus ca 15 muncitori rom&acirc;ni din domeniul instalaţiilor sanitare şi de &icirc;ncălzire să lucreze timp de 8 săptăm&acirc;ni la parteneri germani de profil, cu posibilitatea unui scurt curs de limbă germană. &Icirc;n proiect s-a prevăzut ca partener extern firma “Millenium GmbH” reprezentată de Dessila Johann care, de altfel şi-a dat acordul privind participarea ca partener &icirc;n proiect la data de 12.01.2001.</span> 
<br /> 
<span class="tab">După depunerea şi evaluarea proiectului la data de 24.04.2002, acesta a fost selectat &icirc;n vederea obţinerii unei finanţări nerambursabile, iar ulterior &icirc;n 26.04.2002 a fost perfectat un contract &icirc;ntre Centrul Naţional pentru Programul de Formare Profesională “Leonardo Da Vinci” şi “S.C. Geroconstruct S.R.L.”, reprezentat legal de către inculpatul Iosif Mihai Puwak.</span> 
<br /> 
<span class="tab">Conform contractului se aloca suma de 40.200 Euro pentru implementarea proiectului sus-menţionat, care avea ca principal obiectiv realizarea unui plasament &icirc;n străinătate pentru 8 săptăm&acirc;ni, &icirc;ncep&acirc;nd cu data de 15.05.2002 p&acirc;nă la data de 09.07.2002, la care să participe 15 stagiari <i>“numai persoane angajate cu carte de muncă &icirc;n cadrul unităţii contractante sau ale unităţii de trimitere”</i>.</span> 
<br /> 
<span class="tab">Conform proiectului, formarea profesională a celor 15 muncitori rom&acirc;ni trebuia realizată &icirc;n colaborare cu parteneri din Germania, fiind indicată iniţial firma “Millenium GmbH”, care &icirc;nsă, &icirc;n data de 16.10.2001 a comunicat renunţarea la parteneriat. &Icirc;n acest context &icirc;n cadrul proiectului a apărut o altă entitate juridică intitulată DE*BE*ROM prin reprezentant legal Adalbert Stalek. Relevant este că semnatara contractului din partea partenerului extern era Alida Stalek, verişoara inculpatului şi nu Adalbert Stalek cel care comunicase intenţia de colaborare &icirc;n cadrul proiectului. Fiind rudă, Alida Stalek nu avea dreptul, conform clauzelor contractuale, de a participa la un astfel de proiect. Mai mult, s-a stabilit că acest contract s-a semnat cu o entitate juridică inexistentă &icirc;n acel moment.</span> 
<br /> 
<span class="tab">Acest nou partener se obliga ca pe o perioadă de 8 săptăm&acirc;ni să primească &icirc;n stagiu 15 stagiari &icirc;n vederea realizării obiectivelor propuse &icirc;n program.</span> 
<br /> 
<span class="tab">Inculpatul Puwak Mihai Iosif a procedat la schimbarea partenerului extern cu nerespectarea prevederilor legale, &icirc;n sensul că nu a notificat Centrului Naţional modificarea, nu a &icirc;ncheiat un act adiţional la contract &icirc;mpreună cu scrisorile oficiale de renunţare din partea instituţiei partenere şi de acceptare a participării noului partener.</span> 
<br /> 
<span class="tab">Din probele administrate s-a stabilit că proiectul nu şi-a atins scopul pentru care a fost finanţat, iar parteneriatul stabilit nu a reuşit să realizeze obiectivele prevăzute &icirc;n proiect, respectiv plasarea stagiarilor &icirc;n cadrul unor instituţii private sau de stat &icirc;n domeniul construcţiilor care să acorde bursierilor certificate legale pentru calificarea superioară &icirc;n domeniul instalaţiilor sanitare şi termice conform standardelor germane. &Icirc;n concret, &icirc;n perioada 03.06-28.07.2002 s-au deplasat &icirc;n Germania 15 persoane (din care au revenit &icirc;n ţară 3 &icirc;nainte de expirarea perioadei, deşi s-au făcut decontări de cheltuieli pentru 15 persoane). Stagiarii nu aveau calitatea de angajaţi cu forme legale ai S.C. Geroconstruct S.R.L., aşa cum impuneau normele &icirc;n vigoare. Aceste persoane nu au participat la cursuri de pregătire &icirc;n colaborare cu specialişti germani şi nici la cursuri lingvistice, ci au desfăşurat activităţi de turism şi agrement.</span> 
<br /> 
<span class="tab">Inculpatul Puwak Iosif Mihai a schimbat destinaţia legală a banilor alocaţi din fonduri publice de către Centrul Naţional “Leonardo Da Vinci” din cadrul Ministerului Educaţiei Naţionale prin utilizarea acesteia &icirc;n interes personal şi pentru plata unor costuri neeligibile. De asemenea, &icirc;n perioada 27.05.2003 – 03.09.2003 a schimbat, &icirc;n mod repetat, destinaţia legală a fondurilor provenite din bugetul general al Comunităţilor Europene, reprezent&acirc;nd plată intermediară acordată &icirc;n cadrul Programului de acţiune comunitară &icirc;n domeniul formării profesionale de către Centrul Naţional pentru Programul de Formare Profesională “Leonardo Da Vinci”, &icirc;n scopul realizării proiectului de mobilităţi, utiliz&acirc;nd-o &icirc;n mod nelegal pentru achitarea unor debite ale firmei “S.C. Geroconstruct S.R.L.” care nu aveau nicio legătură cu implementarea proiectului.</span> 
<br /> 
<span class="tab">Agenţia Naţională pentru Programe Comunitare &icirc;n domeniul Educaţiei şi Formării Profesionale din cadrul Ministerului Educaţiei, Cercetării şi Tineretului s-a constituit parte civilă &icirc;n procesul penal cu suma de 32.160 Euro, reprezent&acirc;nd avansul şi plata intermediară acordate beneficiarului “S.C. Geroconstruct S.R.L.” &icirc;n cadrul contractului de finanţare nerambursabilă. De asemenea, Direcţia generală de Cultură şi Educaţie din Comisia Europeană a solicitat rambursarea integrală a sumelor de bani alocate beneficiarului “S.C. Geroconstruct S.R.L.”</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au dispus aplicarea sechestrului asigurător asupra sumei de 62.427,67 RON aflată &icirc;n conturile bancare ale inculpatului, deschise la mai multe bănci comerciale din Bucureşti.</span> 
<br /> 
<span class="tab">Prin rechizitoriu s-a dispus disjungerea cauzei pentru continuarea cercetărilor faţă de Puwak Mihai, fiul inculpatului Puwak Iosif Mihai, privind modul de utilizare a fondurilor externe şi implementare a proiectului derulat de “S.C.&nbsp;P &amp; I Internaţional S.R.L.” precum şi continuarea verificărilor &icirc;n legătură cu alte două contracte &icirc;ncheiate de Centrul Naţional cu promotorii “S.C. MGH SUPER S.R.L.” (reprezentat de Puwak Mihai) şi “S.C. M&amp;M Consult Invest S.R.L.” (reprezentat de Puwak Iosif Mihai).</span> 
<br /> 
<span class="tab">De asemenea, Direcţia de Investigaţii Criminale din cadrul Poliţiei Frankfurt a comunicat că Procuratura Generală din Frankfurt am Main a deschis o anchetă oficială &icirc;mpotriva Alidei Stalek pentru “fraudă de subvenţie economică”.</span> 
<br /> 
<p class="titlu"><b>Dosarul a fost &icirc;naintat Judecătoriei Sectorului 4 Bucureşti.</b></p> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1352">hotărâri definitive din
                                03 iunie 2009<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5814731672008702018:7099723865977668396" autocomplete="off" />
</form></body>
</html>
