<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 iunie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 215/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie‚ Serviciul Teritorial Oradea – Biroul Satu Mare efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>JAKO ADRIAN IOSIF şi GABRI GABOR ŞANDOR</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de dare de mită, constituirea unui grup infracţional organizat &icirc;n scopul săv&acirc;rşirii de infracţiuni grave şi contrabandă calificată &icirc;n formă continuată</span> 
<br /> 
<span class="tab"><b>IAKO IOSIF, OLAH NICOLAE şi DOBRAŞ IOAN COSTICĂ</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de constituirea unui grup infracţional organizat &icirc;n scopul săv&acirc;rşirii de infracţiuni grave şi contrabandă calificată &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Jako Adrian Iosif şi Gabri Gabor Şandor au iniţiat şi coordonat un grup infracţional organizat din care făceau parte şi Iako Iosif, Dobraş Ioan Costică, grup care a activat la frontiera cu Ucraina, &icirc;n scopul introducerii prin contrabandă de ţigări &icirc;n spaţiul vamal comun al U.E. &Icirc;n perioada aprilie 2010 – iunie 2010, grupul a acţionat &icirc;n judeţul Satu Mare, &icirc;n zona de frontieră cu Ucraina, pe raza localităţii Halmeu.</span> 
<br /> 
<span class="tab">Concret, la data de 24 martie 2010, inculpatul Jako Adrian Iosif şi Gabri Gabor Şandor au oferit unui agent de poliţie de frontieră – denunţător &icirc;n cauză sume de peste 10.000 euro, pentru ca acesta să &icirc;şi &icirc;ncalce atribuţiile de serviciu şi să permită grupului introducerea &icirc;n ţară, din Ucraina, a unor cantităţi semnificative de ţigări (peste 1.000 baxuri). Ţigările urmau să fie introduse &icirc;n ţară prin alte locuri dec&acirc;t cele destinate controlului vamal, peste linia de frontieră. Aceiaşi inculpaţi, prin intermediul agentului de poliţie, au &icirc;ncercat atragerea &icirc;n grupare şi a unui ofiţer al poliţiei de frontieră. &Icirc;n total, perioada martie-iunie, inculpatul Gabri Gabor Sandor a remis poliţistului de frontieră denunţător, prin intermediar, suma de 5.000 euro şi 24.000 lei.</span> 
<br /> 
<span class="tab"> De asemenea, &icirc;n perioada martie – iunie 2010, grupul infracţional coordonat de inculpatul Jako Adrian Iosif a introdus &icirc;n ţară, din Ucraina, prin alte locuri dec&acirc;t cele stabilite pentru controlul vamal, cantitatea de 519 baxuri ţigări &icirc;n valoare de 565.735 euro. Inculpatul Dobraş Ioan Costică a asigurat transportul ţigărilor introduse ilegal &icirc;n Rom&acirc;nia peste linia de frontieră pe care le-a depozitat la domiciliul său din comuna Halmeu. De acolo, ţigările au fost preluate de inculpatul Jako Adrian Iosif &icirc;n vederea v&acirc;nzării acestora fie &icirc;n alte judeţe din ţară, fie &icirc;n alte state U.E.</span> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 9 iunie 2010, procurorii anticorupţie au dispus reţinerea inculpaţilor <b>Jako Adrian Iosif, Iako Iosif, Olah Nicolae şi Dobraş Ioan Costică</b> pe o perioadă de 24 de ore. La data de 10 iunie 2010, Tribunalul Satu Mare a dispus măsura arestării preventive a celor patru inculpaţi pe termen de 29 de zile.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie, Direcţiei Generale de Informaţii şi protecţie Internă şi Inspectoratul Poliţiei de Frontieră al judeţului Satu Mare. </span> 
<br /> 
<span class="tab">&Icirc;n dosar se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7958460849202601864:-2159649415924085424" autocomplete="off" />
</form></body>
</html>
