<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>25 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 572/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe cauțiune, pentru o perioadă de 60 de zile, de la data de 25 aprilie 2016 față de inculpatul <b>NIȚĂ CONSTANTIN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, pentru săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Niță Constantin trebuie să depună o cauțiune &icirc;n valoare de 150.000 lei, urm&acirc;nd a comunica procurorului &icirc;n termen de 6 (șase) zile lucrătoare de la data prezentei ordonanțe dacă este de acord să depună valoarea stabilită, aceasta urm&acirc;nd a fi consemnată pe numele inculpatului la dispoziția Direcției Naționale Anticorupție – Secția de Combatere a Corupției la o unitate bancară.</span> 
<br /> 
<br /> 
<span class="tab">Potrivit ordonanței de luarea măsurii controlului judiciar pe cauțiune, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, Niță Constantin, deputat &icirc;n Parlamentul Rom&acirc;niei și, la data faptei, ministru al Energiei, i-a solicitat unui om de afaceri (denunțător) un comision de 5% din valoarea unui contract &icirc;ncheiat de societatea comercială a acestuia cu primăria unui municipiu. Comisionul a fost pretins de Niță Constantin &icirc;n schimbul exercitării influenței sale asupra primarului de municipiu și a promisiunii că interveni pe l&acirc;ngă acesta pentru a-l determina să agreeze semnarea și buna derulare a contractului cu firma omului de afaceri.</span> 
<br /> 
<span class="tab">Potrivit &icirc;nțelegerii, urma ca suma reprezent&acirc;nd 5% din valoarea contractului (aproximativ 3,4 milioane lei) să &icirc;i fie remisă lui Niță Constantin &icirc;n două forme: parțial cash și parțial printr-un contract de consultanță fictiv, ce urma a fi &icirc;ncheiat cu o persoană de &icirc;ncredere din anturajul lui NIȚĂ CONSTANTIN.</span> 
<br /> 
<span class="tab">&Icirc;n consecință, la data de 21.07.2013, Niță Constantin a primit 30.000 euro de la omul de afaceri, &icirc;n incinta unui restaurant libanez, dintr-un hotel din București. </span> 
<br /> 
<span class="tab">De asemenea, la solicitarea lui Niță Constantin, a fost contactată persoana de &icirc;ncredere a acestuia care a propus &icirc;ncheierea unui contract de consultanță cu o anumită firmă, la prețul de 5.000 euro + TVA/lună, care a și fost semnat la data de 2 mai 2013. &Icirc;n baza acestui contract fictiv (serviciile facturate nefiind, &icirc;n fapt, prestate de firmă), reprezentanții omului de afaceri au remis firmei indicate de Niță Constantin, prin intermediul acestui mecanism, suma totală de 303.118 lei, &icirc;n tranșe lunare, &icirc;n perioada mai 2013-iunie 2014.</span> 
<br /> 
<span class="tab">Suma solicitată nu a fost, așadar, achitată integral, ci două tranșe, de 30.000 euro, respectiv 303.118 lei. Sumele au fost folosite, &icirc;n mare parte, pentru diverse cheltuieli ale organizației județene de partid, la solicitarea lui Niță Constantin.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la Direcția Națională Anticorupție – Secția de combatere a corupției și la instanța de judecată ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată Direcția Națională Anticorupție – Secția de combatere a corupției sau instanța de judecată cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la Secția 1 Poliție Brașov, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">c1) să nu ia legătura direct sau indirect, &icirc;n nici un mod, cu anumite persoane menționate &icirc;n ordonanță</span> 
<br /> 
<span class="tab">d) să nu depășească teritoriul Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent;</span> 
<br /> 
<span class="tab">e) să comunice periodic, conform programului de supraveghere, informații relevante despre mijloacele sale de existență;</span> 
<br /> 
<span class="tab">f) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i se atrage atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar pe cauțiune se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului NIȚĂ CONSTANTIN i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6836938595431721339:-7214744960746290220" autocomplete="off" />
</form></body>
</html>
