<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>1 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 342/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea informaţiilor referitoare la dosarul penal privind suspiciuni de fapte de asimilate corupţiei săv&acirc;rșite de trei judecătoare de la Curtea de Apel București cu ocazia admiterii unei contestații &icirc;n anulare (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4656"><u>comunicatul nr 149 din 13 februarie 2014</u></a>) Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus extinderea urmăririi penale pentru alte fapte dec&acirc;t cele inițiale şi au dispus punerea &icirc;n mişcare a urmăririi penale față de:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂDESCU LILIANA</b>, judecător la Curtea de Apel București,</span> 
<br /> 
<span class="tab"><b>C&Icirc;RSTOIU VERONICA</b>, fost judecător la Curtea de Apel București,</span> 
<br /> 
<span class="tab"><b>PICIARCĂ DUMITRIȚA</b>, judecător la Curtea de Apel București</span> 
<br /> 
<br /> 
<span class="tab">Astfel, potrivit, ordonanţei de extindere a urmăririi sarcina acestora se efectuează urmărirea penală și pentru infracțiunea de infracţiunea de fals intelectual, care se adaugă infracțiunilor de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit și favorizarea infractorului, reținute anterior &icirc;n sarcina celor trei judecătoare.</span> 
<br /> 
<span class="tab">Pentru toate cele trei infracţiuni menţionate (fals intelectual, abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit și favorizarea infractorului), s-a pus &icirc;n mişcare acțiunea penală, pe motiv că există probe din care rezultă presupunerea rezonabilă cu privire la săv&acirc;rşirea faptelor.</span> 
<br /> 
<span class="tab">Cu referire la infracţiunea de fals intelectual, &icirc;n documentul sus menționat s-a reţinut că cele trei judecătoare au falsificat, cu prilejul redactării, decizia penală nr. 381 din 22.02.2012, pronunţată &icirc;n dosarul nr. 9972/2/2011. Decizia viza admiterea contestației &icirc;n anulare depuse de NUȚU (fost STAICU) Dinel față de o hotăr&acirc;re prin care, anterior, un alt complet al aceleiași instanțe &icirc;l condamnase definitiv la pedeapsa &icirc;nchisorii pe o durată de 7 ani. Falsificarea s-a realizat prin:</span> 
<br /> 
<span class="tab">- atestarea unor fapte şi &icirc;mprejurări necorespunzătoare adevărului const&acirc;nd &icirc;n aceea că au consemnat, &icirc;n mod nereal, că obiectul tuturor dosarelor penale luate &icirc;n considerare la invocarea autorităţii de lucru judecat a avut la bază aceeaşi sesizare, cu acelaşi conţinut, aceeaşi situaţie de fapt (cesiune de creanţe şi obţinerea de credite), acelaşi prejudiciu (107.175.372.000 lei, respectiv 80.536.563.000 lei), aceleaşi părţi, aceleaşi societăţi comerciale, acelaşi probatoriu, aceeaşi parte civilă (Banca Internaţională a Religiilor S.A.)</span> 
<br /> 
<span class="tab">&Icirc;n afara conceperii unui adevăr contrafăcut, cele trei judecătoare au transformat calea de atac extraordinară a contestaţiei &icirc;n anulare &icirc;ntr-o prelungire a procesului penal, cre&acirc;nd practic un nou grad de jurisdicţie, respectiv un al patrulea grad de jurisdicţie, neprevăzut de lege.</span> 
<br /> 
<span class="tab">Ca urmare a admiterii contestației &icirc;n anulare, Nuțu (fost Staicu) Dinel a obținut un avantaj patrimonial, const&acirc;nd &icirc;n desființarea obligațiilor civile, &icirc;n cuantum de 18.839.684,5 lei, către BANCA INTERNAȚIONALĂ A RELIGIILOR și &icirc;n anularea obligației de a executa pedeapsa definitivă din dosarul penal nr. 14165/4/2006, &icirc;n care acesta fusese condamnat pentru complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor,&icirc;n formă continuată. </span> 
<br /> 
<span class="tab">Totodată, procurorii au dispus instituirea sechestrului asigurator, p&acirc;nă la concurenţa sumei de 18.839.684,5 lei, asupra unor bunuri și conturi bancare aparțin&acirc;nd celor trei inculpate, după cum urmează:</span> 
<br /> 
<span class="tab">C&Icirc;RSTOIU VERONICA - conturi bancare pe care este titulară, două apartamente, două terenuri intravilane &icirc;n suprafață de peste 3.000 mp și un teren extravilan de 1.800 mp.</span> 
<br /> 
<span class="tab">PICIARCĂ Dumitriţa - conturi bancare pe care este titulară, apartament și două imobile aflate &icirc;n coproprietate </span> 
<br /> 
<span class="tab">BĂDESCU LILIANA - autoturism marca VW Touareg și un apartament</span> 
<br /> 
<span class="tab">Inculpatelor Bădescu Liliana, C&icirc;rstoiu Veronica și Piciarcă Dumitrița li s-au prezentat acuzaţiile şi noua calitate procesuală &icirc;n conformitate cu prevederile art. 309 Cod Procedură Penală.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8241356554786979074:-3078259291860371854" autocomplete="off" />
</form></body>
</html>
