<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 februarie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 35/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Activitatea Direcţiei Naţionale Anticorupţie &icirc;n anul 2007 a contribuit efectiv la accelerarea considerabilă a luptei &icirc;mpotriva corupţiei la nivel &icirc;nalt şi mediu, pe linia angajamentelor luate de Rom&acirc;nia prin Tratatul de aderare la Uniunea Europeană, această concluzie rezult&acirc;nd din Raportul privind activitatea instituţiei, prezentat &icirc;n cadrul şedinţei de bilanţ la data de 26 februarie 2008.</span> 
<br /> 
<span class="tab">Prezentă la şedinţa de bilanţ a DNA, doamna Laura Codruţa K&ouml;vesi, Procurorul General al Rom&acirc;niei, i-a &icirc;ndemnat pe procurorii DNA să &icirc;şi păstreze statutul de independenţă, aşa cum au făcut şi &icirc;n cursul anului trecut, mai ales &icirc;n condiţiile &icirc;n care anchetele desfăşurate de aceştia au atras suficiente comentarii şi critici.</span> 
<br /> 
<span class="tab">La conferinţa de presă care a urmat şedinţei de analiză a Raportului, procurorul şef al DNA, domnul Daniel Morar, a spus că „modificările legislative din cursul anului trecut au afectat anchetele aflate &icirc;n curs sau deja finalizate, privind foşti sau actuali miniştri, &icirc;nsă &icirc;mbunătăţirea activităţii a fost constatată prin evaluările externe, ori controalele realizate din interiorul sistemului judiciar rom&acirc;nesc.”</span> 
<br /> 
<span class="tab"> Astfel, reprezentantul DNA a dat ca exemple modificarea unelor prevederi legale aplicabile &icirc;n cursul anchetei penale, urmare a unor decizii ale Curţii Constituţionale, cu impact direct şi uneori retroactiv, asupra activităţii DNA, precum şi modificarea atribuţiilor şi componenţei comisiei speciale de analiză, menită să analizeze urmărirea penală a miniştrilor, ulterior Curtea Constituţională stabilind că dispoziţiile privind această comisie sunt inaplicabile.</span> 
<br /> 
<span class="tab">Cu toate acestea, potrivit Raportului, rezultatele &icirc;nregistrate au dovedit că instituţia este &icirc;n măsură să &icirc;ndeplinească rolul de structură specializată &icirc;n combaterea infracţiunilor de corupţie la nivel &icirc;nalt şi mediu, precum şi să menţină cursul ascendent &icirc;n consolidarea independenţei şi imparţialităţii &icirc;n desfăşurarea anchetelor penale.</span> 
<br /> 
<span class="tab">Astfel, cauzele soluţionate au sporit numeric cu 37% faţă de anul precedent, iar soluţiile de trimitere &icirc;n judecată au fost mai numeroase cu 31,5%. Numărul cauzelor complexe a crescut semnificativ, &icirc;n sensul că numărul persoanelor care au ocupat importante funcţii şi demnităţi publice trimise &icirc;n judecată a crescut cu 60%, &icirc;n timp ce prejudiciul total reţinut prin rechizitorii a crescut cu 126% (de la 170 milioane lei la 385 milioane lei). Aceleaşi tendinţe pozitive se regăsesc şi la nivelul serviciilor teritoriale anticorupţie.</span> 
<br /> 
<span class="tab">Preocuparea faţă de atacarea corupţiei la nivel &icirc;nalt s-a menţinut prin iniţierea şi derularea de anchete complexe, &icirc;n cauze importante de corupţie care vizează politica, administraţia, sistemul judiciar, fraude &icirc;n domeniul achiziţiilor publice, fraude &icirc;n domeniul privatizărilor şi concesionărilor de bunuri publice, anchete care au fost finalizate cu trimiterea &icirc;n judecată, indiferent de culoarea politică a inculpaţilor.</span> 
<br /> 
<span class="tab">Eficienţa anchetelor desfăşurate &icirc;n domeniul combaterii activităţilor de fraudare a fondurilor provenind din bugetele Comunităţilor Europene a sporit considerabil. Astfel, &icirc;n acest domeniu, faţă de anul precedent, numărul rechizitoriilor a crescut cu 136%, iar numărul inculpaţilor trimişi &icirc;n judecată a sporit cu 183%.</span> 
<br /> 
<span class="tab">După &icirc;ncheierea conferinţei de presă, Raportul integral privind activitatea desfăşurată de DNA a fost afişat pe pagina de Internet a instituţiei la adresa www.pna.ro.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6967999957670581605:-5810326014338339770" autocomplete="off" />
</form></body>
</html>
