<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>11 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1958/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus efectuarea urmăririi penale față de următorii suspecți:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANGHEL FLORIN SERGHEI</b>, la data faptelor președinte al Consiliului Județean Prahova, sub aspectul instigării la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>CORNEA DĂNUȚ MARCEL</b>, la data faptelor președinte al Consiliului de Administrație al S.C. PLOPENI INDUSTRIAL PARC S.A, &icirc;mputernicit cu atribuții de director general, sub aspectul săv&acirc;rșirii infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>COSMA ANDREEA</b>, notar public, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la comiterea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de efectuarea urmăririi penale se arată că există date și probe ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab"> ”Cazarma 1375 Ciuperceasca” situată &icirc;n județul Prahova era, la data faptelor, parte a S.C. PLOPENI INDUSTRIAL PARC S.A., agent economic cu capital integral de stat av&acirc;nd ca unic acționar Consiliul Județean Prahova. &Icirc;n anul 2007 acesta avea, conform măsurătorilor cadastrale, o suprafață totală de 402.412 mp, din care 388.245,47 mp - teren fără construcții-pădure și 14.166,53 mp teren cu construcții.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, suspectul Cornea Dănuț Marcel a procedat la &icirc;nstrăinarea activului ”Ciuperceasca” aparțin&acirc;nd S.C. PLOPENI INDUSTRIAL PARC S.A., prin negociere, &icirc;ncălc&acirc;ndu-și atribuțiile ce-i reveneau &icirc;n calitate de președinte al Consiliului de Administrație, &icirc;n sensul că a semnat un număr de 9 contracte de v&acirc;nzare-cumpărare, prin care a &icirc;nstrăinat loturi din ”Ciuperceasca”, fără ca bunurile v&acirc;ndute să fi fost evaluate, fără desfășurarea unei licitații publice, fără a fi &icirc;mputernicit de Adunarea Generală a Acționarilor mandatată special de Consiliul Județean, fără viza de control financiar preventiv propriu, sustrăg&acirc;nd operațiunea economica de la controlul de legalitate si regularitate și &icirc;n baza unei procuri emise cu depășirea competențelor și cu &icirc;ncălcarea dispozițiilor legale.</span> 
<br /> 
<br /> 
<span class="tab">Pentru aceasta, suspectul Cornea Dănuț Marcel a fost determinat de către președintele Consiliului Județean Prahova de la acea dată, Anghel Florin Serghei, care, cu depășirea competențelor legale, a emis o procură autentificată prin care Cornea Dănuț Marcel era &icirc;mputernicit să v&acirc;ndă integral activul ”Cazarma 1375 - Ciuperceasca” către toate persoanele, prin negociere, cu precizarea unei valori minime care &icirc;nsă nu fusese stabilită printr-un raport de evaluare &icirc;ntocmit &icirc;n vederea v&acirc;nzării, așa cum era prevăzut &icirc;n procedurile legale.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, pentru comiterea infracțiunii inculpații Anghel Florin Serghei și Cornea Dănuț Marcel au fost ajutați de suspecta Cosma Andreea, notar public, care a acceptat să autentifice contractele de v&acirc;nzare cumpărare prin care S.C. PLOPENI INDUSTRIAL PARC S.A., a &icirc;nstrăinat mai multe imobile ce făceau parte din activul ”Ciuperceasca”, fără respectarea dispozițiilor legale &icirc;n vigoare privind achizițiile publice și fără a se ține seama nici măcar de valorile minimale ce trebuiau a fi avute &icirc;n vedere potrivit studiului de evaluare ”Valori de piață-etalon minim informativ” practicat de Camera Notarilor Publici Prahova la data &icirc;ncheierii contractelor de v&acirc;nzare-cumpărare, respectiv la nivelul anului 2008.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prin &icirc;ncheierea unui număr de 9 contracte de v&acirc;nzare-cumpărare, &icirc;n perioada 11.06.2008 – 04.07.2008, prejudiciul cauzat prin v&acirc;nzarea activului ”Ciuperceasca” este &icirc;n sumă de 17.603.853,34 lei</b>, reprezent&acirc;nd diferența &icirc;ntre valoarea de preluare a bunurilor v&acirc;ndute și prețul v&acirc;nzării.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, activitățile menționate au dus la obținerea unor foloase necuvenite de către reprezentanții mai multor societăți comerciale care au achiziționat diverse părți ale activului menționat la valori sub prețul de piață practicat &icirc;n perioada respectivă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n perioada decembrie 2005 – iulie 2008, Cornea Dănuț Marcel a prejudiciat S.C. PLOPENI INDUSTRIAL PARC S.A. prin aceea că:</span> 
<br /> 
<br /> 
<span class="tab">- a semnat un contract de servicii, temei pentru plata sumei de 55.112,58 lei, av&acirc;nd ca obiect investiții care nu erau benefice societății, cu o valoarea mai mare dec&acirc;t valoarea prevăzuta &icirc;n buget, &icirc;n lipsa vizei de control financiar preventiv propriu, document sustras de la controlul de legalitate și regularitate</span> 
<br /> 
<span class="tab">- a semnat un contract de lucrări, temei pentru plata sumei de 31.725,22 lei, av&acirc;nd o valoare mai mare dec&acirc;t valoarea prevăzuta &icirc;n buget, &icirc;n lipsa vizei de control financiar preventiv propriu, document sustras de la controlul de legalitate și regularitate</span> 
<br /> 
<span class="tab">- a semnat un contractul de lucrări, temei pentru plata sumei de 829.841,70 lei, av&acirc;nd ca obiect investiții la un bun care nu aparținea societății și nu erau benefice activității acesteia, la o valoare mai mare dec&acirc;t valoarea estimată,</span> 
<br /> 
<span class="tab">- a angajat societatea la plata unor servicii de consultanță juridică și contabilă, &icirc;n baza a 8 contracte și a unui act adițional, documente pe care le-a semnat fără existența unor referate de necesitate și fără a fi vizate pentru control financiar preventiv propriu, fără desfășurarea unei proceduri de achiziție publică. &Icirc;n acest mod societatea a fost păgubită cu suma de 154.857,80 lei, fiind obținute foloase necuvenite pentru părțile contractante.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul total produs &icirc;n dauna S.C. PLOPENI INDUSTRIAL PARC S.A este de cu suma totală de <b>18.694.990,34 lei</b> (&icirc;n care este inclus prejudiciul cauzat prin v&acirc;nzarea activului ”Ciuperceasca”).</span> 
<br /> 
<br /> 
<span class="tab">Suspecților li s-au adus la cunoștință calitățile procesuale și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3957262031005323241:4177658243280588160" autocomplete="off" />
</form></body>
</html>
