<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>1 martie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 105/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţia Naţională Anticorupţie efectuează cercetări penale faţă de următorii inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>ROCOŞANU DRAGOŞ PAUL</b>, executor judecătoresc, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune, fals intelectual, uz de fals, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni, abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut un avantaj patrimonial pentru sine sau pentru altul</span> 
<br /> 
<span class="tab"><b>VOICU BENONE OVIDIU</b>, avocat &icirc;n Baroul Bucureşti, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune &icirc;n formă continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, efectuarea de operaţiuni financiare, ca acte de comerţ incompatibile cu funcţia, atribuţia sau &icirc;nsărcinarea, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni,</span> 
<br /> 
<span class="tab"><b>IONAŞ IOAN DANIEL</b>, avocat stagiar, reprezentant unic al S.C. RECOVERY BEST SOLUTION S.R.L., &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune, fals &icirc;n declaraţii, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni şi efectuarea de operaţiuni financiare, ca acte de comerţ incompatibile cu funcţia, atribuţia sau &icirc;nsărcinarea , in formă continuată,</span> 
<br /> 
<span class="tab"><b>UNGUREANU IOAN</b>, fost director general S.C. TERMOELECTRICA S.A, &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice, dacă s-au obţinut avantaje patrimoniale pentru sine sau altul, cu consecinţe deosebit de grave, &icirc;n formă continuată şi asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2007, S.C. TERMOELECTRICA S.A. a chemat &icirc;n judecată pe S.C. ELECTRICA S.A., pentru o datorie pe care aceasta din urmă o avea de achitat. Ulterior, S.C. TERMOELECTRICA S.A., prin directorul general Ungureanu Ioan, a cesionat &icirc;n mod ilegal, dreptul litigios de creanţă avocatului Voicu Benone Ovidiu, după care a &icirc;ncheiat cu acelaşi avocat un contract de asistenţă juridică &icirc;n litigiul respectiv. La 30 martie 2009, instanţa a obligat S.C. ELECTRICA S.A. să achite Cabinetului avocatului Voicu Benone Ovidiu suma totală de 31.557.229,06 lei (7 470 000 euro), sumă incluz&acirc;nd datoria iniţiala, penalităţi de &icirc;nt&acirc;rziere şi cheltuieli de judecată). &Icirc;n perioada aprilie/august 2009, prin manevre frauduloase desfăşurate &icirc;n cadrul procedurii de executare silită, executorul judecătoresc Rocoşanu Dragoş Paul &icirc;mpreună cu avocaţii Voicu Benone Ovidiu şi Ionaş Ioan Daniel au &icirc;ncărcat, &icirc;n mod nejustificat, nota de plată pe care S.C. ELECTRICA S.A urma să o achite ca urmare a executării silite, p&acirc;nă la valoarea de 78.654.057,04 lei (<b>18.621.381 euro</b>). Prin aceleaşi manevre, suma menţionată, executată silit de la S.C. ELECTRICA S.A. a revenit &icirc;n totalitate societăţii comerciale RECOVERY BEST SOLUTION S.R.L. (al cărei reprezentant unic este Ionaş Ioan Daniel) şi Cabinetului de avocat Voicu Benone Ovidiu.</span> 
<br /> 
<span class="tab">Aceasta, &icirc;n condiţiile &icirc;n care, &icirc;n zilele de 29.05.2009 şi 16.06.2009 S.C. ELECTRICA S.A plătise la S.C. TERMOELECTRICA S.A. suma totală de 31.539.229,06 lei, &icirc;n conformitate cu sentinţa instanţei de judecată.</span> 
<br /> 
<br /> 
<span class="tab">Pe de altă parte, şi S.C. TERMOELECTRICA S.A. a fost executată silit de Biroul Executorului Judecătoresc Rocoşanu Dragoş Paul p&acirc;nă la concurenţa sumei de 7.812.650 lei (<b>1.851.338 euro</b>). La această executare s-a ajuns urmare a faptului că inculpatul avocat Voicu Benone Ovidiu a falsificat contractul de asistenţă juridică ce fusese semnat cu S.C. TERMOELECTRICA S.A (&icirc;n sensul &icirc;nscrierii unui onorariu de 5.000.000 lei, &icirc;n condiţiile &icirc;n care iniţial nu fusese &icirc;nscrisă nicio sumă) la care s-au adăugat onorariul de executare silita şi diferite taxe.</span> 
<br /> 
<br /> 
<span class="tab">Printr-un mod de operare similar care a presupus manevre frauduloase (inexistenţa titlului executoriu şi stabilirea unor cheltuieli de executare supraevaluate) cei trei inculpaţi au determinat executarea silită a S.C. Asirom Teleorman S.A. p&acirc;nă la concurenţa sumei de 10.000.000 lei (<b>2.370.000 euro</b>).</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, inculpatul Rocoşanu Dragoş Paul, &icirc;n calitate de executor judecătoresc, a executat silit un imobil situat &icirc;n Bucureşti, cu &icirc;ncălcarea drepturilor de creanţă a părţii vătămate , &icirc;n favoarea unui alt creditor, ne&icirc;ndreptăţit.</span> 
<br /> 
<br /> 
<span class="tab">Celor patru inculpaţi li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 1 martie 2011, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore, la aceeaşi dată aceştia urm&acirc;nd să fie prezentaţi Curţii de Apel Bucureşti cu propunere de arestare preventivă pentru 29 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2357641025200351061:3344064751042240287" autocomplete="off" />
</form></body>
</html>
