<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>11 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 426/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciului Teritorial Cluj - Biroul teritorial Baia Mare au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab">1. <b>NEMEŞ OVIDIU – GHEORGHE</b>, la data faptelor viceprimar municipiului Sighetu Marmaţiei, &icirc;n prezent primar, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu; </span> 
<br /> 
<br /> 
<span class="tab">2. <b>BĂRBUŞ IOAN</b>, director economic &icirc;n cadrul primăriei municipiului Sighetu Marmaţiei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu; </span> 
<br /> 
<br /> 
<span class="tab">3. <b>DUNCA DIANA MIHAELA</b>, consilier juridic &icirc;n cadrul Primăriei municipiului Sighetu Marmaţiei, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 18.11.2009, inculpaţii Nemeş Ovidiu Gheorghe, viceprimar al Municipiului Sighetu Marmaţiei, Bărbuş Ioan, director economic al Primăriei municipiului Sighetu Marmaţiei şi Dunca Diana Mihaela, consilier juridic al Primăriei municipiului Sighetu Marmaţiei au &icirc;ncheiat un contract cu o societate comercială ce avea ca obiect &icirc;nchirierea, de către Primăria municipiului Sighetu-Marmaţiei, a 10(zece) automate de v&acirc;nzare a tichetelor de parcare (parcometre).</span> 
<br /> 
<span class="tab">Contractul respectiv a fost &icirc;ncheiat de către cei trei inculpați, cu &icirc;ncălcarea atribuţiile stabilite prin fişa postului, dar şi cu nerespectarea dispoziţiile legale privind achiziţiile publice.</span> 
<br /> 
<span class="tab"> Din conţinutul prevederilor legale de la momentul &icirc;ncheierii contractului de &icirc;nchiriere rezultă faptul că reprezentanţii primăriei au &icirc;ncheiat şi semnat acest contract de achiziţie publică &icirc;n valoare totală de 24.000 euro fără TVA, prin atribuire directă, deşi dispoziţiile legale prevedeau că achiziţia directă se putea efectua dacă valoarea achiziţiei nu depăşea echivalentul &icirc;n lei a 15.000 euro.</span> 
<br /> 
<span class="tab">De asemenea, contractul de &icirc;nchiriere conţinea o clauză conform căreia locatarul, respectiv Primăria municipiului Sighetu Marmaţiei va plăti o penalitate de 1%, pentru fiecare zi de &icirc;nt&acirc;rziere la plata chiriei ori a oricăror obligaţii de plată ce-i revin.</span> 
<br /> 
<span class="tab">Deoarece, Primăria municipiului Sighetu Marmaţiei nu și-a achitat obligațiile contractuale, Tribunalul Maramureş, printr-o sentinţă civilă pronunţată la 11 februarie 2013, a obligat această instituție să plătească către firma proprietară a parcometrelor, suma de 51.521,13 lei, reprezent&acirc;nd chiria restantă, penalităţi de &icirc;nt&acirc;rziere calculate p&acirc;nă la data de 29.11.2012, &icirc;n cuantum de 423.152,78 lei, penalităţi de &icirc;nt&acirc;rziere de 1% pe zi, calculate p&acirc;nă la data plăţii efective şi cheltuieli de judecată &icirc;n sumă de 772 lei.</span> 
<br /> 
<span class="tab">La data de 10 martie 2014, printr-o hotăr&acirc;re a Consiliului local, Primăria Municipiului Sighetu Marmaţiei s-a constituit parte civilă cu suma totală de 703.348,78 lei, reprezent&acirc;nd sume datorate societății comerciale de la care fuseseră &icirc;nchiriate parcometrele.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurător asupra bunurilor imobile şi mobile ale celor 3 inculpați, &icirc;n vederea reparării pagubei produse municipiului Sighetu Marmaţiei, p&acirc;nă la concurenţa sumei de 703.348,78 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Maramureş</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1124671253744784836:7820160851833158064" autocomplete="off" />
</form></body>
</html>
