<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 februarie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 29/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANGHELINĂ IOAN</b>, fost primar al comunei Şeica Mare, judeţul Sibiu &icirc;n perioada 2004 – iunie 2008, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rşirea infracţiunii de schimbare, fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor;</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BLEOCA IOAN</b>, fost viceprimar al comunei Şeica Mare, judeţul Sibiu &icirc;n perioada 2004 – iunie 2008, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab">- schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugete administrate de acestea ;</span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual, din care una &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>RAICU STELUŢA</b>, referent fiscal la Primăria Şeica Mare, &icirc;n sarcina căreia s-au reţinut două infracţiuni de fals intelectual, din care una &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea situaţie de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2007 – iunie 2008, inculpatul Anghelină Ioan, &icirc;n calitatea sa de primar al comunei Şeica Mare jud. Sibiu, l-a determinat inculpatul Bleoca Ioan, viceprimar al aceleiaşi comune, să formuleze &icirc;n nume propriu o cerere către Agenţia de Plăţi pentru Intervenţie &icirc;n Agricultură (A.P.I.A.) Sibiu pentru acordare de subvenţii finanţate din Fondul European pentru Garantare &icirc;n Agricultură (F.E.G.A.). &Icirc;n cererea respectivă, inculpatul Bleoca Ioan a declarat &icirc;n mod nereal că utilizează o suprafaţă de 1061,38 hectare păşune de pe raza comunei Şeica Mare. &Icirc;n realitate, suprafaţa de păşune era &icirc;nchiriată şi utilizată de către 31 de crescători de animale care &icirc;ncheiaseră contracte cu Consiliul Local Şeica Mare. Pentru a crea aparenţa unei situaţii de legalitate, &icirc;n aceeaşi perioadă, inculpaţii Anghelină Ioan, Bleoca Ioan şi Raicu Steluţa au &icirc;ntocmit &icirc;n fals un document intitulat „Contract de asociere privind administrarea Păşunilor Şeica Mare”.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Bleoca Ioan a obţinut pe nedrept suma de 88.661,76 lei reprezent&acirc;nd subvenţie acordată din fondul Comunităţilor Europene Garantate pentru Agricultură aferentă anului 2007.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2008, la cererea lui Anghelină Ioan, inculpatul Bleoca Ioan a schimbat destinaţia acestor bani (respectiv de a-i utiliza exclusiv pentru &icirc;ntreţinerea suprafeţelor de păşune) astfel &icirc;nc&acirc;t banii au fost utilizaţi pentru amenajarea de străzi şi drumuri din intravilanul comunei Şeica Mare. La instigarea lui Anghelină Ioan, inculpaţii Bleoca Ioan şi Raicu Steluţa au &icirc;ntocmit &icirc;n fals trei procese verbale de execuţie de lucrări de amenajare a unor căi de acces la păşunea Şeica Mare, lucrări &icirc;n realitate neefectuate.</span> 
<br /> 
<span class="tab">Ministerul Agriculturii şi Dezvoltării Rurale s-a constituit parte civilă cu suma de 88.661,76 lei. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra unor imobile aparţin&acirc;nd inculpaţilor Anghelina Ioan, Bleoca Ioan şi Raicu Steluţa. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Mediaş</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2995">comunicate-hotărâri de condamnare din
                                23 februarie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-515068175787354970:-5058344373832819984" autocomplete="off" />
</form></body>
</html>
