<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>25 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 324/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Corupției au propus &icirc;nlocuirea controlului judiciar aplicat inculpatei <b>CĂLIN IOANA</b>, fost vicepreședinte al Ligii Transportatorilor din Rom&acirc;nia, cu măsura arestării preventive pe o perioadă de 30 de zile, sub aspectul săv&acirc;rșirii infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- trei infracțiuni de trafic de influență;</span> 
<br /> 
<span class="tab">- două infracțiuni de spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">Din referatul cu propunere de &icirc;nlocuire a măsurii controlului judiciar cu arestarea preventivă, &icirc;ntocmit de procurori, a rezultat că există date și probe din care rezultă indicii rezonabile potrivit cărora:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpata Călin Ioana, la acel moment vicepreședinte al Ligii Transportatorilor din Rom&acirc;nia, a pretins și a primit de la doi denunțători suma de 1.000.000 lei (aproximativ 225.000 euro), cu promisiunea că, prin relațiile pe care le are la Ministerul Turismului, le va facilita obținerea &icirc;n concesiune, pe o perioadă de 49 ani, a unor hoteluri situate pe litoralul rom&acirc;nesc și pe Valea Prahovei.</span> 
<br /> 
<span class="tab">Cu banii obținuți din săv&acirc;rșirea de infracțiuni, &icirc;n scopul ascunderii originii ilicite a acestora, inculpata a cumpărat &icirc;n anii 2011 și 2013, pe numele părinților săi, 2 imobile situate &icirc;n jud. Sibiu.</span> 
<br /> 
<br /> 
<span class="tab">Raportat la reținerea &icirc;n sarcina inculpatei a celor două infracțiuni, față de aceasta s-a dispus luarea măsurii controlului judiciar, &icirc;ncep&acirc;nd cu data de 13 februarie 2014, incluz&acirc;nd și interdicția de a părăsi țara.</span> 
<br /> 
<br /> 
<span class="tab">La data de 12 martie 2014, un alt denunțător a sesizat faptul că, &icirc;n contextul unei &icirc;nt&acirc;lniri pe care a avut-o cu inculpata Călin Ioana &icirc;n aceeași zi, aceasta din urmă i-a promis că, &icirc;n baza relațiilor pe care le are, firma denunțătorului va c&acirc;știga o licitație privind o lucrare de extindere a rețelei de canalizare și colectare &icirc;n orașele Azuga, Bușteni și Sinaia, din jud. Prahova, al cărei beneficiar este Hidro-Prahova SA.</span> 
<br /> 
<span class="tab">Pentru acest „serviciu” inculpata i-a pretins denunțătorului un procent de 2% din suma de 55.242.226 lei (valoarea lucrării), reprezent&acirc;nd aproximativ 1.110.000 lei, din care, &icirc;n c&acirc;teva zile, trebuia să-i achite un avans, &icirc;n valoare de 15.000 euro, &icirc;n următoarea modalitate: 7.500 euro &icirc;n numerar și 7.500 euro prin transfer bancar &icirc;n ziua achitării celor &icirc;n numerar.</span> 
<br /> 
<span class="tab">La data de 21 martie 2014, la insistențele inculpatei, pentru primirea unui avans din suma totală pretinsă anterior, denunțătorul s-a &icirc;nt&acirc;lnit cu aceasta &icirc;ntr-un restaurant din jud. Brașov.</span> 
<br /> 
<span class="tab">De aici, cei doi s-au deplasat la un birou notarial din jud. Brașov unde, &icirc;n contextul &icirc;ntocmirii unui act fictiv de &icirc;mprumut, inculpata Călin Ioana a primit de la denunțător suma de 7.500 euro, ocazie cu care s-a procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpatei i s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentată Tribunalului București cu propunerea de &icirc;nlocuire a controlului judiciar cu măsura arestării preventive pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea cauzei, procurorii au beneficiat de sprijinul de specialitate al SRI.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penal este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2351184378329860276:8318407218684445988" autocomplete="off" />
</form></body>
</html>
