<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>25 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 908/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>RANTU DINCĂ, GOŞIU MARIUS, COTEANU CONSTANTIN, IURUC MARIETA, PAVEL THEODOR, DINU VIOREL, DINU GEORGIANA, SARAFU STILA, LICĂ MINA, TOCILĂ IULIAN, BULICĂ SORIN și ASAN TAIFUN</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de &icirc;nșelăciune;</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞTEFĂNESCU CARMEN EUGENIA, ŞTEFĂNESCU MARIAN, ALEXE STELIAN și RADU IONEL</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune;</span> 
<br /> 
<span class="tab">- uz de fals; </span> 
<br /> 
<br /> 
<span class="tab"><b>MAXIM DIANA</b>, director adjunct al unei unități bancare din București, CONSTANTINESCU ELENA LUIZA, ofițer de credite la aceeași bancă și <b>POPA COSMIN</b>, administrator al SC „CREDIT GROUP” SRL Constanţa, &icirc;n sarcina cărora s-a reținut complicitate la săv&acirc;rşirea infracţiunii de &icirc;nșelăciune, &icirc;n formă continuată (14 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBAN COSTEL CĂTĂLIN</b>, expert evaluator, &icirc;n sarcina căruia s-a reținut complicitate la săv&acirc;rșirea infracțiunii de &icirc;nșelăciune;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 15.11.2007 – 16.08.2008, inculpații Trantu Dincă, Goşiu Marius, Coteanu Constantin, Iuruc Marieta, Pavel Theodor, Dinu Viorel, Dinu Georgiana, Lică Mina, Tocilă Iulian, Bulică Sorin, Asan Taifun Ștefănescu Carmen Eugenia, Ștefănescu Marian, Sarafu Stila, Alexe Stelian și Radu Ionel, au introdus, prin intermediul <b>SC „CREDIT GROUP” SRL Constanţa</b>, (care avea ca obiect de activitate intermedierea &icirc;ncheierii contractelor de credit), mai multe cereri de credit pentru persoane fizice, adresate unei unități bancare din București.</span> 
<br /> 
<span class="tab">Beneficiind de complicitatea inculpaţilor Maxim Diana, Constantinescu Elena Luiza şi Popa Cosmin, solicitanții creditelor i-au indus &icirc;n eroare pe reprezentanţii acestei instituţii bancare, prin prezentarea unor documente false referitoare la posibilităţile lor financiare de a rambursa ratele aferente &icirc;mprumuturilor solicitate.</span> 
<br /> 
<span class="tab">La data de 22.04.2008, inculpatul Șerban Costel Cătălin, &icirc;n calitate de expert evaluator, a &icirc;ntocmit un raport de evaluare av&acirc;nd ca obiect un imobil situat &icirc;n municipiul Mangalia, menţion&acirc;nd &icirc;n mod deliberat &icirc;n conţinutul său informaţii şi detalii arhitectonice false. </span> 
<br /> 
<span class="tab">De asemenea, a atașat fotografii ale interiorului şi exteriorului unui alt bun imobil, acțiune de natură a spori &icirc;n mod fraudulos valoarea bunului ce urma a fi adus &icirc;n garanţie de către inculpatul Tocilă Iulian.</span> 
<br /> 
<span class="tab">Prin aceasta, Șerban Costel Cătălin l-a ajutat &icirc;n mod nemijlocit pe inculpatul Tocilă Iulian să-i inducă &icirc;n eroare pe reprezentanţii unității bancare, cu prilejul &icirc;ncheierii unei convenţii de credit.</span> 
<br /> 
<br /> 
<span class="tab">Prin acordarea &icirc;n mod ilicit a acestor credite, unitatea bancară a fost prejudiciată cu suma de 9.087.530,89 euro.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2007 – iulie 2008, perioadă &icirc;n care a deţinut funcţia de director adjunct al unei unități bancare din București, inculpata Maxim Diana, cu concursul nemijlocit al inculpatului Popa Cosmin, administrator al SC „CREDIT GROUP” SRL Constanţa, a elaborat şi pus &icirc;n aplicare un plan infracţional de anvergură, ce a vizat fraudarea instituţiei bancare, prin acordarea &icirc;n mod ilicit, către numeroase persoane fizice, a unor credite bancare &icirc;n valută, respectiv euro şi franci elveţieni.</span> 
<br /> 
<span class="tab"> Scopul urmărit de către cei doi inculpați a fost acela de a obţine pentru sine importante foloase materiale, ce au reprezentat circa 10% din totalul creditelor bancare acordate &icirc;n mod fraudulos.</span> 
<br /> 
<span class="tab">Alături de inculpaţii Maxim Diana și Popa Cosmin, la realizarea activităţii infracţionale de ansamblu au participat at&acirc;t inculpata Constantinescu Elena Luiza, care, &icirc;n perioada de referinţă, a &icirc;ndeplinit funcţia de ofiţer de credite &icirc;n cadrul unității bancare respective, c&acirc;t şi inculpatul Șerban Costel Cătălin, expert evaluator. </span> 
<br /> 
<span class="tab">Modul de operare iniţiat şi pus &icirc;n aplicare de către inculpaţii mai sus menţionaţi a fost deosebit de complex şi riguros elaborat, materializ&acirc;ndu-se &icirc;n identificarea de către inculpatul POPA COSMIN a unor persoane fizice cu o moralitate &icirc;ndoielnică şi dornice de a obţine &icirc;n mod facil importante venituri ilicite.</span> 
<br /> 
<span class="tab"> Aceste persoane, prin intermediul societăţii reprezentate de către inculpat şi &icirc;n schimbul achitării către acesta a unui comision prestabilit, solicitau unității bancare respective acordarea unor credite financiare ipotecare fie pentru efectuarea de investiţii imobiliare, fie pentru nevoi personale sau pentru acoperirea unor cheltuieli curente, respectiv pentru refinanţarea unor credite anterioare, deşi nu &icirc;ntruneau condiţiile impuse &icirc;n acest sens de către normele bancare şi nu aveau posibilităţi financiare de rambursare a ratelor aferente respectivelor &icirc;mprumuturi.</span> 
<br /> 
<span class="tab">&Icirc;n scopul &icirc;ndeplinirii aparente a criteriilor reglementate de procedurile interne utilizate &icirc;n perioada respectivă la nivelul băncii, ceilalți 16 inculpați, au prezentat &icirc;n mod exclusiv &icirc;nscrisuri false, procurate prin intermediul reprezentantului SC „CREDIT GROUP” SRL Constanţa şi acceptate ca atare de către reprezentantele unității bancare.</span> 
<br /> 
<span class="tab">&Icirc;nscrisurile false utilizate de către solicitanţii de credite &icirc;n vederea justificării veniturilor lunare pretins realizate şi a cuantumului ridicat al acestora au constat &icirc;n următoarele categorii de documente:</span> 
<br /> 
<span class="tab">- contracte de &icirc;nchiriere, care atestau &icirc;mprejurarea nereală că respectivele persoane sunt proprietare ale unor bunuri imobile şi obţin lunar, cu titlu de chirie, venituri de ordinul miilor de euro, &icirc;nscrisuri ce au fost prezentate de către inculpaţii Trantu Dincă, Coteanu Constantin, Iuruc Marieta, Lică Mina, Tocilă Iulian, Bulică Sorin, Asan Taifun, Radu Ionel și Alexe Stelian;</span> 
<br /> 
<span class="tab">- adeverinţe de venit, din care reieşea &icirc;mprejurarea nereală că respectivele persoane sunt angajate &icirc;n cadrul unor societăţi comerciale şi obţin lunar, cu titlu de salariu, sume importante de bani ce le-ar permite achitarea ratelor aferente &icirc;mprumuturilor solicitate, astfel de &icirc;nscrisuri fiind prezentate de către inculpaţii Pavel Theodor, Dinu Viorel şi Dinu Georgiana;</span> 
<br /> 
<span class="tab">- contracte de &icirc;nchiriere şi adeverinţe de venit, &icirc;nscrisuri ce au fost prezentate de către inculpaţii Goşiu Marius, Sarafu Stila, Ștefănescu Carmen Eugenia şi Ștefănescu Marian. </span> 
<br /> 
<span class="tab">De precizat este faptul că, except&acirc;nd adeverinţele de venit, care au fost depuse &icirc;n original la dosarele de credit, toate celelalte &icirc;nscrisuri necesare &icirc;n vederea aprobării acordării creditelor bancare au fost prezentate inculpatelor Maxim Diana și Constantinescu Elena Luiza exclusiv &icirc;n copie, &icirc;n majoritatea situaţiilor fiind expediate prin fax de la sediul SC „CREDIT GROUP” SRL Constanţa, iar originalele documentelor respective nu au fost niciodată solicitate şi verificate de către inculpatele mai sus menţionate, contrar prevederilor procedurilor interne ce reglementau activitatea funcţionarilor bancari.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n situaţia &icirc;n care veniturile lunare ale solicitanţilor de credite erau demonstrate prin prezentarea de contracte de &icirc;nchiriere, inculpata Maxim Diana, potrivit atribuţiilor de serviciu ce-i reveneau &icirc;n calitate de director adjunct al instituţiei bancare creditoare şi care ar fi impus efectuarea obligatorie de inspecţii ale bunurilor imobile &icirc;nchiriate, a &icirc;ntocmit, &icirc;n fiecare caz &icirc;n parte, c&acirc;te un raport de vizită. </span> 
<br /> 
<span class="tab">Deşi, potrivit procedurii bancare interne, &icirc;n cuprinsul respectivelor rapoarte de vizită ar fi trebuit atestat faptul că imobilele &icirc;nchiriate erau efectiv utilizate de către chiriaşi şi că sumele de bani achitate cu titlu de chirie erau cele &icirc;nscrise &icirc;n contractele de &icirc;nchiriere prezentate de către clienţi, inculpata Maxim Diana a menţionat &icirc;n conţinutul documentelor &icirc;ntocmite doar &icirc;mprejurarea că imobilele respective se află &icirc;n stare bună de funcţionare şi sunt racordate la utilităţi.</span> 
<br /> 
<span class="tab">&Icirc;n cazul creditelor destinate achiziţionării de imobile, simultan cu semnarea convenţiilor de credit, &icirc;ntre inculpaţii solicitanţi ai creditelor, v&acirc;nzătorii bunurilor imobile şi, respectiv, inculpatele Maxim Diana şi Constantinescu Elena Luiza, &icirc;n calitate de reprezentante ale creditorului ipotecar, erau &icirc;ncheiate contracte de v&acirc;nzare – cumpărare cu garanţie reală imobiliară, &icirc;n conţinutul cărora, &icirc;n baza unei &icirc;nţelegeri prealabile cu v&acirc;nzătorul, era menţionată cu titlu de preţ al bunului o sumă superioară valorii reale a imobilului &icirc;nstrăinat.</span> 
<br /> 
<span class="tab">&Icirc;n situaţia creditelor acordate &icirc;n vederea refinanţării unor credite anterioare, sumele de bani acordate cu titlu de &icirc;mprumut de către reprezentantele băncii respective au fost mult superioare valorii creditelor acordate anterior de către alte instituţii bancare şi au fost &icirc;n mod similar garantate prin instituirea de ipoteci asupra unor bunuri imobile supraevaluate.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, diferenţa dintre sumele de bani obţinute cu titlu de credit şi cele utilizate &icirc;n vederea achiziţionării de imobile sau, respectiv, refinanţării unor credite anterioare a fost &icirc;nsuşită &icirc;n mod fraudulos de către inculpaţii solicitanţi de credite. </span> 
<br /> 
<span class="tab">&Icirc;n continuare, &icirc;n temeiul unei &icirc;nţelegeri prestabilite, inculpații au remis inculpatului Popa Cosmin şi, implicit, prin intermediul acestuia, inculpaţilor Maxim Diana, Constantinescu Elena Luiza și Șerban Costel Cătălin, un procent reprezent&acirc;nd 10% din valoarea totală a creditelor obţinute &icirc;n mod fraudulos, fără a achita ulterior ratele aferente &icirc;mprumuturilor respective. </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, &icirc;n vederea garantării recuperării prejudiciului, s-a dispus instituirea măsurii asiguratorii a sechestrului judiciar asupra mai multor bunuri imobile aparţin&acirc;nd inculpatului Alexe Stelian, p&acirc;nă la concurenţa sumei de 2.722.402,54 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanța</b>.</span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</i>.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6952728210888839594:-5709959204832134320" autocomplete="off" />
</form></body>
</html>
