<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>25 octombrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 929VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor din zilele de 14, 15 şi 17 octombrie 2013, privind cercetările efectuate &icirc;n cauza complexă privind activităţile infracţionale desfăşurate &icirc;n cadrul procedurii de insolvenţă a SC Realitatea Media SA, Biroul de Informare şi Relaţii Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">P&acirc;nă &icirc;n acest moment, procurorii au &icirc;nceput urmărirea penală faţă de următoarele persoane juridice şi fizice:</span> 
<br /> 
<br /> 
<span class="tab"><b>SC GEOASSET SRL</b>, &icirc;n sarcina căreia s-au reținut infracțiunile de <b>spălarea banilor şi complicitate la delapidare</b>, deoarece &icirc;n cauză există indicii că prin intermediul unui contract de asociere &icirc;n participaţiune a fost &icirc;nsuşită suma de 20 milioane lei &icirc;n interesul unor persoane fizice (&icirc;nvinuiţii PĂCURARU MARICEL şi LIVIU LUCA) şi persoane juridice. </span> 
<br /> 
<br /> 
<span class="tab"><b>DBV Media House SRL și GRUP FINANCIAR IFN SA</b>, &icirc;n sarcina cărora s-a reținut infracțiunea de <b>complicitate la delapidare</b>, deoarece există indicii că acestea au fost utilizate pentru a furniza sume de bani destinate SC REALITATAEA MEDIA SA.</span> 
<br /> 
<br /> 
<span class="tab"><b>GMG Media Box SA</b>, &icirc;n sarcina căreia s-a reținut <b>infracţiunea de bancrută frauduloasă</b>, deoarece există indicii ca aceasta a fost folosită &icirc;n scopul preluării controlului asupra procedurii insolvenţei &icirc;n care se afla SC REALITATEA MEDIA SA. &Icirc;n acest sens ar fi fost utilizate facturi fictive &icirc;n baza cărora GMG Media Box SA a obţinut &icirc;nscrierea &icirc;n tabelul preliminar rectificat al creanţelor cu o creanţă de 10 ori mai mare dec&acirc;t creanţa &icirc;nscrisă iniţial.</span> 
<br /> 
<br /> 
<span class="tab"><b>BERCEA FLORIN</b>, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată, complicitate la abuz &icirc;n serviciu contra intereselor persoanelor</b>, deoarece există indicii ca &icirc;n calitate de administrator special a solicitat &icirc;nregistrarea menţiunilor privind schimbarea acţionariatului SC REALITATEA MEDIA SA utiliz&acirc;nd extrase ale registrului acţionarilor falsificate.</span> 
<br /> 
<br /> 
<span class="tab"><b>LUCA LIVIU</b>, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>delapidare, spălare de bani, complicitate la abuz &icirc;n serviciu contra intereselor persoanelor, fals &icirc;n &icirc;nscrisuri sub semnătură privată</b>, deoarece există indicii că l-ar fi angajat pe avocatul MANOLACHE MARIUS, ca acesta să &icirc;ncheie contractul de asociere &icirc;n participaţiune, ce a permis &icirc;nsuşirea sumei de 20 milioane de lei din patrimoniul asociaţiei. Ulterior &icirc;nvinuitul LUCA LIVIU, prin &icirc;ncheierea unui contract de asistenţă juridică, l-ar fi ajutat pe &icirc;nvinuitul MANOLACHE MARIUS să dob&acirc;ndească dreptul de semnătură asupra conturilor asociaţiei.</span> 
<br /> 
<br /> 
<span class="tab"> De asemenea, &icirc;nvinuitul LUCA LIVIU a &icirc;ncheiat un contract care conţine menţiuni nereale cu privire la calitatea sa de proprietar al acţiunilor emise, pe care le-a transferat &icirc;nvinuitului PĂCURARU MARICEL.</span> 
<br /> 
<br /> 
<span class="tab"><b>SCHWARTZENBERG (MOLDOVAN) OANA MIHAELA</b>, &icirc;n sarcina căreia s-au reținut <b>infracțiunile de complicitate la bancrută frauduloasă şi tentativă la &icirc;nşelăciune</b>, deoarece există indicii că &icirc;n calitate de avocat a contribuit la v&acirc;nzarea mărcilor SC REALITATEA MEDIA SA &icirc;n frauda creditorilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>MANOLACHE MARIUS</b>, &icirc;n sarcina căruia s-a reţinut că &icirc;n calitate de avocat angajat de administratorul SC STRATEGIES-RESEARCH-INVESTMENTS SRL ar fi semnat un contract de v&acirc;nzare cumpărare acţiuni, contract ce conţine menţiuni nereale cu privire la data &icirc;ncheierii, ulterior utilizat de alte persoane pentru a justifica modul de dob&acirc;ndire de către SC STRATEGIES-RESEARCH-INVESTMENTS SRL a acţiunilor SC REALITATEA MEDIA SA.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;nvinuiților li s-au adus la cunoștință acuzațiile, &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5293891551453054641:-6983435729220335619" autocomplete="off" />
</form></body>
</html>
