<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>29 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 684/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>ZAHER ISKANDARANI</b>, <b>SARAH RIYAD</b> și <b>JAMIL FADI</b> persoane fără calitate specială, &icirc;n sarcina cărora s-a reţinut comiterea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- tentativă de &icirc;nşelăciune;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab">2. <b>NĂRĂMZOIU RADU BOGDAN</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-a reţinut comiterea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- 2 infracțiuni de &icirc;nşelăciune &icirc;n forma tentativei;</span> 
<br /> 
<span class="tab">- 2 infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab">3. <b>GĂMAN STOIANA</b> și <b>GHEORGHIAN DANA CLAUDIA</b> persoane fără calitate specială, &icirc;n sarcina cărora s-a reţinut comiterea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- 2 infracțiuni de complicitate la tentativă de &icirc;nşelăciune;</span> 
<br /> 
<span class="tab">- 2 infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab">4. <b>TRIFA LIVIU IONEL</b>, lichidator judiciar, &icirc;n sarcina căruia s-a reţinut comiterea infracţiunilor concurente de:</span> 
<br /> 
<span class="tab">- 2 infracțiuni de complicitate la tentativă de &icirc;nşelăciune;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">După epuizarea căilor de atac administrative şi judiciare &icirc;ntreprinse &icirc;n scopul anulării a două decizii de impunere emise de organele de control fiscale faţă de două societăţi comerciale, inculpaţii au &icirc;ncercat prin folosirea unor contracte de creditare falsificate să ateste existenţa unor datorii fictive ale celor două firme faţă de unii dintre ei.</span> 
<br /> 
<span class="tab">Cu aceste datorii fictive, inculpații s-au &icirc;nscris la masa credală după deschiderea procedurilor de insolvenţă, &icirc;nlătur&acirc;nd, cu sprijinul unuia dintre inculpaţi, prin &icirc;ncălcarea dispoziţiilor legale, creanţele garantate ale statului.</span> 
<br /> 
<span class="tab">Manopera frauduloasă folosită a fost aceea a inversării ordinii de creanţă şi acordarea unui rang privilegiat creanţelor fictive prezentate de unii inculpaţi, care conducea la apropierea activelor celor două firme şi punerea statului &icirc;n imposibilitatea recuperării sumelor la care avea dreptul. </span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n anul 2007 Direcţia Generală a finanţelor Publice Timiş a stabilit &icirc;n sarcina a 2 societăți comerciale obligativitatea plăţii sumelor de 21.194.909 lei și respectiv 21.457.950 lei, cu titlu de impozite şi taxe datorate bugetului statului.</span> 
<br /> 
<span class="tab"> Ambele firme erau controlate indirect, prin persoane interpuse, de către Iskandarani Zaher, pentru această activitate infracţională, desfăşurată &icirc;n cadrul acelor firme, inculpatul fiind trimis &icirc;n judecată şi condamnat definitiv prin decizia rămasă definitivă &icirc;n dosarul Curţii de Apel Bucureşti nr. 21649/3/2006.</span> 
<br /> 
<span class="tab">Pentru a &icirc;ncerca eludarea plăţii acestor sume, inculpaţii au &icirc;ncercat la &icirc;nceput prin diferite acţiuni &icirc;n justiţie anularea celor două decizii de impunere.</span> 
<br /> 
<span class="tab">Urmare a epuizării posibilităţilor de anulare a obligaţiilor datorate bugetului statului, s-a solicitat intrarea &icirc;n insolvenţă a celor două firme, fiind desemnat de către instanţa de judecată &icirc;n calitate de lichidator judiciar inculpatul Trifa Liviu Ionel, cooptat şi propus de către administratorul celor două societăţi &icirc;n virtutea relaţiilor pe care le avea cu inculpatul Iskandarani Zaher. Acesta, anterior, condusese evidenţa contabilă a celor două societăţi comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n vederea atingerii scopului urmărit de inculpaţi, au fost &icirc;ntocmite &icirc;n fals un număr total de 13 contracte de creditare prin 7 din acestea susţin&acirc;ndu-se &icirc;n mod nereal că una dintre firme datora inculpatului Nărămzoiu Radu Bogdan suma de 2.400.000 lei, inculpatului Zaher Iskandarani suma de 2.150.000 lei şi inculpatului Fadi Jamil suma totală de 28.000.000 lei (defalcată &icirc;n trei contracte &icirc;n valoare de 20.000.000 lei, 1.400.000 lei, 4.000.000 lei şi 2.600.000 lei). </span> 
<br /> 
<span class="tab">Celelalte 6 contracte &icirc;ntocmite &icirc;n fals atestau &icirc;n mod nereal că cealaltă societate comercială datora inculpatului Nărămzoiu Radu Bogdan suma de 2.375.000 lei, inculpatului Sarah Riyad suma de 15.145.000 lei (defalcată &icirc;n trei contracte &icirc;n sumă de 12.545.000 lei, 200.000 şi 2.400.000 lei) şi mamei naturale a inculpatului Iskandarani Zaher, care nu fusese niciodată &icirc;n Rom&acirc;nia, suma totală de 15.682.500 lei (defalcată &icirc;n trei contracte de 11.222.500 lei, 960.000 lei şi 3.500.000 lei).</span> 
<br /> 
<span class="tab">La solicitarea inculpatului Iskandarani Zaher, aceste contracte au fost inserate artificial &icirc;n contabilitatea celor două firme, de către inculpata Găman Stoiana - persoana care a condus evidenţa contabilă. </span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t simpla prezentare a acestor contracte nu era de natură a produce consecinţe, &icirc;n mecanismul complex pus la cale de inculpaţi a fost introdus lichidatorul judiciar, inculpatul Trifa Liviu Ionel, care, cu &icirc;ncălcarea dispoziţiilor legale a inversat ordinea de creanţă &icirc;n tabelele de creanţă &icirc;ntocmite şi depuse &icirc;n procedurile de insolvenţă a celor două firme.</span> 
<br /> 
<span class="tab">Această modalitate a prezentat instanţei de judecată investită cu supravegherea operaţiunilor de lichidare a patrimoniului celor două societăţi comerciale, falsa aparenţă (contrară realităţii) a unor drepturi preferenţiale şi privilegiate ale inculpaţilor Iskandarani Zaher, Fadi Jamil, Sarah Riyad şi Nărămzoiu Radu Bogdan care deveneau beneficiarii sumelor rezultate din v&acirc;nzarea activelor &icirc;naintea instituţiilor statului.</span> 
<br /> 
<span class="tab">Această &icirc;mprejurare era posibilă datorită sumei ce trebuia plătită lor, net superioară valorii activelor, organele fiscale fiind practic &icirc;nlăturate de la posibilitatea de a-şi recupera sumele datorate de cele două firme.</span> 
<br /> 
<span class="tab">Cu aprobarea instanţei de judecată, &icirc;n cadrul procedurii insolvenţei uneia dintre firme s-a procedat la v&acirc;nzarea la licitaţie a tuturor activelor la un preţ net inferior valorii reale, licitaţia fiind una fictivă la care au participat apropiaţi ai inculpatului Iskandarani Zaher şi fiul acestuia, care a şi fost desemnat c&acirc;ştigător al licitaţiei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului de 42.652.859 lei, reprezent&acirc;nd impozite şi taxe datorate bugetului statului, de cele două societăți comerciale, s-a dispus luarea măsurii asigurătorii prin instituirea sechestrului asupra unui cont bancar, deschis pe numele uneia dintre firme.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea SRI.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Timiș.</b></span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7310">comunicate-hotărâri de condamnare din
                                16 martie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4283804378724324000:2495655378200335781" autocomplete="off" />
</form></body>
</html>
