<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>12 ianuarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 18/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați <b>au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 11.01.2016</b>, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>COADĂ PETRU – MIHĂIȚĂ</b>, adjunct al Șefului Poliției municipiului Brăila, la data faptelor (&icirc;n prezent activ&acirc;nd &icirc;n cadrul IGPR – misiuni &icirc;n străinătate) cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>GHELASE GEORGE – VIOREL și SASU VIRGINEL</b>, agenți de poliție, &icirc;n cadrul Poliției Municipiului Brăila – Biroul de Ordine Publică, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab">- favorizarea infractorului,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 26 august 2013, inculpații Ghelase George-Viorel și Sasu Virginel, &icirc;n calitate de agenți de poliție &icirc;n cadrul Poliției Municipiului Brăila - Biroul Ordine Publică, cu prilejul intervenției &icirc;n urma sesizării unor acte de violență fizică (altercație &icirc;n trafic), au falsificat două &icirc;nscrisuri oficiale (procesul-verbal de sesizare din oficiu respectiv fișa intervenției la eveniment „112”), pe care le-au &icirc;ntocmit și semnat cu acel prilej.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cuprinsul celor două documente, cei doi agenți de poliție au atestat, &icirc;n mod deliberat, &icirc;mprejurarea necorespunzătoare adevărului potrivit căreia agresorul era o persoană neidentificată și au omis, &icirc;n mod intenționat, să insereze faptul că autorul agresiunii fusese indicat de victimă ca fiind un ofițer de poliție ce deținuse anterior o funcție de conducere &icirc;n cadrul IPJ-Brăila.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 27 august 2013, inculpatul Coadă Petru Mihăiță, &icirc;n calitate de adjunct al șefului Poliției Municipiului Brăila, acțion&acirc;nd cu intenție directă, și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu prin faptul că, preval&acirc;ndu-se de ascendentul ierarhic profesional conferit de funcția sa, a exercitat demersuri abuzive asupra unui subaltern, agent de poliție, căruia i-a ordonat verbal, &icirc;n mod ferm (după ce a aflat că cercetările relevaseră identitatea agresorului) ca, &icirc;n fișa de eveniment pe care agentul avea obligația să o &icirc;ntocmească pentru a fi implementată &icirc;n fluxul informațional polițienesc, să ateste &icirc;mprejurarea neadevărată că autorul era necunoscut.</span> 
<br /> 
<br /> 
<span class="tab">Inițial agentul de poliție respectiv s-a conformat ordinului ilegal și a &icirc;ntocmit, &icirc;mpreună cu o altă persoană, o fișă de eveniment neconformă adevărului, pe care ulterior a refuzat să o &icirc;nainteze spre implementare &icirc;n fluxul informațional polițienesc.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași zi, inculpatul Coadă Petru Mihăiță i-a prezentat șefului ierarhic, &icirc;n mod deliberat, faptul că autorul agresiunii nu fusese identificat și nici nu existau posibilități obiective de identificare a sa.</span> 
<br /> 
<br /> 
<span class="tab">Cu toate că, la acel moment, inculpatul Coadă Petru Mihăiță cunoștea identitatea agresorului, el a &icirc;ncercat să &icirc;l determine pe Șeful Poliției municipiului Brăila să dispună &icirc;nregistrarea sesizării ca dosar penal cu autor necunoscut, acesta din urmă nefiind de acord cu cererea respectivă.</span> 
<br /> 
<br /> 
<span class="tab">Prin aceste demersuri abuzive, inculpatul Coadă Petru Mihăiță a vătămat interesele legitime profesionale ale agentului de poliție căruia i-a ordonat să menționeze aspecte neadevărate &icirc;n fișa de eveniment, precum și interesele legitime ale Poliției municipiului Brăila ( respectiv efectuarea de activități de cercetare penală &icirc;n raport de situația de fapt reală, precum și &icirc;ntocmirea de &icirc;nscrisuri oficiale corespunzătoare adevărului – activități ce se circumscriu interesului general al justiției penale).</span> 
<br /> 
<br /> 
<span class="tab">Totodată, inculpatul Coadă Petru Mihăiță a mai urmărit să obțină pentru agresor &icirc;mpiedicarea tragerii acestuia la răspundere penală pentru respectivul incident sau, cel puțin, &icirc;ngreunarea cercetărilor, reușind astfel să obțină, ca folos necuvenit pentru acesta din urmă, &icirc;nt&acirc;rzierea și &icirc;ngreunarea cercetării sale penale.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 12 ianuarie 2016, inculpatul Coadă Petru – Mihăiță este prezentat Tribunalului Galați, cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7612607201681006266:9192355481016578210" autocomplete="off" />
</form></body>
</html>
