<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>18 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1612/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore a inculpatului <b>MORGENSTERN AVRAHAM</b>, administrator al Shapir Structures S.R.L, sub aspectul săv&acirc;rşirii a două infracţiuni de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanţa de reținere &icirc;ntocmită de procurori a reieşit că, &icirc;n prezenta cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Societatea Shapir Structures S.R.L. s-a sustras de la plata obligațiilor fiscale către stat, produc&acirc;nd un <b>prejudiciu &icirc;n sumă totală de 45.694.558,5 lei (peste 10 milioane de euro)</b> compus din: 27.723.810,65 lei taxa pe valoarea adăugată şi 17.970.747,85 lei impozit pe profit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest sens, administratorul societății, Morgenstern Avraham, pe de o parte, nu a &icirc;nregistrat &icirc;n mod corespunzător veniturile obținute din 3 contracte &icirc;ncheiate cu RAEDPP (EXPLOATAREA DOMENIULUI PUBLIC ŞI PRIVAT) Constanța și Confort Urban S.R.L. Constanța &icirc;n sumă totală de peste 150 de milioane lei și nu a &icirc;nregistrat facturile fiscale aferente acestor venituri, emise de societatea Shapir Structures S.R.L., iar, pe de altă parte, a &icirc;nregistrat cheltuieli fictive &icirc;n sumă totală de peste 65 milioane lei, reprezent&acirc;nd consultanță și asistență tehnică oferite de societățile Larton Consultants ltd Cipru și Comrad Leasing ltd Cipru, controlate tot de inculpatul Morgenstern Avraham.</span> 
<br /> 
<span class="tab">Veniturile ne&icirc;nregistrate corespunzător au provenit din următoarele contracte:</span> 
<br /> 
<span class="tab">- contractul &icirc;ncheiat la 22.12.2011, &icirc;ntre SHAPIR STRUCTURES SRL şi R.A. EXPLOATAREA DOMENIULUI PUBLIC ŞI PRIVAT Constanţa, av&acirc;nd ca obiect proiectarea și execuţia lucrărilor aferente obiectivului de investiţii „Construire unităţi locative modulare &icirc;n Municipiul Constanţa şi lucrări tehnico-edilitare aferente” - Campus social Henri Coandă, venituri ne&icirc;nregistrate corespunzător – peste 40 de milioane lei;</span> 
<br /> 
<span class="tab">- contractul &icirc;ncheiat la 10.12.2008 de SC SHAPIR STRUCTURES SRL cu SC CONFORT URBAN SRL Constanţa, av&acirc;nd ca obiect Reabilitarea tramei stradale a municipiului Constanţa şi </span> 
<br /> 
<span class="tab">- contractul &icirc;ncheiat la data de 23.02.2012, &icirc;ncheiat de SC SHAPIR STRUCTURES SRL cu SC CONFORT URBAN SRL Constanţa, av&acirc;nd ca obiect Lucrări de mentenanţă, reparaţii şi &icirc;ntreţinere a tramei stradale din Mun. Constanţa, inclusiv marcaje valoarea totală a veniturilor ne&icirc;nregistrate – peste 100 milioane lei.</span> 
<br /> 
<span class="tab">Pe de altă parte, au fost &icirc;nregistrate cheltuieli fictive &icirc;n sumă totală de circa 65 milioane lei, reprezent&acirc;nd consultanță și asistență tehnică oferite de societățile controlate de inculpat, Larton Consultants ltd Cipru (&icirc;n sumă totală de 32.465.159,34 lei &icirc;n perioada 2009-2011) și Comrad Leasing ltd Cipru (&icirc;n sumă totală de 32.638.530,02 lei &icirc;n perioada 2011-2014), &icirc;n baza următoarelor contracte:</span> 
<br /> 
<span class="tab">- Contractul &icirc;ncheiat la 16.01.2009 &icirc;ntre SC SHAPIR STRUCTURES SRL, &icirc;n calitate de beneficiar şi LARTON CONSULTANTS LTD Cipru, &icirc;n calitate de prestator. Obiectul contractului reprezintă prestarea serviciilor de consultanţă &icirc;n mai multe domenii (asigurări, financiar - fiscal, juridic, proiectare, resurse umane, consultanţă pentru afaceri şi management) de către prestatorul LARTON CONSULTANTS LTD - Cipru pentru beneficiar SHAPIR STRUCTURES SRL. Durata contractului a fost stabilită la 3 ani, iar valoarea totală a contractului a fost de 3.500.000 EUR.</span> 
<br /> 
<span class="tab">- &Icirc;n data de 01.09.2010, la contractul menţionat mai sus a fost &icirc;ncheiat Actul adiţional nr. 1 prin care valoarea totală a contractului a fost suplimentată cu suma de 4.500.000 euro. Nu este justificată &icirc;n niciun fel această majorare de valoare, nu se arată ce servicii suplimentare &icirc;i sunt necesare societății Shapir Structures S.R.L. și pe care ar urma să le presteze societatea Larton Consultants ltd; &Icirc;n perioada 06.02.2009 – 04.10.2011, &icirc;n contabilitatea SC SHAPIR STRUCTURES SRL au fost &icirc;nregistrate facturi emise de LARTON CONSULTANTS LTD &icirc;n valoare totală de 32.465.159,34 lei. Acestea au fost achitate &icirc;n totalitate, at&acirc;t prin bancă, c&acirc;t şi &icirc;n numerar. Din analiza facturilor şi a anexelor la acestea nu au rezultat date care să demonstreze realitatea prestaţiei efectuate.</span> 
<br /> 
<span class="tab">- Contractul &icirc;ncheiat la 01.08.2011, &icirc;ntre SC SHAPIR STRUCTURES SRL, &icirc;n calitate de client şi COMRAD LEASING LTD Cipru, &icirc;n calitate de consultant. Obiectul contractului reprezintă prestarea serviciilor de consultanţă &icirc;n mai multe domenii (asigurări, financiar - fiscal, juridic, proiectare, resurse umane, consultanţă pentru afaceri şi management). &Icirc;n contract nu este prevăzut un preţ. &Icirc;n perioada 23.08.2011 – 18.02.2014, &icirc;n contabilitatea SC SHAPIR STRUCTURES SRL au fost &icirc;nregistrate facturi emise de COMRAD LEASING LTD Cipru &icirc;n valoare totală de 32.638.530,02 lei. Acestea au fost achitate &icirc;n totalitate, at&acirc;t prin bancă, c&acirc;t şi &icirc;n numerar. Din analiza facturilor şi a anexelor la acestea nu au rezultat date care să demonstreze realitatea prestaţiei efectuate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpatului MORGENSTERN AVRAHAM i s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentat, la data de 19 noiembrie 2014, la Tribunalul Bucureşti, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9004214097368364659:-6658862698718501053" autocomplete="off" />
</form></body>
</html>
