<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>31 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 644/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o perioadă de 60 de zile, &icirc;ncep&acirc;nd cu data de 30.03.2015 și p&acirc;nă la data de 28.05.2015, față de inculpații <b>CATANĂ IOAN</b>, comisar șef de poliție, șef al Centrului de reținere și arest preventiv din cadrul I.P.J. Neamț și <b>BR&Icirc;NZEI VASILE</b>, agent de poliție, șef de tură &icirc;n cadrul Centrului de reținere și arest preventiv din cadrul I.P.J. Neamț, cu privire la săv&acirc;rșirea, &icirc;n concurs, a două infracțiuni de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele de punere &icirc;n mișcare a acțiunii penale se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2014, inculpatul Catană Ioan, &icirc;n calitate de șef al Centrului de reținere și arest preventiv din cadrul I.P.J. Neamț a pretins și a primit de la persoană denunțătoare suma de 500 de euro și o carcasă de oaie, pentru soțul acesteia, aflat &icirc;n stare de arest preventiv &icirc;n cadrul Centrului, să beneficieze de un tratament preferențial &icirc;n cursul executării măsurii preventive.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Br&icirc;nzei Vasile, &icirc;n calitate de șef de tură &icirc;n cadrul Centrului de reținere și arest preventiv I.P.J. Neamț, a primit de la aceeași persoană suma totală de 400 de lei și produse alimentare &icirc;n valoare de 90 de lei pentru ca, prin &icirc;ncălcarea atribuțiilor de serviciu, să faciliteze comunicarea dintre persoana respectivă și soțul acesteia, arestat preventiv din cadrul Centrului.</span> 
<br /> 
<span class="tab">&Icirc;n datele de 06, 18 și 24 martie 2015, inculpatul Catană Ioan, &icirc;n calitate de șef al Centrului de reținere și arest preventiv din cadrul I.P.J. Neamț, a primit de la aceeași persoană denunțătoare suma totală de 400 de euro și produse alimentare &icirc;n valoare totală de 300 de lei pentru ca, at&acirc;t &icirc;n temeiul atribuțiilor sale de serviciu c&acirc;t și prin &icirc;ncălcarea acestora, să &icirc;i asigure condiții de deținere mai favorabile soțului denunțătoarei și să-i permită comunicarea de mesaje către alte persoane.</span> 
<br /> 
<span class="tab">&Icirc;n datele de 12 și 16 martie 2015, inculpatul Br&icirc;nzei Vasile, &icirc;n calitate de șef de tură &icirc;n cadrul Centrului de reținere și arest preventiv I.P.J. Neamț, a primit de la aceeași persoană denunțătoare suma totală de 150 de lei pentru ca, prin &icirc;ncălcarea atribuțiilor de serviciu, să-i faciliteze comunicarea cu soțul, arestat preventiv &icirc;n cadrul Centrului, să-i transmită persoanei arestate alimente contrar normelor legale și pentru a se interesa de declarațiile date &icirc;n fața organelor judiciare de către o altă persoană.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații CATANĂ IOAN și BR&Icirc;NZEI VASILE trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire penală ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar care a dispus măsura sau &icirc;n fața căruia se află cauza cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea (Inspectoratul Județean de Poliție Neamț) conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori sunt chemați.</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a teritoriului Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organului judiciar;</span> 
<br /> 
<span class="tab">e) să nu se apropie de martorii și inculpații din prezenta cauză și să nu comunice cu aceștia direct sau indirect, pe nicio cale;</span> 
<br /> 
<span class="tab">f) să nu desfășoare activități &icirc;n cadrul Inspectoratului de Poliție al Județului Neamț &icirc;n exercitarea cărora au săv&acirc;rșit faptele;</span> 
<br /> 
<span class="tab">g) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii beneficiază de sprijin din partea ofițerilor de poliție din cadrul Direcției Generale Anticorupție – Serviciul Județean Neamț.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților CATANĂ IOAN și BR&Icirc;NZEI VASILE li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4746204161279156239:-5538753782856359610" autocomplete="off" />
</form></body>
</html>
