<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>3 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 196/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><u>&icirc;n stare de arest preventiv:</u></span> 
<br /> 
<span class="tab"><b>CERNEA (PINTEA) ILEANA ROXANA</b>, expert financiar contabil, pentru săv&acirc;rșirea infracțiunilor de favorizarea făptuitorului, abuz &icirc;n serviciu și fals intelectual;</span> 
<br /> 
<span class="tab"><b>MUȘUROIU ELENA-VALENTINA</b>, pentru săv&acirc;rșirea infracțiunilor de complicitate la favorizarea făptuitorului și complicitate la abuz &icirc;n serviciu;</span> 
<br /> 
<br /> 
<span class="tab"><u>&icirc;n stare de libertate:</u></span> 
<br /> 
<span class="tab"><b>MACOVEI LIVIU</b>, pentru săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Cernea (Pintea) Ileana Roxana a fost desemnată de către instanța de judecată, &icirc;n data de 10.07.2014, pentru a efectua expertiza financiar-contabilă &icirc;n dosarul nr. 271/231/2010 al Judecătoriei Cluj-Napoca – Secția Penală, av&acirc;nd ca obiect judecarea unui dosar finalizat cu rechizitoriu de procurorii anticorupție și trimis spre judecare la data de 05 iunie 2006.</span> 
<br /> 
<span class="tab">Dosarul a fost strămutat de mai multe ori, &icirc;n prezent afl&acirc;ndu-se la Judecătoria Cluj Napoca, prima instanță &icirc;nvestită cu judecarea cauzei.</span> 
<br /> 
<span class="tab">Unul dintre inculpații trimiși &icirc;n judecată &icirc;n dosarul sus menționat a cerut numirea, &icirc;n calitate de expert recomandat pentru a participa la efectuarea expertizei financiar contabile, a lui Mușuroiu Elena Valentina care a și dob&acirc;ndit această calitate.</span> 
<br /> 
<span class="tab">Conform atribuțiilor stabilite de instanța de judecată, expertul desemnat Cernea (Pintea) Ileana Roxana trebuia să răspundă la obiectivele expertizei, stabilite de magistratul care a dispus administrarea acestei probe. La r&acirc;ndul lor, experții parte (recomandați de inculpații din dosar) urmau să-și exprime și ei opiniile cu privire la obiective.</span> 
<br /> 
<span class="tab">La data de 15 octombrie 2014, Cernea (Pintea) Ileana Roxana, &icirc;n calitate de expert desemnat de către Judecătoria Cluj-Napoca &icirc;n dosarul menționat, pentru efectuarea expertizei financiar-contabile, s-a &icirc;nțeles cu Mușuroiu Elena Valentina, expert parte al unuia dintre inculpați, să &icirc;i permită acesteia din urmă să conceapă și să &icirc;ntocmească raportul de expertiză fără a-l supune niciunei cenzuri și accept&acirc;nd concluziile consemnate de către aceasta. Raportul, &icirc;n care se statua inexistența vreunui prejudiciu cauzat de inculpatul respectiv, a fost semnat de experta desemnată de instanță, fără a verifica realitatea afirmațiilor cuprinse &icirc;n acest document, &icirc;ncălc&acirc;nd principiul și totodată dreptul tuturor persoanelor la un tratament egal &icirc;n fața legii și interesul participanților la procesul penal și al statului &icirc;n aflarea adevărului și respectarea legii. &Icirc;n acest fel, Cernea (Pintea) Ileana Roxana l-a ajutat pe inculpatul trimis &icirc;n judecată, &icirc;n sensul &icirc;mpiedicării sau &icirc;ngreunării tragerii sale la răspundere penală, prin crearea unei situații apte se genereze pronunțarea unei soluții de achitare față de acesta. De asemenea, a atestat &icirc;n cuprinsul raportului de expertiză, &icirc;n mod nereal, faptul că a &icirc;ntocmit expertiza &icirc;nregistrată la registratura Judecătoriei Cluj-Napoca, &icirc;n data de 09.01.2015.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de expert parte al altui inculpat judecat &icirc;n același dosar, Macovei Liviu a &icirc;nlesnit &icirc;ncălcarea atribuțiunilor de serviciu de către inculpata Cernea (Pintea) Ileana Roxana, cu consecința directă a vătămării drepturilor și intereselor părților din dosar și a statului, prin semnarea, &icirc;n data de 08.01.2015, a raportului de expertiză financiar-contabilă din dosarul menționat, raport despre care cunoștea că nu a fost &icirc;ntocmit de către expertul numit de către instanță, ci de către expertul parte Mușuroiu Elena Valentina.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6594613820344634199:-6896494219922814241" autocomplete="off" />
</form></body>
</html>
