<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>06 august 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1352/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată a inculpatului (&icirc;n stare de detenție &icirc;n altă cauză)</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE BUNEA STANCU</b>, președinte al Consiliului Județean Brăila, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- conflict de interese, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate, a inculpatei</span> 
<br /> 
<span class="tab"><b>RUSU ALINA DANIELA</b>, director economic &icirc;n cadrul Consiliului Județean Brăila, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 28 martie 2006 – 08 martie 2012, inculpatul Gheorghe Bunea Stancu, &icirc;n calitate de președinte al Consiliului Județean Brăila, a &icirc;ndeplinit mai multe acte care au condus la obținerea &icirc;n mod direct de foloase patrimoniale necuvenite pentru două cluburi sportive din Municipiul Brăila, const&acirc;nd &icirc;n &icirc;ncasarea, de către acestea, a sumei totale de <b>7.492.360 lei</b>, precum și darea &icirc;n folosință gratuită pe o perioadă de 5 ani a unui autoturism.</span> 
<br /> 
<span class="tab">Modalitatea &icirc;n care inculpatul Gheorghe Bunea Stancu a acordat sumele respective de bani a fost prin implicarea sa directă &icirc;n adoptarea hotăr&acirc;rilor și a contractelor de asociere dintre cele două cluburi sportive și Consiliul Județean Brăila, prin care acestea au obținut finanțare de la bugetul Consiliului Județean Brăila.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n aceeași perioadă, inculpatul Gheorghe Bunea Stancu a fost acționarul majoritar al unei societăți comerciale care, la r&acirc;ndul ei, prin intermediul altei societăți, avea calitatea de asociat majoritar la unul dintre cluburile respective și membru fondator la cel de-al doilea. &Icirc;n acest fel, inculpatul a beneficiat indirect, prin intermediul celor două cluburi sportive, de foloase patrimoniale necuvenite &icirc;n valoare totală de 7.492.360 lei pentru societatea la care este acționar majoritar și &icirc;n mod direct de foloase nepatrimoniale, const&acirc;nd &icirc;n capital electoral. </span> 
<br /> 
<span class="tab">&Icirc;n perioada 01 februarie 2008 – 15 decembrie 2010, inculpata Rusu Alina Daniela, &icirc;n calitate de director economic al Consiliului Județean Brăila, &icirc;n exercitarea atribuțiilor de serviciu, a aprobat finanțarea celor două cluburi sportive din municipiul Brăila cu suma totală de <b>5.242.362 lei</b>, fără a exista angajamente legale, respectiv hotăr&acirc;ri ale Consiliului Județean Brăila de aprobare expresă a sumelor &icirc;ncasate de cele două cluburi.</span> 
<br /> 
<br /> 
<span class="tab">Consiliul Județean Brăila s-a constituit parte civilă &icirc;n procesul penal cu suma de <b>5.242.362 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor mobile și imobile aparțin&acirc;nd inculpatului Gheorghe Bunea Stancu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Vrancea cu propunerea de a se menține măsura asiguratorie dispusă &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Gheorghe Bunea Stancu a fost condamnat definitiv la data de 02 aprilie 2015 la o pedeapsă privativă de libertate, pentru fapte asimilate celor de corupție, &icirc;ntr-un dosar instrumentat de procurorii Direcției Naționale Anticorupție (a se vedea comunicatul <a href="http://www.pna.ro/comunicat.xhtml?id=2897"><u>nr. 23/VIII/3 din 10 ianuarie 2012</u></a>). De asemenea, acesta a mai fost trimis &icirc;n judecată la data de 2 octombrie 2014, alături de alte persoane, pentru fapte similare cu cele din prezenta cauza (vezi comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=5323"><u>nr 1356/VIII-3/2.10.2014</u></a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2412493989639074050:-8447831183349517886" autocomplete="off" />
</form></body>
</html>
