<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>2 aprilie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 87/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna martie, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial T&acirc;rgu Mureş au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>NAGY ANDRAS</b>, primarul Municipiului Reghin, judeţul Mureş, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial şi </span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞUŞ MARIA</b>, notar public &icirc;n municipiul Reghin, judeţul Mureş &icirc;n sarcina căreia s-a reţinut complicitate la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>BUCIN LUCIA</b>, fost consilier &icirc;n cadrul Consiliului Local al Municipiului Reghin &icirc;n perioada 2004 – 2008, &icirc;n sarcina căreia s-au reţinut două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru altul un avantaj patrimonial şi complicitate la aceeaşi infracţiune;</span> 
<br /> 
<br /> 
<span class="tab"><b>ASZALOS GAVRIL, B&Acirc;ZGAN NICOLAE, BODO JOZSEF-ZOLTAN, ER&Ouml;S CSABA, GY&Ouml;RFI ŞTEFAN, ISZLAI ARPAD, MAKSAI MOISE, OPREA IOAN NISTOR, PRECUP MARIA, R&Icirc;NJA IONEL, RUS DAN DORUL, SUCIU MIRCEA-VASILE, TUŞNEA ION şi UNGUREANU MIRCEA</b>, foşti consilieri &icirc;n cadrul Consiliului Local al Municipiului Reghin &icirc;n perioada 2004 – 2008, &icirc;n sarcina cărora s-au reţinut c&acirc;te două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial; </span> 
<br /> 
<br /> 
<span class="tab"><b>RUS PETRU</b>, fost consilier &icirc;n cadrul Consiliului Local al Municipiului Reghin &icirc;n perioada 2004 – 2008, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial; </span> 
<br /> 
<br /> 
<span class="tab"><b>PINTEA IOAN</b>, director şi preşedinte al Consiliului de administraţie al SCM LEMN METAL Reghin, &icirc;n sarcina căruia s-a reţinut infracţiunea de nerespectare a prevederilor legale privind &icirc;nstrăinarea şi transmiterea folosinţei imobilizărilor corporale (art. 114 lit. d din Legea 1/2005 privind organizarea şi funcţionarea cooperaţiei).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 30 noiembrie 2005, consilierii locali Bucin Lucia, Aszalos Gavril, B&acirc;zgan Nicolae, Bodo Jozsef-Zoltan, Er&ouml;s Csaba, Gy&ouml;rfi Ştefan, Iszlai Arpad, Maksai Moise, Oprea Ioan Nistor, Precup Maria, R&icirc;nja Ionel, Rus Dan Dorul, Rus Petru, Suciu Mircea Vasile, Tuşnea Ion şi Ungureanu Mircea au aprobat un schimb de imobile &icirc;ntre o societate comercială din Reghin şi Consiliul Local al Municipiului Reghin, &icirc;n condiţiile &icirc;n care există o diferenţă valorică foarte mare &icirc;ntre bunurile ce fac obiectul schimbului.</span> 
<br /> 
<span class="tab">De asemenea, la data de 29 iunie 2006, fiind determinaţi de inculpatul Nagy Andras, consilierii locali Bucin Lucia, Aszalos Gavril, B&acirc;zgan Nicolae, Bodo Jozsef-Zoltan, Er&ouml;s Csaba, Gy&ouml;rfi Ştefan, Iszlai Arpad, Maksai Moise, Oprea Ioan Nistor, Precup Maria, R&icirc;nja Ionel, Rus Dan Dorul, Suciu Mircea Vasile, Tuşnea Ion şi Ungureanu Mircea au aprobat v&acirc;nzarea unui teren &icirc;n suprafaţă de 5.922 mp, situat &icirc;n Mun. Reghin, către o societate comercială din Reghin fără licitaţie publică şi la un preţ subevaluat. </span> 
<br /> 
<span class="tab">La data de 17 iulie 2007, inculpatul Nagy Andras, &icirc;n calitate de primar al Mun. Reghin, cu &icirc;ncălcarea prevederilor legale, a &icirc;ncheiat cu inculpata Bucin Lucia, consilier &icirc;n cadrul Consiliului Local al Mun. Reghin şi administrator unic al SC „BUCIN MOB” SRL Reghin, un contract de schimb şi un act de partaj voluntar. &Icirc;n baza acestor acte, firma administrată de Bucin Lucia a preluat un teren situat &icirc;n Reghin, &icirc;n suprafaţă totală de 3.769 mp, proprietatea statului rom&acirc;n, fără plata vreunei sume de bani. Cele două acte au fost autentificate de notarul public Şuş Maria cu &icirc;ncălcarea prevederilor legale. </span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n cursul lunii aprilie 2006, inculpatul Pintea Ioan, &icirc;n calitate de preşedinte, administrator şi director al SCM LEMN METAL Reghin, a aprobat v&acirc;nzarea unui imobil din proprietatea acestei societăţi cooperative cu &icirc;ncălcarea legislaţiei &icirc;n vigoare.</span> 
<br /> 
<span class="tab">Inculpaţii au creat &icirc;n dauna Primăriei Municipiului Reghin un prejudiciu &icirc;n valoare de 69.861,9 euro. &Icirc;n vederea recuperării acestui prejudiciu, &icirc;n cauză s-a luat măsura instituirii sechestrului asigurător asupra bunurilor mobile şi imobile ale inculpaţilor.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel T&acirc;rgu Mureş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpatului <b>MITROFAN TOADER</b>, lucrător vamal la Biroul vamal Fălciu, jud. Vaslui, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 18 februarie 2007, inculpatul Mitrofan Toader, afl&acirc;ndu-se de serviciu la Biroul vamal Fălciu, jud. Vaslui, nu şi-a respectat atribuţiile de serviciu cu ocazia verificării bagajelor unui cetăţean străin, care introdusese &icirc;n ţară 598 de pachete ţigarete. &Icirc;n această modalitate, bugetul statului a fost prejudiciat cu suma de 2870 lei, reprezent&acirc;nd drepturi vamale şi fiscale. Prin confiscarea ţigărilor, prejudiciul a fost recuperat. </span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Murgeni.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpaţilor <b>MITUCĂ FLORIN</b> şi <b>CIOC ROMEO</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2006, inculpaţii Mitucă Florin şi Cioc Romeo au pretins de la un denunţător suma totală de <b>40.000 €</b>, pentru ca, prin influenţa pe care au lăsat să se &icirc;nţeleagă că o aveau asupra reprezentanţilor unei firme din R&acirc;mnicu V&acirc;lcea, să-i determine pe aceştia să &icirc;ncheie un contract de prestări servicii cu o societate comercială din Timişoara &icirc;n care denunţătorul avea calitatea de administrator. Firma din R&acirc;mnicu V&acirc;lcea era antreprenorul general al lucrării <i>“amenajare şi consolidare mal st&acirc;ng Dunăre”</i> iar reprezentanţii acesteia aveau atribuţii de decizie legate de selectarea prestatorilor de servicii şi de &icirc;ncheierea unui astfel de contract, lucru care, &icirc;n final, nu s-a mai realizat.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Timiş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>ZOLD IOAN</b>, fost şef al Serviciului suport logistic din Inspectoratul Judeţean de Jandarmi (I.J.J.) Harghita &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006-2007, inculpatul Zold Ioan, &icirc;n calitate de şef al Serviciului suport logistic din Inspectoratul Judeţean de Jandarmi Harghita, a folosit autovehiculele I.J.J Harghita şi mai mulţi subordonaţi – subofiţeri, salariaţi civili şi militari &icirc;n termen – &icirc;n timpul programului de activitate al unităţii, pentru a executa lucrări de construcţie la imobilul său din zona Szecseny, jud. Harghita. &Icirc;n această modalitate, s-a cauzat I.J.J Harghita o pagubă de 13.257,95 lei, iar inculpatul a obţinut pentru sine un avantaj patrimonial de 16.922, 02 lei. </span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Militar Cluj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpatului <b>PUŞCAŞU LUCIAN – FLORIN</b>, administrator al S.C.TIPOGRAFIA AGRESSIONE S.R.L. Suceava, &icirc;n sarcina căruia s-au reţinut infracţiunile de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Firma administrată de inculpatul Puşcaşu Lucian Florin a fost beneficiara unui contract finanţat din fonduri PHARE ce a avut ca obiect implementarea proiectului <i>„Centru de calificare şi recalificare Grafică Publicitară”</i>.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, la data de 15 martie 2004, inculpatul Puşcaşu Lucian - Florin a prezentat Autorităţii Contractante mai multe documente financiar contabile care conţin date inexacte sau incomplete (cererea de plată finală, certificarea beneficiarului de grant, raportul tehnic, etc.) c&acirc;t şi un număr de 39 de certificate de absolvire falsificate. Inculpatul a depus aceste documente pentru a justifica modalitatea de cheltuire a sumei de aproximativ <b>32.560 euro</b>, sumă cu care Ministerul Dezvoltării Lucrărilor Publice şi Locuinţelor s-a constituit parte civilă.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Suceava.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>BERHECI DANA – FLORENTINA</b>, fost director executiv adjunct la Direcţia Sanitar Veterinară şi pentru Siguranţa Alimentelor (D.S.V.S.A.) Botoşani, &icirc;n sarcina căreia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru altul un avantaj patrimonial şi</span> 
<br /> 
<span class="tab"><b>P&Acirc;NZARIU CONSTANTIN</b>, medic veterinar la Circumscripţia Sanitar Veterinară (C.S.V.) Manoleasa, jud. Botoşani, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru altul un avantaj patrimonial şi spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 16 august 2005 – 17 mai 2007, inculpata Berheci Dana – Florentina, &icirc;n calitate de director executiv la D.S.V.S.A. Botoşani, cu &icirc;ncălcarea prevederilor legale, a efectuat un număr de 25 de plăţi ilegale către cabinetul medical al inculpatului P&icirc;nzariu Constantin, cauz&acirc;nd bugetului de stat un prejudiciu &icirc;n valoare de 658.907 RON. </span> 
<br /> 
<span class="tab">Deşi cunoştea faptul că aceşti bani reprezintă o plată nedatorată, inculpatul P&icirc;nzariu Constantin şi-a &icirc;nsuşit suma precizată mai sus, fără să &icirc;ntocmească documente legale, a folosit aceşti bani &icirc;n interesul personal şi al unei societăţi comerciale &icirc;n care avea calitatea de administrator.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd celor doi inculpaţi.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Botoşani.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3635">comunicate-hotărâri de condamnare din
                                25 octombrie 2012<br /></a><a href="/comunicat.xhtml?id=4454">comunicate-hotărâri de condamnare din
                                30 octombrie 2013<br /></a><a href="/comunicat.xhtml?id=3395">comunicate-hotărâri de condamnare din
                                19 iunie 2012<br /></a><a href="/comunicat.xhtml?id=2722">comunicate-hotărâri de condamnare din
                                19 octombrie 2011<br /></a><a href="/comunicat.xhtml?id=1901">comunicate-hotărâri de condamnare din
                                02 februarie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6220346456873314562:-761447779131981661" autocomplete="off" />
</form></body>
</html>
