<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>01 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 80/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b>, a inculpaților:</span> 
<br /> 
<span class="tab"><b>BĂRĂSCU ADRIAN-AUGUSTIN</b>, chestor de poliție, director al Oficiului Național pentru Protecția Martorilor (O.N.P.M.), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- obținere ilegală de fonduri, una &icirc;n forma autoratului și una &icirc;n forma complicității</span> 
<br /> 
<span class="tab">- deturnare de fonduri, una &icirc;n forma autoratului și două &icirc;n forma complicității</span> 
<br /> 
<span class="tab">- două infracțiuni de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit, dintre care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- influențare a declarațiilor</span> 
<br /> 
<br /> 
<span class="tab"><b>NANU ION-OCTAVIAN</b>, comisar șef &icirc;n cadrul Oficiului Național pentru Protecția Martorilor (O.N.P.M.), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- obținere ilegală de fonduri,</span> 
<br /> 
<span class="tab">- deturnare de fonduri, una &icirc;n forma autoratului și trei &icirc;n forma complicității</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit, una &icirc;n forma autoratului și una ăn forma complicității</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA FELICIA-VIOLETA</b>, comisar șef &icirc;n cadrul Oficiului Național pentru Protecția Martorilor (O.N.P.M.), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- deturnare de fonduri, una &icirc;n forma autoratului și trei &icirc;n forma complicității</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>LEHĂDUȘ AUREL</b>, comisar șef &icirc;n cadrul Oficiului Național pentru Protecția Martorilor (O.N.P.M.), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată (2 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de deturnare de fonduri, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>PUȘCAȘ DAN-CRISTIAN</b>, comisar șef &icirc;n cadrul Oficiului Național pentru Protecția Martorilor (O.N.P.M.), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată (2 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b>, a inculpaților:</span> 
<br /> 
<span class="tab"><b>LIȚĂ ANDREEA-VIOLETA</b>, psiholog &icirc;n cadrul Oficiului Național pentru Protecția Martorilor (O.N.P.M.), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de deturnare de fonduri, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>GOMEAJĂ MARCEL-DANIEL</b>, comisar șef &icirc;n cadrul Oficiului Național pentru Protecția Martorilor (O.N.P.M.), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de deturnare de fonduri, &icirc;n (3 infracțiuni dintre care 2 &icirc;n formă continuată),</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpaților:</span> 
<br /> 
<span class="tab"><b>CROITORIU VIOREL-MARCEL</b>, comisar șef &icirc;n cadrul Oficiului Național pentru Protecția Martorilor (O.N.P.M.), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- obținere ilegală de fonduri, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- deturnare de fonduri, &icirc;n formă continuată, sub forma autoratului și a complicității</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată, sub forma autoratului și a complicității</span> 
<br /> 
<br /> 
<span class="tab"><b>PINTILESCU CRISTIAN</b>, director adjunct &icirc;n cadrul Oficiului Național pentru Protecția Martorilor (O.N.P.M.), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- obținere ilegală de fonduri, deturnare de fonduri,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de deturnare de fonduri, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată </span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE RĂZVAN-GABRIEL</b>, comisar șef &icirc;n cadrul Oficiului Național pentru Protecția Martorilor (O.N.P.M.), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de deturnare de fonduri, &icirc;n formă continuată (3 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de deturnare de fonduri,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab">STAN ȘTEFAN, comisar șef &icirc;n cadrul Oficiului Național pentru Protecția Martorilor (O.N.P.M.), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de deturnare de fonduri, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de deturnare de fonduri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie – decembrie 2013, Bărăscu Adrian-Augustin, Popa Felicia-Violeta, Nanu Ion-Octavian și Liță Andreea-Violeta au constituit un grup infracțional organizat, grupare la care, &icirc;n perioada 2014 – noiembrie 2015, au aderat și Croitoriu Viorel-Marcel, Gomeajă Marcel-Daniel, Lehăduș Aurel, Pușcaș Dan-Cristian, Pintilescu Cristian, &icirc;n scopul săv&acirc;rșirii infracțiunilor de obținere ilegală de fonduri, deturnare de fonduri, abuz &icirc;n serviciu și abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n contextul amintit, &icirc;n perioada 2014 – noiembrie 2015, membrii grupului au acționat, pe de o parte, &icirc;n vederea supradimensionării cuantumului fondurilor bănești necesare protecției martorilor, iar, pe de altă parte, pentru reducerea cheltuielilor destinate folosului exclusiv al martorilor din Programul de protecție.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea din banii destinați folosului exclusiv al martorilor din Programul de protecție, membrii grupului au achiziționat, de la furnizori preferați, unor bunuri și servicii destinate &icirc;nzestrării O.N.P.M., precum și destinate funcționarilor instituției, ori au achiziționat bunuri și servicii inutile ori neperformante.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2014 – 2015, inculpatul Bărăscu Adrian-Augustin, &icirc;n calitate de ordonator terțiar de credite la O.N.P.M., &icirc;n mod repetat și &icirc;n realizarea aceleiași rezoluții infracționale, a folosit documente și date inexacte menite să supradimensioneze cheltuielile viitoare, destinate protecției martorilor, și anume 938.180 lei. Acest lucru a condus la virarea sumei de 743.880 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2014 – noiembrie 2015, inculpatul Bărăscu Adrian-Augustin, &icirc;n calitate de director al O.N.P.M. și ordonator terțiar de credite, cu ajutorul inculpaților Popa Felicia-Violeta,Nanu Ion-Octavian, Croitoriu Viorel-Marcel, Liță Andreea-Violeta, Gheorghe Răzvan-Gabriel,Gomeajă Marcel-Daniel,Pintilescu Cristian și Lehăduș Aurel, care au participat la &icirc;ntocmirea documentației aferente achizițiilor, &icirc;n mod repetat, a schimbat ilegal destinația sumei de 303.240,83 lei, alocate protecției martorilor, pentru &icirc;nzestrarea sediului O.N.P.M., precum și pentru dotarea funcționarilor din această instituție, &icirc;n alte scopuri dec&acirc;t cele stabilite prin bugetul de stat.</span> 
<br /> 
<br /> 
<span class="tab">O parte din sumele de bani deturnate, &icirc;n cuantum de 106.385,87 lei, au fost plătite furnizorilor, activitatea infracțională fiind &icirc;ntreruptă de controlul I.G.P.R. din 25 septembrie 2015, &icirc;n urma căruia au fost suspendate procedurile de achiziție directă a unor produse și servicii, &icirc;n valoare totală de 196.854,96 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpații Croitoriu Viorel-Marcel, Nanu Ion-Octavian, Popa Felicia-Violeta și Pintilescu Cristian, &icirc;n calitate de &icirc;mputerniciți al ordonatorului terțiar de credite (au semnat pentru directorul O.N.P.M.), beneficiind de ajutorul celorlalți membri ai grupului, au schimbat, fără respectarea prevederilor legale, destinația sumei totale de 41.698 lei alocate protecției martorilor, &icirc;n baza unor &icirc;nscrisuri denumite „note justificative”.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2014 – noiembrie 2015, &icirc;n contextul efectuării unor achiziții directe și neperformante (sisteme de supraveghere video și alarmare), inculpatul Bărăscu Adrian-Augustin &icirc;mpreună cu alți membri ai grupului și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu. Astfel, nu a fost posibilă aducerea la &icirc;ndeplinire a măsurilor sporite de siguranță la domiciliu pentru martorii protejați. Acest lucru a dus la prejudicierea, cu suma de 82.409,07 lei, a bugetului destinat protecției martorilor și vătămarea intereselor legale ale martorilor incluși &icirc;n Program.</span> 
<br /> 
<br /> 
<span class="tab">Banii respectivi, destinați protecției martorilor, au fost folosiți la modernizarea centrului operațional de monitorizare și intervenție pentru servicii de pază și protecție al O.N.P.M, iar furnizorii au beneficiat de contravaloarea produselor și serviciilor remise.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna februarie 2015, inculpatul Bărăscu Adrian-Augustin, &icirc;n calitate de director al O.N.P.M. și ordonator terțiar de credite, beneficiind de ajutorul inculpaților Nanu Ion-Octavian, Popa Felicia-Violeta, Croitoriu Viorel-Marcel, Liță Andreea-Violeta, Gheorghe Răzvan-Gabriel, care au participat la &icirc;ntocmirea documentației prealabile acestei achiziții directe, a &icirc;ncheiat un contract de prestări servicii cu un operator de telefonie mobilă, prin care a achiziționat un pachet de servicii de telefonie mobilă, supraevaluat &icirc;n raport cu necesitățile punerii &icirc;n aplicare a măsurilor de protecție dispuse față de martorii incluși &icirc;n Program.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această manieră, inculpatul a produs un prejudiciu bugetului destinat protecției martorilor &icirc;n sumă de 64.101 lei, vătăm&acirc;nd totodată interesele legale ale martorilor incluși &icirc;n Program.</span> 
<br /> 
<br /> 
<span class="tab">Urmare a &icirc;ncălcării atribuțiilor de serviciu, funcționarii O.N.P.M. au beneficiat de un folos material injust (un pachet de servicii supradimensionat), iar furnizorul de produse și servicii a beneficiat de contravaloarea produselor și serviciilor furnizate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua de 04 august 2015, inculpatul Bărăscu Adrian-Augustin, &icirc;n calitate de director O.N.P.M., a &icirc;ncercat să &icirc;l determine pe un subordonat de-al său, utiliz&acirc;nd afirmații cu vădit caracter intimidant și amenințări, să nu mai formuleze sesizări penale și să nu mai dea declarații defavorabile conducerii instituției, cu prilejul unor cercetări penale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n noaptea de 14/15 iunie 2013, inculpata Liță Andreea-Violeta, &icirc;n calitate de psiholog &icirc;n cadrul O.N.P.M. și desemnată cu evaluarea și asistența psihologică a unui martor protejat, nu și-a &icirc;ndeplinit atribuțiile de serviciu, &icirc;n condițiile &icirc;n care acesta din urmă i-a adus la cunoștință intenția și motivațiile de a comite un act suicidar (tentativa de suicid a avut loc), fapt ce a cauzat vătămarea drepturilor acelei persoane conferite de includerea &icirc;n Program.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2009 – noiembrie 2015, &icirc;n mod repetat, inculpații Bărăscu Adrian-Augustin, Lehăduș Aurel și Pușcaș Dan-Cristian, și-au &icirc;ncălcat atribuțiile de serviciu, adopt&acirc;nd comportamente șicanatorii la adresa martorilor incluși &icirc;n Program. Inițial acest comportament privea reducerea cheltuielilor necesare acestora și, ulterior, pedepsirea acelor martori pentru petițiile administrative formulate, care au condus la efectuarea unor verificări din partea Corpului de control al M.A.I., fapta cauz&acirc;nd vătămarea drepturilor persoanelor respective.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prejudiciul produs bugetului de stat, &icirc;n maniera descrisă mai sus, se ridică la suma de 553.769 lei.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra mai multor imobile ce aparțin inculpaților inculpații Bărăscu Adrian-Augustin, Croitoriu Viorel-Marcel, Gomeajă Marcel-Daniel, Popa Felicia-Violeta, Pintilescu Cristian, Nanu Ion-Octavian, Gheorghe Răzvan-Gabriel și, Stan Ștefan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Departamentului de Informații și Protecție Internă.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3629304685854401244:4785896883918427379" autocomplete="off" />
</form></body>
</html>
