<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>3 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 352/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a următorilor inculpați </span> 
<br /> 
<br /> 
<span class="tab"><b>1. MUNTIANU GHEORGHE</b>, la data faptelor şef al Serviciului administrare fond locativ şi &icirc;ndrumare asociaţii de proprietari din cadrul Primăriei municipiului Bacău, &icirc;n sarcina căruia s-au reținut infracțiunile de :</span> 
<br /> 
<span class="tab">- tentativă la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit(2 acte materiale);</span> 
<br /> 
<span class="tab">- uz de fals </span> 
<br /> 
<span class="tab">- conflict de interese, </span> 
<br /> 
<br /> 
<span class="tab"><b>2. PIRCU GAVRIL</b>, la data faptelor director executiv al Direcţiei patrimoniu din cadrul Primăriei municipiului Bacău, &icirc;n prezent şef serviciu la Serviciul Patrimoniu, &icirc;n sarcina căruia s-au reținut infracțiunile de :</span> 
<br /> 
<span class="tab">- tentativă la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab"><b>3. STAVARACHE ROMEO</b>, primar al municipiului Bacău, &icirc;n sarcina căruia s-a reținut infracțiunea de :</span> 
<br /> 
<span class="tab">- tentativă la abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit (3 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n calitate de şef al Serviciului administrare fond locativ şi &icirc;ndrumare asociaţii de proprietari din cadrul Primăriei municipiului Bacău, inculpatul Muntianu Gheorghe şi-a &icirc;ndeplinit &icirc;n mod defectuos atribuţiile de serviciu, repartiz&acirc;ndu-şi o locuinţă din fondul locativ de stat aflată &icirc;n administrarea Consiliului Local Bacău (apartament &icirc;n municipiul Bacău), &icirc;n vederea achiziţionării acesteia. Prin aceasta, funcționarul urmărea obţinerea, pentru sine, a unui avantaj patrimonial, respectiv achiziţionarea unui apartament la un preţ derizoriu, rezultat care nu s-a produs, formalităţile de v&acirc;nzare-cumpărare a apartamentului fiind oprite. </span> 
<br /> 
<span class="tab">Concret, la data de 13 iunie 2008, a &icirc;ntocmit şi semnat documentul prin care şi-a repartizat, &icirc;n vederea &icirc;nchirierii, un apartament compus din 2 camere situat &icirc;n Bacău, locuinţă din fondul locativ de stat. Aceasta, &icirc;n condiţiile &icirc;n care, Comisia socială nu &icirc;ntocmise ordinea de prioritate a solicitanţilor de locuinţe şi &icirc;n lipsa unei hotăr&acirc;ri a Consiliului Local Bacău prin care să-i fie repartizată o locuinţă socială sau din fondul locativ de stat.</span> 
<br /> 
<span class="tab">La aceeași dată, și-a verificat propria cerere prin care solicita repartizarea unei locuinţe, confirm&acirc;nd că &icirc;ndeplineşte condiţiile legale pentru a fi aprobată, &icirc;n &icirc;mprejurările &icirc;n care, la cerere, nu erau ataşate documente care să ateste venitul obţinut şi, mai mult, nu &icirc;ndeplinea condiţia de venit pentru accesul la locuinţă socială sau din fondul locativ de stat, prevăzută de lege. </span> 
<br /> 
<span class="tab">&Icirc;n aceeași zi, &icirc;n calitate de director executiv al Direcţiei patrimoniu din cadrul Primăriei municipiului Bacău, Pircu Gavril a semnat pentru subalternului său, inculpatul Muntianu Gheorghe, repartiţia apartamentului sus menționat, iar Stavarache Romeo, &icirc;n calitate de primar al municipiului Bacău a aprobat-o. Aceasta, &icirc;n condiţiile &icirc;n care Comisia socială nu &icirc;ntocmise ordinea de prioritate a solicitanţilor de locuinţe şi &icirc;n lipsa unei hotăr&acirc;ri a Consiliului Local Bacău prin care inculpatului Muntianu Gheorghe să-i fi fost repartizată o locuinţă socială sau din fondul locativ de stat</span> 
<br /> 
<span class="tab">&Icirc;n baza &icirc;nscrisurilor menționate, la data de 01.08.2008, &icirc;ntre Municipiul Bacău, prin primar, şi inculpat a fost &icirc;ncheiat contractul de &icirc;nchiriere av&acirc;nd ca obiect locuinţa menţionată anterior. Astfel, inculpatul a obţinut un folos material pentru sine, const&acirc;nd &icirc;n folosirea locuinţei, &icirc;n perioada 01.08.2008- 30.09.2012.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, Muntianu Gheorghe a formulat și o cerere de cumpărare a apartamentului &icirc;nregistrată la Primăria Bacău la 06.01.2009, la care a depus o adeverinţă, fără dată, emisă de o Asociaţie de Proprietari. &Icirc;n cuprinsul acestui &icirc;nscris se menţionează, &icirc;n mod nereal, că Muntianu Gheorghe nu are debite, deşi &icirc;n perioada respectivă acumulase datorii aferente apartamentului respectiv. Adeverinţa a fost folosită &icirc;n vederea dovedirii &icirc;ndeplinirii condiţiilor de cumpărare a locuinţei.</span> 
<br /> 
<br /> 
<span class="tab">La data de 25 februarie 2009, Stavarache Romeo, &icirc;n calitate de primar al municipiului Bacău, a aprobat &icirc;ncheierea contractului de v&acirc;nzare-cumpărare pentru locuinţa anterior menţionată, ca urmare a solicitării formulate de inculpatul Muntianu Gheorghe &icirc;n cadrul audienţelor, deşi cererea acestuia nu fusese verificată de compartimentele de specialitate din cadrul Primăriei Municipiului Bacău, iar la cerere nu au fost anexate &icirc;nscrisurile care dovedeau calitatea de chiriaş şi &icirc;ndeplinirea obligaţiilor rezultate din această calitate.</span> 
<br /> 
<br /> 
<span class="tab">Toate acţiunile inculpatului Muntianu Gheorghe au fost subsumate scopului urmărit de acesta, respectiv cumpărarea unei locuinţe din fondul locativ de stat al Municipiului Bacău, la un preţ derizoriu.</span> 
<br /> 
<span class="tab">Formalităţile de v&acirc;nzare-cumpărare au fost &icirc;nsă oprite ca urmare a demarării cercetărilor &icirc;n cauză. </span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu data de 30.09.2012, Primăria municipiului Bacău a procedat la rezilierea contractului de &icirc;nchiriere nr. 220306/01.08.2008.</span> 
<br /> 
<br /> 
<span class="tab"><b>Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</b></span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006-2009, inculpaţii Stavarache Romeo, &icirc;n calitate de primar al municipiului Bacău, Muntianu Gheorghe, şef serviciu la Serviciul administrare fond locativ şi &icirc;ndrumare asociaţii de proprietari şi Pircu Gavril, director executiv al Direcţiei patrimoniu din cadrul Primăriei municipiului Bacău, prin &icirc;ndeplinirea defectuoasă a atribuţiilor de serviciu, au repartizat &icirc;n mod nelegal o locuinţă din fondul locativ de stat inculpatului Muntianu Gheorghe &icirc;n vederea &icirc;nchirierii şi, ulterior, a achiziţionării acesteia. &Icirc;ndeplinirea defectuoasă a atribuţiilor de serviciu ar fi avut ca rezultat obţinerea, de către inculpatul Muntianu Gheorghe, a unui avantaj patrimonial, respectiv un apartament de două camere situat &icirc;n Bacău. </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;ncep&acirc;nd cu 01.03.2006, inculpatul Muntianu Gheorghe a fost angajat &icirc;n cadrul Primăriei municipiului Bacău, iniţial &icirc;n funcţia de inspector de specialitate la Serviciul integrare europeană, iar ulterior &icirc;n funcţia de şef serviciu la Serviciul administrare fond locativ şi &icirc;ndrumare asociaţii de proprietari din cadrul Direcţiei patrimoniu. Inculpatul Muntianu Gheorghe a &icirc;ndeplinit această din urmă funcţie p&acirc;nă la data de 29.12.2009.</span> 
<br /> 
<span class="tab">La data de 30.12.2005, s-a &icirc;nregistrat la Primăria municipiului Bacău cererea formulată de inculpatul Muntianu Gheorghe prin care solicita aprobarea repartizării unei locuinţe sociale din fondul primăriei.</span> 
<br /> 
<span class="tab">La cererea formulată inculpatul a anexat mai multe &icirc;nscrisuri pentru dovedirea &icirc;ndeplinirii condiţiilor prevăzute de lege şi/sau norme. Din verificarea dosarului constituit ca urmare a solicitării rezultă că inculpatul Muntianu Gheorghe nu a depus adeverinţă/declaraţie de venit şi acte doveditoare, deşi nivelul venitului este condiţia esenţială pentru accesul la locuinţă socială. &Icirc;n lipsa &icirc;ndeplinirii acestei condiţii, cererea nu ar fi trebuit analizată, &icirc;n sensul stabilirii punctajului, &icirc;n baza criteriilor de diferenţiere. Cu toate acestea, cererea inculpatului Muntianu Gheorghe a fost verificată de o persoană din Serviciul integrare europeană din cadrul Primăriei municipiului Bacău, care a &icirc;ntocmit şi punctajul, conform criteriilor prevăzute de legislaţia anterior invocată, stabilind că cererea inculpatului are un punctaj general de 41 puncte.</span> 
<br /> 
<span class="tab">Cererea apare ca fiind verificată la data de 16.01.2006, &icirc;nsă printre actele supuse verificării este şi declaraţia autentificată la data de 07.07.2006 la un birou notarial din Bacău prin care inculpatul declară pe proprie răspundere că nu a deţinut, nu deţine şi nu a &icirc;nstrăinat locuinţă proprietate privată sau din fondul locativ de stat. Rezultă aşadar, că cererea formulată de Muntianu Gheorghe a fost verificată &icirc;n luna iulie 2006. </span> 
<br /> 
<span class="tab">&Icirc;n ceea ce priveşte condiţia legală privind accesul la locuinţă socială (venit mediu net lunar realizat &icirc;n ultimele 12 luni cu cel puţin 20% sub nivelul venitului net lunar pe membru de familie sau după caz pe persoană), conform &icirc;nscrisurilor comunicate de instituțiile de la care acesta a realizat venituri, inculpatul a obţinut venituri cu mult mai mari dec&acirc;t cele prevăzute de lege care i-ar fi dat dreptul la o locuință socială.</span> 
<br /> 
<span class="tab">La data de 20.07.2006, &icirc;n calitate de şef serviciu, inculpatul Muntianu Gheorghe a &icirc;ntocmit şi semnat referatul prin care a &icirc;naintat Comisiei de analiză a solicitărilor de locuinţe constituită conform HCL nr.278/10.10.2005 (denumită şi Comisie socială), tabelul cu persoanele care solicită locuinţe, cu un număr de 68 &icirc;nregistrări. &Icirc;n referat se menţionează că dosarele au fost verificate şi sunt complete.</span> 
<br /> 
<span class="tab">&Icirc;n anexa referatului este menţionat solicitantul Muntianu Gheorghe. Cele 68 de solicitări au fost analizate de comisia de analiză a solicitărilor de locuinţe sociale &icirc;n şedinţa din data de 20.07.2006, propun&acirc;ndu-se aprobarea listei cu anumite menţiuni.</span> 
<br /> 
<span class="tab">&Icirc;n vederea adoptării hotăr&acirc;rii consiliului local, inculpatul Muntianu Gheorghe a &icirc;ntocmit şi semnat raportul de specialitate pentru avizarea proiectului de hotăr&acirc;re privind aprobarea listei nominale cu propunerea comisiei de analiză a solicitărilor de locuinţe menţion&acirc;nd că pentru toate cele 68 de solicitări „sunt &icirc;ndeplinite condiţiile legale pentru aprobarea unei locuinţe &icirc;ncep&acirc;nd cu anul 2007”. &Icirc;n baza acestor documente, prin HCL nr.208/31.07.2006, s-a aprobat lista nominală cu propunerile comisiei de analiză a solicitărilor de locuinţe pentru persoanele şi familiile din municipiul Bacău &icirc;ndreptăţite să primească o locuinţă, &icirc;n limita celor aflate la dispoziţia Consiliului Local al municipiului Bacău &icirc;ncep&acirc;nd cu anul 2007. &Icirc;n anexă, parte integrantă din hotăr&acirc;re, era &icirc;nscris inculpatul Muntianu Gheorghe.</span> 
<br /> 
<span class="tab">Din actele şi lucrările dosarului rezultă că prin HCL nr.208/2006 s-a aprobat lista nominală (tabelul cu solicitanţii, &icirc;n ordine alfabetică) a persoanelor &icirc;ndreptăţite să primească o locuinţă, fără a fi &icirc;ntocmită o listă de prioritate (tabelul cu solicitanţii &icirc;n ordinea descrescătoare a punctajului obţinut) de către comisia socială, nici anterior şi nici ulterior adoptării acestei hotăr&acirc;ri. Rezultă aşadar că cele 68 de persoane aveau doar o vocaţie şi nu un drept pentru repartizarea unei locuinţe, dreptul urm&acirc;nd a fi stabilit doar după &icirc;ntocmirea listei de prioritate, &icirc;n baza punctajului obţinut şi a disponibilităţii unor astfel de locuinţe, şi numai prin hotăr&acirc;re de consiliu local. </span> 
<br /> 
<span class="tab">Şi &icirc;n anul 2007, Consiliul Local Bacău a adoptat trei hotăr&acirc;ri prin care a aprobat liste cu persoane &icirc;ndreptăţite să primească o locuinţă), fără a fi &icirc;ntocmite liste de priorităţi.</span> 
<br /> 
<span class="tab">Dintr-o adresă a Primăriei Municipiului Bacău, rezultă că nu s-a stabilit o ordine de prioritate &icirc;ntruc&acirc;t nu au fost finalizate construcţiile de locuinţe sociale care ar fi urmat să fie repartizate.</span> 
<br /> 
<span class="tab">Ordinea de prioritate a solicitărilor de locuinţe a fost &icirc;ntocmită la nivelul primăriei abia la sf&acirc;rşitul anului 2008. Astfel, au fost centralizate toate solicitările (1435 de cereri) iar &icirc;n şedinţa comisiei din data de 05.11.2008 s-a propus repartizarea a 104 locuinţe solicitanţilor, &icirc;n ordinea descrescătoare a punctajului, p&acirc;nă la limita punctajului de 57. &Icirc;n lista nominală a solicitanţilor, la poziţia 892, este &icirc;nscris inculpatul Muntianu Gheorghe cu un punctaj de 45 (&icirc;n fapt, punctajul acordat cererii sale era de 41 puncte). Ulterior, prin HCL nr. 395/14.11.2008 s-a aprobat repartizarea locuinţelor sociale &icirc;n număr de 104 apartamente, persoanelor şi familiilor din municipiul Bacău &icirc;ndreptăţite să primească o locuinţă socială, fiind prevăzute at&acirc;t persoanele/familiile care au &icirc;ntrunit punctajul de 57 puncte, c&acirc;t şi repartizarea efectivă a unei locuinţe, prin stabilirea locaţiei acesteia.</span> 
<br /> 
<span class="tab">Deşi nu &icirc;ndeplinea condiţiile de acces la o locuinţă socială sau din fondul locativ de stat, la data de 20.03.2008, inculpatul Muntianu Gheorghe a solicitat audienţă la primarul municipiului, inculpatul Romeo Stavarache, fiind primit de acesta.</span> 
<br /> 
<span class="tab">Din registrul de audienţă rezultă că inculpatul Muntianu Gheorghe a solicitat o locuinţă, iar la modul cum a fost soluţionată solicitarea se menţionează „ de acord &icirc;n limita posibilităţilor”. Ulterior, printr-o notă internă, se comunică de la Cabinet primar către Direcţia patrimoniu că la şedinţa de audienţe acordate de dl. primar Romeo Stavarache &icirc;n data de 20.03.2008 „s-a aprobat repartiţia unei locuinţe &icirc;n limita posibilităţilor”.</span> 
<br /> 
<span class="tab">&Icirc;n evidenţele primăriei, la data de 28.05.2008 nu erau locuinţe sociale libere, dar existau 8 locuinţe libere din fondul locativ, 2 locuinţe ANL şi 3 locuinţe naţionalizate.</span> 
<br /> 
<span class="tab">Ulterior, la data de 13.06.2008, inculpatul Muntianu Gheorghe a &icirc;ntocmit repartiţia prin care propune &icirc;ncheierea contractului de &icirc;nchiriere pentru un apartament compus din 2 camere, pentru familia Muntianu Gheorghe compusă din o persoană.</span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul documentului se specifică că repartiţia se face &icirc;n baza notei interne menționate.</span> 
<br /> 
<span class="tab">Repartiţia este semnată de inculpatul Muntianu Gheorghe, &icirc;n calitate de şef Serviciu administrare fond locativ şi &icirc;ndrumare asociaţii de proprietari şi de inculpatul Pircu Gavril, director executiv al Direcţiei patrimoniu, şi este aprobată de inculpatul Stavarache Romeo, &icirc;n calitate de primar. Locuinţa anterior menţionată este proprietatea Municipiului Bacău şi are regimul unei locuinţe din fondul locativ vechi de stat (construită &icirc;nainte de 1989, recuperată de primărie prin părăsirea locuinţei de către fostul chiriaş). Din declaraţia dată de inculpatul Muntianu Gheorghe rezultă că alegerea locaţiei a fost făcută personal, av&acirc;nd acces la lista cu imobilele libere aflate la dispoziţia primăriei.</span> 
<br /> 
<span class="tab">Prin cererea &icirc;nregistrată la data de 01.08.2008, inculpatul Muntianu Gheorghe a solicitat aprobarea &icirc;ncheierii contractului de &icirc;nchiriere a locuinţei repartizate (fără completarea spaţiilor libere privind identificarea acestei locuinţe) anex&acirc;nd următoarele, &icirc;ntre altele, o declaraţie notarială (nu deţine şi nu a deţinut locuinţă proprietate personală, nu a &icirc;nstrăinat nicio locuinţă) şi o adeverinţă de salariat. &Icirc;n acest din urmă &icirc;nscris emis de Primăria municipiului Bacău este salariul tarifar, iar rubrica privind c&acirc;ştigul mediu din ultimele 12 luni nu este completată. &Icirc;n august 2007- iulie 2008, Muntianu Gheorghe a cumulat veniturile salariale cu veniturile din pensia militară de serviciu, astfel că acesta nu &icirc;ndeplinea condiţia legală, respectiv criteriile de acces la locuinţă socială sau din fondul locativ de stat, nici măcar prin raportare doar la veniturile obţinute &icirc;n calitate de salariat al primăriei.</span> 
<br /> 
<span class="tab">Inculpatul Muntianu Gheorghe, &icirc;n calitatea sa de şef de serviciu, a verificat propria cerere av&acirc;nd ca obiect &icirc;ncheierea contractului de &icirc;nchiriere prin rezoluţia „verificat” şi semnătură. &Icirc;n aceeaşi zi, 01.08.2008 a fost &icirc;ncheiat contractul de &icirc;nchiriere pentru suprafeţe locative cu destinaţia de locuinţă, &icirc;ntre Municipiul Bacău, reprezentat de primar şi inculpatul Muntianu Gheorghe pentru un apartament de douăcamere. </span> 
<br /> 
<span class="tab">La data de 06.01.2009, inculpatul Muntianu Gheorghe a formulat cerere pentru cumpărarea apartamentului respectiv, menţion&acirc;nd &icirc;n cerere că are domiciliul la această adresă. </span> 
<br /> 
<span class="tab">La data de 25.02.2009, la cererea sa verbală, Muntianu Gheorghe a fost primit &icirc;n audienţă de către inculpatul Stavarache Romeo, deşi nu era &icirc;nscris pe lista solicitanţilor de audienţă. Audienţele au fost consemnate &icirc;n registrul special al primăriei. Referitor la Muntianu Gheorghe, rubrica „modul cum a fost soluţionat cazul” este modificată prin suprascriere, anterior fiind &icirc;nscris „Da” iar &icirc;n prezent exist&acirc;nd menţiunea „De analizat legalitatea şi hot &icirc;n comisia socială”.</span> 
<br /> 
<span class="tab">La cererea de cumpărare a apartamentului, inculpatul Muntianu Gheorghe a anexat:</span> 
<br /> 
<span class="tab">- declaraţia autentificată că nu a &icirc;nstrăinat şi nu deţine locuinţă proprietate personală</span> 
<br /> 
<span class="tab">- adeverinţa a unei Asociaţii de Proprietari, nedatată, &icirc;n care se menţionează că Muntianu Gheorghe nu are debit la asociaţie;</span> 
<br /> 
<span class="tab">- certificat de la Primăria municipiului Bacău - Direcţia de impozite şi Taxe Locale din data de 30.03.2009 (figurează &icirc;n evidenţe fără bunuri impozabile);</span> 
<br /> 
<span class="tab">- copia cărţii de identitate pe verso-ul căreia este menţionată reşedinţa vizată de acesta, &icirc;ncep&acirc;nd cu data de 18.03.3009.</span> 
<br /> 
<span class="tab"> &Icirc;nscrisurile depuse de inculpatul Muntianu Gheorghe pentru dovedirea &icirc;ndeplinirii condiţiilor pentru cumpărarea locuinţei sunt ulterioare aprobării cererii de achiziţionare a apartamentului de către inculpatul Stavarache Romeo. </span> 
<br /> 
<span class="tab">&Icirc;n plus, din adresa Asociaţiei de Proprietari rezultă că la apartamentul respectiv se acumulaseră datorii.</span> 
<br /> 
<span class="tab">&Icirc;n consecinţă, a fost &icirc;ntocmit contractul de v&acirc;nzare cumpărare &icirc;ntre Municipiul Bacău, reprezentat de primar şi Muntianu Gheorghe av&acirc;nd ca obiect apartamentul vizat de Muntianu Gheorghe. Formalităţile de v&acirc;nzare-cumpărare au fost &icirc;nsă oprite ca urmare a demarării cercetărilor &icirc;n cauză. </span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu data de 30.09.2012, Primăria municipiului Bacău a procedat la rezilierea contractului de &icirc;nchiriere nr. 220306/01.08.2008.</span> 
<br /> 
<span class="tab">Acesta din urmă nu a mai intrat &icirc;n posesia apartamentului pe motiv că formalităţile de v&acirc;nzare-cumpărare a apartamentului au fost oprite ca urmare a demarării cercetărilor din prezenta cauză. &Icirc;ncep&acirc;nd cu data de 30.09.2012, Primăria municipiului Bacău a procedat la rezilierea contractului de &icirc;nchiriere a apartamentului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bacău.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3702278598506706105:-4819799932769347533" autocomplete="off" />
</form></body>
</html>
