<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>14 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 726/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">Prezentare Procuror șef al DNA - Bruxelles MCV</p> 
<br /> 
<span class="tab">Procurorul șef al Direcției Naționale Anticorupție, doamna Laura Codruța K&ouml;vesi, a participat marți, 14 aprilie 2015, la Bruxelles, la conferința despre Mecanismul de Cooperare și Verificare (MCV) cu privire la Rom&acirc;nia și Bulgaria, organizată de Parlamentul European.</span> 
<br /> 
<span class="tab">Conferința publică a fost organizată de Comisia de Control Bugetar (CONT) a Parlamentului European, fiind invitați reprezentanți ai ministerelor de justiție și ai sistemelor judiciare din Rom&acirc;nia și Bulgaria, precum și oficiali ai Comisiei Europene, care redactează rapoartele MCV.</span> 
<br /> 
<span class="tab">&Icirc;n prezentarea sa, doamna Laura Codruța K&ouml;vesi a făcut un bilanț al activității desfășurate de Direcția Națională Anticorupție din 2007 p&acirc;nă &icirc;n prezent, perioada implementării MCV.</span> 
<br /> 
<br /> 
<span class="centru">Doamnelor și domnilor,</span> 
<br /> 
<br /> 
<span class="tab">Mă simt onorată să mă aflu astăzi &icirc;n fața dumneavoastră și vă mulțumesc pentru ocazia pe care mi-ați oferit-o de a vorbi deschis despre un subiect de maxim interes pentru cetățeni.</span> 
<br /> 
<span class="tab">Pentru Romania, corupția a reprezentat o problemă sistemică, fiind dezvoltat &icirc;n timp un sistem de legături &icirc;ntre politicieni, oameni de afaceri și funcționari publici care acționau concertat pentru fraudarea resurselor publice.</span> 
<br /> 
<span class="tab">Statul rom&acirc;n a &icirc;ncercat să ofere un răspuns credibil presiunilor interne și externe, &icirc;nființ&acirc;nd o structură de combatere a corupției la nivel &icirc;nalt. DNA a fost organizată &icirc;n forma actuală &icirc;n anul 2005 av&acirc;nd competență exclusivă de investigare a cazurilor de corupție la nivel &icirc;nalt.</span> 
<br /> 
<span class="tab">Acesta este contextul &icirc;n care Comisia Europeană s-a implicat &icirc;n sprijinirea eforturilor Rom&acirc;niei de a crea un sistem judiciar independent și profesionist inclusiv prin monitorizarea progreselor și rezultatelor obținute &icirc;n combaterea corupției.</span> 
<br /> 
<span class="tab">Datele statistice și evaluările Comisiei Europene din ultimii ani<a><sup>1</sup></a>, confirmă creșterea eficienței investigațiilor DNA.</span> 
<br /> 
<span class="tab">Numărul dosarelor finalizate cu succes a crescut de la an la an, ca și importanța funcției persoanelor investigate.</span> 
<br /> 
<span class="tab">&Icirc;n 2014 numărul persoanelor trimise &icirc;n judecată de DNA s-a triplat<a><sup>2</sup></a> față de 2006.</span> 
<br /> 
<span class="tab">Numărul persoanelor condamnate de instanțele de judecată &icirc;n 2014 &icirc;n dosarele DNA a crescut de peste 7 ori<a><sup>3</sup></a>.</span> 
<br /> 
<span class="tab">Din 2007 p&acirc;nă &icirc;n prezent DNA a dispus trimiterea &icirc;n judecată a 48 de demnitari: 1 fost prim ministru (același &icirc;n 3 dosare distincte), 1 vice prim ministru, 8 miniștri, 29 deputați și 7 senatori.</span> 
<br /> 
<br /> 
<span class="tab">Dintre aceștia, au fost deja condamnați definitiv pentru infracțiuni de corupție 1 fost prim ministru, 6 miniștri, 15 deputați și 5 senatori, restul cazurilor fiind &icirc;n curs de soluționare.</span> 
<br /> 
<span class="tab">Un semn clar al independenței și eficienței DNA &icirc;l reprezintă faptul că, numai &icirc;n anul 2014, am solicitat Parlamentului Rom&acirc;niei &icirc;ncuviințarea arestării a 9 parlamentari<a><sup>4</sup></a> și am formulat 12 cereri de &icirc;ncuviințare a urmăririi penale față de miniștri și foști miniștri (din care una a fost &icirc;naintată Parlamentului European). Este cel mai mare număr de demnitari de rang &icirc;nalt investigați de DNA &icirc;ntr-un an.</span> 
<br /> 
<br /> 
<span class="centru">Doamnelor și domnilor</span> 
<br /> 
<br /> 
<span class="tab">Calitatea actului de justiție depinde de oamenii care aplică legea, de aceea, combaterea corupției &icirc;n sistemul judiciar a fost una dintre prioritățile DNA, dar și unul dintre obiectivele monitorizării Comisiei.</span> 
<br /> 
<span class="tab">Din 2007 p&acirc;nă &icirc;n prezent au fost trimiși &icirc;n judecată 110 magistrați<a><sup>5</sup></a>, din care 56 au fost deja condamnați<a><sup>6</sup></a>, restul cazurilor fiind &icirc;n curs de soluționare.</span> 
<br /> 
<span class="tab">Nu trebuie să uităm că pentru a realiza scopul legii penale este important ca o persoană condamnată pentru corupție să nu &icirc;și păstreze averea dob&acirc;ndită prin infracțiuni.</span> 
<br /> 
<span class="tab">Hotăr&acirc;rile judecătorești rămase definitive &icirc;n cauzele DNA &icirc;n 2014 au inclus confiscarea și recuperarea de produse infracționale &icirc;n sumă de peste 310.000.000 euro. Cu această sumă odată executată, s-ar putea dubla salariile medicilor din Rom&acirc;nia.</span> 
<br /> 
<span class="tab">Performanța unei instituții cu specificul DNA este, cu toate acestea, dificil de cuantificat, criteriile numerice fiind limitate. Care e numărul de miniștri, parlamentari sau magistrați pe care &icirc;i trimite &icirc;n judecată o structură anticorupție performantă? Care e procentul de condamnări așteptat? Dacă există eficiență &icirc;n lupta cu corupția, aceste date ar trebui să crească de la an la an? Condamnarea unui ministru valorează mai mult dec&acirc;t cea a unui primar pentru a spune că un sistem anticorupție este performant?</span> 
<br /> 
<span class="tab">Cred că nimeni nu poate formula răspunsuri la aceste &icirc;ntrebări, iar comparația cu alte state nu ajută foarte mult din cauza diferențelor de sistem juridic.</span> 
<br /> 
<span class="tab">Pe de altă parte, gradul de &icirc;ncredere a publicului &icirc;ntr-o instituție publică poate fi un criteriu important pentru evaluarea activității sale. Potrivit unui studiu sociologic recent, 77% din respondenți susțin anchetele anticorupție, iar DNA este instituția din sistemul judiciar care beneficiază de cea mai mare &icirc;ncredere. Din perspectiva noastră, c&acirc;știgarea &icirc;ncrederii publice s-a realizat prin faptul că DNA a aplicat legea &icirc;n mod egal, indiferent de apartenența politică sau calitatea oficială a persoanelor cercetate.</span> 
<br /> 
<span class="tab">Creșterea &icirc;ncrederii cetățenilor &icirc;n DNA a avut drept consecință faptul că numărul persoanelor care au denunțat infracțiuni de corupție &icirc;n 2014 a crescut cu 75% față de anul 2013 ceea ce confirmă o modificare de mentalitate cu privire la acceptabilitatea socială a acestui fenomen.</span> 
<br /> 
<span class="tab">Caracterul eficient și obiectiv al anchetelor efectuate de procurorii DNA a fost remarcat &icirc;n Rapoartele anuale ale experților europeni &icirc;n cadrul Mecanismului de Cooperare și Verificare.</span> 
<br /> 
<span class="tab">&Icirc;n Raportul anticorupție al Uniunii Europene publicat &icirc;n februarie 2014, DNA este prezentată drept unul dintre cele 5 exemple de bune practici la nivelul Uniunii Europene<a><sup>7</sup></a>.</span> 
<br /> 
<span class="tab">Pentru ca o instituție cu aproximativ 100 de procurori și 200 de polițiști să obțină asemenea rezultate, a fost nevoie de o abordare pro-activă a fenomenului infracțional, prin identificarea domeniilor prioritare de activitate și folosirea de tehnici de investigație moderne.</span> 
<br /> 
<span class="tab">Eficiența acestui mod de abordare a fost confirmat de judecători, &icirc;n condițiile &icirc;n care rata condamnărilor s-a menținut &icirc;n mod constant la peste 90%.</span> 
<br /> 
<span class="tab">&Icirc;n mod permanent am fost preocupați de respectarea drepturilor fundamentale ale persoanelor și a garanțiilor procesuale, aplic&acirc;nd legea &icirc;n mod corect.</span> 
<br /> 
<br /> 
<span class="centru">Stimați europarlamentari</span> 
<br /> 
<br /> 
<span class="tab">Dosarele instrumentate de procurorii anticorupție și finalizate prin hotăr&acirc;ri definitive de condamnare au expus mecanisme, tipologii și rețele de fraudare a resurselor publice la toate nivelurile.</span> 
<br /> 
<span class="tab">Radiografia detaliată a corupției la nivel &icirc;nalt realizată de DNA reprezintă o oportunitate unică a societății de a &icirc;nțelege și de a respinge cauzele care au permis să ajungem &icirc;n acest punct. A fost un proces &icirc;ndelungat, la care au contribuit &icirc;n mod esențial și partenerii noștri europeni și internaționali, ajut&acirc;ndu-ne să atingem acest punct de inflexiune.</span> 
<br /> 
<span class="tab">Astăzi dezbaterea referitoare la corupție este omniprezentă &icirc;n Rom&acirc;nia, iar nivelul de așteptare și sprijinul ferm al cetățenilor creează cadrul optim pentru o schimbare de esență a societății, care să vizeze at&acirc;t mentalități, c&acirc;t și norme noi.</span> 
<br /> 
<span class="tab">Este esențial ca această oportunitate să fie valorificată, iar acțiunea justiției să fie completată cu măsuri preventive care să elimine factorii favorizanți ai corupției. Pedepsirea funcționarilor corupți nu este suficientă pentru eradicarea fenomenului, ci trebuie identificate și &icirc;nlăturate riscurile și vulnerabilitățile care conduc la comiterea faptelor de corupție.</span> 
<br /> 
<span class="tab">Independența procurorilor și stabilitatea instituțională, asigurarea instrumentelor legislative și a resurselor materiale sunt condiții esențiale pentru a lupta eficient cu corupția.</span> 
<br /> 
<span class="tab">De asemenea, este esențial ca acțiunea justiției să nu fie blocată de contrareacția persoanelor care se simt vizate de aceste anchete.</span> 
<br /> 
<span class="tab">Așa cum vă puteți imagina, ofensiva susținută a DNA a avut efecte semnificative și a atras reacții puternice, at&acirc;t din partea clasei politice, c&acirc;t și a societății civile și a observatorilor externi.</span> 
<br /> 
<span class="tab">Investigațiile efectuate au fost primite cu speranță și &icirc;ncredere de către societate, dar nu este mai puțin adevărat că au mobilizat un &icirc;ntreg sistem compus din politicieni din toate partidele și din oameni de afaceri, care se simte amenințat și care &icirc;ncearcă să &icirc;și mențină controlul asupra resurselor publice.</span> 
<br /> 
<span class="tab">Au existat &icirc;ncercări repetate de a limita eficiența investigațiilor, prin inițiative de modificare a legislației anticorupție, prin restr&acirc;ngerea instrumentelor folosite de procurori, prin propuneri abrupte de demitere a unor procurori cu funcții de conducere sau prin refuzul de a ridica imunitatea politicienilor acuzați de infracțiuni de corupție.</span> 
<br /> 
<span class="tab">Cele mai multe dintre aceste &icirc;ncercări au eșuat doar datorită reacțiilor venite din partea societății civile și a partenerilor externi ai Rom&acirc;niei, &icirc;n primul r&acirc;nd instituțiile europene.</span> 
<br /> 
<span class="tab">Este incontestabil faptul că, luările publice de poziție ale Comisiei Europene, Parlamentului European ori reprezentanților ambasadelor occidentale la București au contribuit esențial la retragerea de pe agendă a unor astfel propuneri și au oferit &icirc;ncredere societății civile rom&acirc;nești pentru a reacționa ferm față de asemenea tentative.</span> 
<br /> 
<span class="tab">&Icirc;ntr-un asemenea context, Mecanismul de Cooperare și Verificare a avut rolul unui observator obiectiv al progreselor &icirc;nregistrate de Rom&acirc;nia. Mecanismul ne-a ajutat să ne evaluăm activitatea prin raportare la un cadru neutru, tehnic, a contribuit la menținerea temelor legate de corupție și de reforma sistemului judiciar pe agenda clasei politice, a ajutat la stabilirea de priorități, obiective clare și măsuri și a remarcat derapajele de la obligațiile asumate de statul rom&acirc;n odată cu aderarea la Uniunea Europeană.</span> 
<br /> 
<span class="tab">Rolul MCV &icirc;n evoluțiile pe care le-am prezentat este indiscutabil și cred că nu greșesc dacă afirm că &icirc;n lipsa unui asemenea mecanism reforma sistemului judiciar nu ar fi avut amploarea pe care a avut-o.</span> 
<br /> 
<span class="tab">Pot să vă asigur că DNA va continua cu aceeași fermitate și consecvență aplicarea cu rigoare a legii, respectarea drepturilor fundamentale ale persoanelor și asigurarea unui act de justiție corect, echilibrat, fără partizanat, astfel &icirc;nc&acirc;t egalitatea &icirc;n fața acțiunii justiției să nu poată fi pusă sub semnul &icirc;ntrebării.</span> 
<br /> 
<span class="tab">Contăm &icirc;n acest efort pe sprijinul partenerilor noștri instituționali din Rom&acirc;nia și privim cu &icirc;ncredere către instituțiile europene pentru a ne fi &icirc;n continuare alături cu obiectivitate și deschidere, &icirc;n beneficiul statului de drept și cetățeanului rom&acirc;n.</span> 
<br /> 
<br /> 
<span class="tab">Vă mulțumesc pentru atenția acordată și aștept cu interes &icirc;ntrebările dumneavoastră.</span> 
<br /> 
<br /> 
<hr /> 
<span class="nota"><a><sup>1</sup> Am ales ca referință pentru comparaţie datele statistice de la finalul anului 2006, &icirc;ntruc&acirc;t monitorizarea Comisiei Europene a &icirc;nceput din ianuarie 2007.</a></span> 
<br /> 
<span class="nota"><a><sup>2</sup> &Icirc;n anul 2006 au fost trimiși &icirc;n judecată 360 inculpați, iar &icirc;n 2014 au fost trimiși &icirc;n judecată 1167 inculpați</a></span> 
<br /> 
<span class="nota"><a><sup>3</sup> &Icirc;n 2006 au fost 161 persoane condamnate, iar &icirc;n 2014 au fost 1138 persoane condamnate.</a></span> 
<br /> 
<span class="nota"><a><sup>4</sup> 8 deputați și 1 senator</a></span> 
<br /> 
<span class="nota"><a><sup>5</sup> 59 judecători și 51 procurori</a></span> 
<br /> 
<span class="nota"><a><sup>6</sup> 24 judecători și 32 procurori</a></span> 
<br /> 
<span class="nota"><a><sup>7</sup> Report from the Commission to the Council and the European Parliament, Brussels, 3.2.2014, COM(2014) 38 final</a></span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7414276168271210956:1091120975077024747" autocomplete="off" />
</form></body>
</html>
