<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>14 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 524/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus efectuarea urmăririi penale față de</span> 
<br /> 
<br /> 
<span class="tab"><b>NEGOIȚĂ ROBERT SORIN</b>, la data faptelor administrator al unor societăți comerciale, &icirc;n prezent primar al sectorului 3 București, cu privire la comiterea infracțiunii de evaziune fiscală &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Potrivit ordonanței de efectuare a urmăririi penale, există aspecte și date din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2005- 2009, prin folosirea resurselor societăților pe care le administra, suspectul Negoiță Robert Sorin a construit trei ansambluri rezidențiale compuse din imobile de locuit și locuri de parcare și a v&acirc;ndut, &icirc;n nume propriu, un număr de 1.250 din aceste imobile, ascunz&acirc;nd activitatea economică desfășurată prin ne&icirc;nregistrarea ca persoană impozabilă &icirc;n scopuri de TVA, nedeclararea și neachitarea către bugetul de stat a TVA &icirc;n valoare de 77.148.021 lei.</span> 
<br /> 
<span class="tab">Concret, s-a stabilit că, &icirc;n perioada 2005 – 2009, suspectul Negoiță Robert Sorin a construit, &icirc;n vederea v&acirc;nzării, 3 ansambluri rezidențiale formate din vile și blocuri de locuințe și locuri de parcare, situate &icirc;n București, &icirc;n orașul Voluntari și orașul Popești Leordeni.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd din luna decembrie 2005, Negoiță Robert Sorin a &icirc;nceput v&acirc;nzarea imobilelor pe măsura finalizării acestora, fără a declara organelor fiscale teritoriale activitatea economică desfășurată și fără a achita obligațiile fiscale ce-i reveneau.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 10.01.2006 – 13.07.2009, acesta a efectuat un număr de 1.250 de tranzacții imobiliare, const&acirc;nd &icirc;n v&acirc;nzări de construcții și teren aferent construcțiilor, activități din care a obținut venituri &icirc;n sumă de 364.714.645 lei.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că Negoiță Robert Sorin a luat măsuri active de comercializare a locuințelor construite &icirc;n cele trei ansambluri rezidențiale prin mijloace similare unui prestator de servicii sau comerciant, activitatea pe care a desfășurat-o este calificată ca activitate economică, pentru care exista obligația plătirii de TVA către buget.</span> 
<br /> 
<span class="tab">Pentru a evita plata obligațiilor fiscale aferente veniturilor realizate, Negoiță Robert Sorin a folosit un procedeu ingenios prin care cheltuielile cu realizarea imobilelor, &icirc;n nume propriu, au fost evidențiate contabil și declarate fiscal de societățile pe care le administra, &icirc;nsă veniturile nu au fost evidențiate. Prin urmare, raportat la cele trei ansambluri rezidențiale, Negoiță Robert Sorin nu a declarat activitatea economică prestată ca persoană impozabilă &icirc;n scopuri de TVA.</span> 
<br /> 
<span class="tab">Astfel, deși imobilele „scriptic” au fost edificate de persoana fizică Negoiță Robert Sorin, după finalizare, acestea au fost prezentate, la toate t&acirc;rgurile imobiliare, drept ansamblurile rezidențiale aparțin&acirc;nd unei din societățile la care acesta era acționar.</span> 
<br /> 
<span class="tab">Prin activitățile anterior descrise, prejudiciul total adus bugetului de stat este estimat la 77.148.021 lei și reprezintă TVA de la care Negoiță Robert Sorin s-a sustras prin ascunderea activității economice derulate &icirc;n nume propriu, &icirc;n perioada 2005 – 2009.</span> 
<br /> 
<span class="tab">Suspectului Negoiță Robert Sorin i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6287697237202627166:7598012916867577164" autocomplete="off" />
</form></body>
</html>
