<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>24 martie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 81/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>col. UNGUREANU ION</b>, fost comandant al Şcolii de Subofiţeri Pompieri şi Protecţie Civilă „Pavel Zăgănescu”, oraş Boldeşti, judeţul Prahova, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- şase infracţiuni de luare de mită, din care două &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trei infracţiuni de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de mărturie mincinoasă, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de trafic de influenţă,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- primire de foloase necuvenite, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunile de fals intelectual (trei fapte concurente) şi uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vara anului 2004, inculpatul Ungureanu Ion, &icirc;n calitate de comandant al Şcolii de Subofiţeri Pompieri şi Protecţie Civilă „Pavel Zăgănescu”, oraş Boldeşti, a pretins de la trei dintre subordonaţii săi sumele de 10.000 euro, 5.000 RON şi 14.000 RON pentru a le aproba participarea la examenul &icirc;n baza căruia urmau să devină ofiţeri. &Icirc;n acelaşi scop, &icirc;n perioada 2006-2009, inculpatul a primit de la un alt subordonat bunuri &icirc;n valoare de 2.000 RON.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007-2008, Ungureanu Ion a exercitat presiuni asupra membrilor a două comisii de examinare pentru a-i determina să falsifice nota la teza scrisă a unui ofiţer astfel &icirc;nc&acirc;t acesta să fie declarat respins la examenul pentru ocuparea postului de instructor militar principal, deşi ofiţerul &icirc;ndeplinea condiţiile legale pentru a promova acest examen. Ulterior, inculpatul a cerut unei alte comisii de examinare să-l determine pe acelaşi ofiţer să nu mai candideze pentru postul respectiv, astfel &icirc;nc&acirc;t postul să fie ocupat de un alt ofiţer „agreat” de inculpat.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 2005-2008, inculpatul a obligat un număr de şapte subordonaţi să-i presteze &icirc;n mod gratuit activităţi de construcţie la două locuinţe ale familiei sale din municipiul Ploieşti, obţin&acirc;nd astfel un folos &icirc;n sumă de 7.415 lei. &Icirc;n plus, &icirc;n perioada noiembrie 2009 - februarie 2010, cu ocazia derulării cercetărilor &icirc;n prezentul dosar penal, Ungureanu Ion a &icirc;ncercat să-i determine pe cei şapte subordonaţi să dea declaraţii de martor mincinoase, fără ca aceştia să dea curs presiunilor sale.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n cursul anului 2008, inculpatul a obligat 54 de subordonaţi să-şi achiziţioneze prin mijloace financiare proprii articole de &icirc;mbrăcăminte şi &icirc;ncălţăminte (uniform militare) pentru care au plătit suma de 35.640 lei, &icirc;n condiţiile &icirc;n care personalul militar beneficiază &icirc;n mod gratuit de echipament. Pentru ca cele două firme să obţină comenzile respective, inculpatul a pretins şi a primit de la reprezentanţii acestora echipament militar şi costume civile, &icirc;n mod gratuit, &icirc;n valoare totală de 4.800 lei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006-2009, Ungureanu Ion a pretins şi primit produse de panificaţie &icirc;n valoare totală de 541 lei de la două societăţi comerciale, după ce a semnat cu acestea contractele de furnizare de produse de panificaţie pentru hrana militarilor din subordine.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2008 – 2009, inculpatul a pretins şi primit de la doi dintre subordonaţii săi bunuri şi servicii &icirc;n valoare totală de 890 de lei pentru ca, &icirc;n schimb, să manifeste faţă de aceştia o atitudine indulgentă &icirc;n calitate de comandant. </span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului creat, procurorii au dispus instituirea sechestrului asigurător asupra unui imobil aparţin&acirc;nd inculpatului.</span> 
<br /> 
<span class="tab">La data de 23 februarie 2010, procurorii anticorupţie au dispus reţinerea inculpatului Ungureanu Ion pe o perioadă de 24 de ore iar la data de 26 februarie 2010, Curtea Militară de Apel a dispus arestarea preventivă a acestuia pe termen de 29 de zile (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1519&amp;limba=1">comunicat nr. 45/VIII/3 din data de 26 februarie 2010 afişat pe site-ul www.pna.ro</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Militar Teritorial Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5390">comunicate-hotărâri de condamnare din
                                10 octombrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7197855896579311260:-7392825914742187189" autocomplete="off" />
</form></body>
</html>
