<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>27 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1690/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&acirc;rgu Mureş, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>STRĂUȚ FELICIAN COTYSO</b>, şef Ocol silvic Răstolița, jud. Mureș, la data faptelor, &icirc;n sarcina căruia s-a reținut infracțiunea de primire de foloase necuvenite &icirc;n formă continuată (5 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2001 – 2009, inculpatul Străuț Felician Cotyso, după ce şi-a &icirc;ndeplinit atribuţiile de serviciu care i-au revenit &icirc;n calitate de șef al Ocolului silvic Răstolița, referitoare la retrocedarea pădurilor private ale unui proprietar, precum și la administrarea acestora, a acceptat calitatea de moștenitor testamentar-legatar cu titlu particular dispusă de respectiva persoană prin testament.</span> 
<br /> 
<span class="tab">Ca urmare a acestui act, inculpatul Străuț Felician Cotyso a primit de la testator dreptul de a solicita, &icirc;n 5 r&acirc;nduri, suprafața totală de 415, 2 hectare pădure (50 ha+365,2 ha) din totalul suprafețelor de pădure reconstituite, &icirc;n baza procedurilor reglementate de Legea nr. 247/2005, pe raza jud. Sălaj și Mureș, respectiv:- 50 hectare pădure din totalul de 463,61 ha pădure, situată &icirc;n jud. Sălaj, pe raza Ocolului Silvic Măgura,</span> 
<br /> 
<span class="tab">- un procentaj de 10% (respectiv suprafața de 0,986 ha pădure) din suprafața de 9,86 ha pădure situată &icirc;n jud. Mureș, pe raza Ocolului Silvic Luduș,</span> 
<br /> 
<span class="tab">- un procent de 10% (respectiv suprafața de 226,081 ha pădure) din suprafața de 2.260,81 ha pădure, situate pe raza Ocolului Silvic Răstolița,</span> 
<br /> 
<span class="tab">- un procent de 10% (respectiv suprafața de 107,324 ha pădure) din suprafața de 1.073,24 ha pădure, situate pe raza Ocolului Silvic Lunca Bradului, </span> 
<br /> 
<span class="tab">- un procent de 10% (respectiv suprafața de 30,808 ha pădure) din suprafața de 308,08 ha pădure, situate pe raza Ocolului Silvic Lunca Bradului, </span> 
<br /> 
<br /> 
<span class="tab">Momentul primirii efective, de către inculpatul Străuț Felician Cotyso, a foloaselor necuvenite, &icirc;l reprezintă data răm&acirc;nerii definitive a fiecăreia dintre hotăr&acirc;rile judecătoreşti prin care s-a reconstituit dreptul de proprietate asupra suprafeţelor de pădure respective.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că principale atribuţii ale inculpatului referitoare la retrocedare au fost:</span> 
<br /> 
<span class="tab">- analizarea respectării condiţiilor legale pentru aplicarea &icirc;ntocmai a prevederilor Legii nr. 1/2000 privind retrocedarea terenurilor;</span> 
<br /> 
<span class="tab">- &icirc;ntocmirea şi punerea la dispoziţia comisiilor locale de aplicare a prevederilor prezentei legi a documentaţiei referitoare la suprafeţele de teren pentru care s-a reconstituit şi s-a validat dreptul de proprietate (stabilirea mărimii şi amplasamentul suprafeţei de teren pentru care se reconstituie dreptul de proprietate sau care se atribuie, &icirc;ntocmirea situaţiilor definitive, privind persoanele fizice şi juridice &icirc;ndreptăţite să li se atribuie teren, cu suprafaţa şi amplasamentele stabilite, conform planului de delimitare şi parcelare &icirc;ntocmit, &icirc;naintarea şi prezentarea spre aprobare şi validare comisiei judeţene situaţiile definitive, &icirc;mpreună cu documentaţia necesară, precum şi divergenţele produse şi consemnate la nivelul acestor comisii);</span> 
<br /> 
<span class="tab">- participarea la luarea deciziilor &icirc;n calitate de șef Ocol Silvic Răstoliţa și reprezentant ROMSILVA &icirc;n cadrul Comisiei locale pentru stabilirea dreptului de proprietate privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura <b>sechestrului asigurător asupra a 415,2 ha teren cu vegetație forestieră</b>, situate pe raza județelor Mureș și Sălaj, ce i-au revenit inculpatului Străuț Felician Cotyso, conform unor prevederi testamentare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Mureș, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al SRI.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2155002672313042952:8168809482834863458" autocomplete="off" />
</form></body>
</html>
