<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>28 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1328/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor</span> 
<br /> 
<br /> 
<span class="tab"><b>BOTEZATU SAVEL VIOREL</b>, primar al Comunei Udeşti şi reprezentant al consiliului local Udeşti, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-folosire sau prezentare cu rea credinţă de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene (două infracţiuni);</span> 
<br /> 
<span class="tab">-tentativă la comiterea infracţiunii de folosire sau prezentare cu rea credinţă de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">-complicitate la infracţiunea de folosire sau prezentare cu rea credinţă de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu, dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">-fals intelectual, &icirc;n formă continuată (trei infracţiuni);</span> 
<br /> 
<span class="tab">-instigare la influențarea declaraţiilor (două infracţiuni) și</span> 
<br /> 
<span class="tab">-instigare la sustragere sau distrugere de probe ori de &icirc;nscrisuri.</span> 
<br /> 
<br /> 
<span class="tab"><b>BORZA MARINELA</b>, casier la Primăria Udeşti și preşedinte al Asociaţiei Crescătorilor Animalelor şi Utilizatorilor de Păşuni – O.A.D.I.C.I. Udeşti, la data faptelor, &icirc;n sarcina căreia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-folosire sau prezentare cu rea credinţă de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">-tentativă la comiterea infracţiunii de folosire sau prezentare cu rea credinţă de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene;</span> 
<br /> 
<span class="tab">-influențarea declaraţiilor și</span> 
<br /> 
<span class="tab">-sustragere sau distrugere de probe ori de &icirc;nscrisuri.</span> 
<br /> 
<br /> 
<span class="tab"><b>ANDRONIC DORIN</b>, avocat &icirc;n cadrul Baroului Suceava, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de complicitate la abuz &icirc;n serviciu, dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Cu ocazia campaniei din anul 2010, inculpatul Botezatu Savel Viorel, &icirc;n numele Consiliului Local Udeşti, a depus la Agenţia de Plăţi şi Intervenţie pentru Agricultură Suceava, mai multe documente oficiale falsificate, cu scopul de a obţine ilegal subvenţii de la bugetul Uniunii Europene, &icirc;n cuantum de 235.726,56 lei. &Icirc;n baza acestor acte, inculpatul Botezatu Savel Viorel a &icirc;ncercat să dovedească &icirc;ndeplinirea condiției de eligibilitate privind &icirc;ntrebuințarea imașului comunal &icirc;n scopuri agricole productive, &icirc;nsă A.P.I.A. Suceava a respins plata subvenției, &icirc;ntruc&acirc;t fermierul Consiliul Local Udești nu a respectat condițiile de eligibilitate.</span> 
<br /> 
<span class="tab">Pentru campaniile din anii 2011 şi 2012, inculpatul Botezatu Savel Viorel, &icirc;n numele Consiliului Local Udeşti, a depus la Agenţia de Plăţi şi Intervenţie pentru Agricultură Suceava, mai multe documente oficiale falsificate, cu scopul de a obţine ilegal subvenţii de la bugetul Uniunii Europene. &Icirc;n baza acestor acte, inculpatul Botezatu Savel Viorel, a obținut ilegal, &icirc;n numele Consiliului Local Udești, subvenții &icirc;n valoare de 607.406,96 lei din bugetul administrat de Uniunea Europeană – Fondul European pentru Garantare &icirc;n Agricultură (F.E.G.A.).</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2012, pentru a putea accesa fondurile respective nerambursabile, inculpatul Botezatu Savel Viorel, &icirc;n calitate de primar al comunei Udeşti, a semnat documente oficiale emise de Primăria Udești, confirm&acirc;nd conținutul nereal al actelor, prin atestarea unor &icirc;mprejurări necorespunzătoare adevărului.</span> 
<br /> 
<span class="tab">&Icirc;n campania din anul 2013, inculpatul Botezatu Savel Viorel, a sprijinit-o pe inculpata Borza Marilena să obţină nejustificat, prin depunerea de documente fictive, &icirc;n numele Asociaţiei Crescătorilor Animalelor şi Utilizatorilor de Păşuni O.A.D.I.C.I. Udeşti, de la Agenţia de Plăţi şi Intervenţie pentru Agricultură Suceava, suma de 418.782,62 lei, provenită din fondurile Uniunii Europene.</span> 
<br /> 
<span class="tab">Această sumă de bani, a ajuns ulterior, sub formă de redevenţă şi impozit pe teren, &icirc;n contul Primăriei Udeşti, al cărui ordonator de credite este inculpatul Botezatu Savel Viorel.</span> 
<br /> 
<span class="tab">&Icirc;n cazul campaniei din anul 2014, inculpata Borza Marinela a depus la Agenţia de Plăţi şi Intervenţie pentru Agricultură Suceava mai multe documente fictive, pentru a obține &icirc;n mod ilegal subvenţii de la bugetul Uniunii Europene, &icirc;nsă A.P.I.A. Suceava a respins plata subvenției pentru această campanie.</span> 
<br /> 
<span class="tab">&Icirc;n luna noiembrie 2014, inculpata Borza Marinela i-a determinat pe fermierii din comuna Udești să semneze “Declaraţia – Anexa nr. 4”, prin care era &icirc;mputernicită să depună cererea de subvenţie &icirc;n numele asociației iar, membrii acesteia &icirc;şi asumau responsabilitatea cerinţelor ce condiţionau acordarea subvenţiei.</span> 
<br /> 
<span class="tab">Ulterior, aceeaşi inculpată, la instigarea inculpatului Botezatu Savel Viorel, a depus acest document la Agenţia de Plăţi şi Intervenţie pentru Agricultură Suceava, cu scopul de a &icirc;nlocui același act, depus &icirc;n luna mai 2014 și care conținea numai semnături fictive.</span> 
<br /> 
<span class="tab">Mai mult, inculpatul Botezatu Savel Viorel a instigat pe inculpata Borza Marinela, să nu declare adevărul &icirc;n faţa organelor de urmărire penală şi totodată ca aceasta din urmă, prin amenințare, să influențeze depozițiile unor martori, cu ocazia controlului efectuat de inspectorii A.P.I.A. Suceava. Prin aceasta, inculpatul a urmărit ca prin actele de control ce urmau a fi &icirc;ntocmite de A.P.I.A. Suceava, să nu se constate ne&icirc;ndeplinirea condiţiilor de eligibilitate a dosarului de subvenţie al asociației respective, să nu fie stabilite creanţe de recuperat și implicit existenţa unor fapte de natură penală.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2011 - aprilie 2014, inculpatul Botezatu Savel Viorel, &icirc;n calitate de primar al comunei Udești și ordonator de credite, a &icirc;ncheiat 10 contracte de asistenţă juridică cu Cabinetul de Avocatură Andronic Dorin, reprezentat de inculpatul Andronic Dorin, fără a respecta prevederile OUG nr. 34/2006. &Icirc;n baza acestor contracte, inculpatul Botezatu Savel Viorel a avizat la plată facturi fiscale emise de Cabinetul de Avocatură Andronic Dorin şi a aprobat şi semnat dispoziţii şi ordine de plată, cu precizarea că pentru patru dintre dispozițiile de plată nu a avut la bază contracte de consultanță juridică &icirc;ncheiate &icirc;ntre cele două părţi, cauz&acirc;nd astfel un prejudiciu bugetului local al comunei Udeşti, &icirc;n valoare totală de 44.940 lei, cu consecința obținerii unui folos necuvenit pentru inculpatul Andronic Dorin.</span> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie pentru Agricultură (APIA) s-a constituit parte civilă &icirc;n dosarul penal cu suma totală de <b>1.026.189, 58 lei</b>, sumă la care se adaugă dob&acirc;nzile si penalităţile, calculate de la data efectuării fiecărei plăţi către fermierii - beneficiari: Consiliul Local Udeşti şi A.C.A.U.P. O.A.D.I.C.I. Udeşti p&acirc;nă la data achitării efective a debitului.</span> 
<br /> 
<span class="tab">Primăria Udeşti s-a constituit parte civilă &icirc;n cauză cu suma de <b>44.940 lei</b> reprezent&acirc;nd prejudiciul cauzat de cei doi inculpaţi Botezatu Savel Viorel şi Andronic Dorin.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor imobile ce aparțin inculpatului Botezatu Savel Viorel, p&acirc;nă la concurenţa sumei de 607.406,96 lei şi asupra bunurilor mobile şi imobile, ce aparțin inculpatei Borza Marinela, p&acirc;nă la concurenţa sumei de 418.782,62 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curtea de Apel Suceava cu propunerea de a se menţine măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3722466016004112742:-2859453460690698228" autocomplete="off" />
</form></body>
</html>
