<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>19 iulie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 689/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpatului <b>BALABAN GRĂJDAN CONSTANTIN ADRIAN</b>, fost inspector general al Inspectoratului de Stat &icirc;n Construcții (I.S.C.), &icirc;n sarcina căruia s-a reținut infracțiunea de favorizare a infractorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 22 mai 2012, inculpatul Balaban Grăjdan Constantin Adrian, &icirc;n calitate de inspector general al I.S.C., a emis către &Icirc;nalta Curte de Casație și Justiție o adresă prin care I.S.C. contesta existența prejudiciului &icirc;n cauza penală aflată &icirc;n curs de judecare privind pe inculpații Irina Paula Jianu, Gasparovici Diana, Năstase Adrian, Popovici Bogdan, Popovici Marina Ioana, Mihail Cristian Vasile. Inculpatul a emis această adresă la numai două zile de la numirea sa &icirc;n funcție și &icirc;nainte de preluarea efectivă a atribuțiilor specifice funcției de inspector general al I.S.C. De asemenea, documentul a fost emis cu &icirc;ncălcarea dispozițiilor legale, a normelor interne privind circuitul documentelor și &icirc;ntr-un sens contrar intereselor legitime ale I.S.C.</span> 
<br /> 
<span class="tab">Mai mult, inculpatul Balaban Grăjdan Constantin Adrian a premeditat săv&acirc;rșirea infracțiunii, deoarece primele ordine emise de acesta &icirc;n calitatea sa de inspector general al ISC vizau exclusiv facilitarea transmiterii către instanță a acestei adrese prin care &icirc;i favoriza pe inculpații judecați de instanța supremă.</span> 
<br /> 
<span class="tab">Conform documentului semnat de inculpat, &icirc;n cauza penală respectivă, I.S.C. nu ar fi &icirc;nregistrat nici un prejudiciu financiar – contabil și nu s-ar fi putut constitui parte civilă &icirc;n procesul penal, invoc&acirc;nd &icirc;n sprijinul afirmațiilor făcute, printre altele, un Raport al Curții de Conturi pentru anul 2004 care nu există.</span> 
<br /> 
<span class="tab">&Icirc;n acel dosar, prin Sentința penală nr. 176 din 30 ianuarie 2012, &Icirc;nalta Curte de Casație și Justiție &icirc;i obligase pe inculpații Năstase Adrian, Jianu Paula Irina, Gasparovici Diana, Popovici Mariana Ioana, Popovici Bogdan &icirc;n solidar cu SC EUROGRAFICA SRL la 3.337.452,5 lei (RON) despăgubiri civile către ISC și respectiv pe inculpații Jianu Paula Irina, Gasparovici Diana, Popovici Mariana Ioana, Popovici Bogdan &icirc;n solidar cu partea responsabilă civilmente SC A ROND SRL și inc. Vasile Mihai Cristian &icirc;n solidar cu partea responsabilă civilmente SC EUROGRAFICA SRL la 3.143.931,9 lei (RON) cu titlu de despăgubiri civile.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, adresa emisă de Balaban Grăjdan Constantin Adrian crea premisele administrării de probe suplimentare și venea &icirc;n sprijinul apărării inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">Efectele acestui document au fost &icirc;nlăturate ca urmare a adresei de revenire transmisă de către I.S.C. Ulterior, prin decizia penală nr. 60 din 20 iunie 2012, &Icirc;nalta Curte de Casație și Justiție – Completul de 5 judecători a dispus condamnarea inculpaților și obligarea acestora la plata de despăgubiri civile către I.S.C. &icirc;n cuantumul sumelor menționate mai sus.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casație și Justiție.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7265">comunicate-hotărâri de condamnare din
                                22 februarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2380250888248481131:-2830255735619236736" autocomplete="off" />
</form></body>
</html>
