<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 februarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 105/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Piteşti efectuează acte de urmărire penală faţă de următorii inculpaţi:</span> 
<br /> 
<span class="tab"><b>COSTIN GEORGE</b>, preşedinte al ASOCIAŢIEI DECEMBRIE 1989 METROU ROM&Acirc;NIA la momentul producerii faptelor, ulterior secretar de stat la Secretariatul de stat pentru Problemele Revoluţionarilor din Decembrie 1989, &icirc;n sarcina căruia s-au reţinut <b>infracţiunile de folosire a influenţei ori autorităţii &icirc;n scopul obţinerii pentru sine de bani sau de foloase necuvenite, &icirc;n formă continuată, spălare a banilor, &icirc;n formă continuată şi constituire a unui grup infracţional organizat</b></span> 
<br /> 
<span class="tab"><b>BOLOCAN MIHAI</b>, membru al ASOCIAŢIEI DECEMBRIE 1989 METROU ROM&Acirc;NIA, &icirc;n sarcina căruia s-au reţinut <b>infracţiunile de folosire a influenţei ori autorităţii &icirc;n scopul obţinerii pentru sine de bani sau de foloase necuvenite, &icirc;n formă continuată, spălare a banilor, &icirc;n formă continuată şi constituire a unui grup infracţional organizat</b></span> 
<br /> 
<span class="tab"><b>COTENESCU SERAFIM</b>, membru al ASOCIAŢIEI DECEMBRIE 1989 METROU ROM&Acirc;NIA, &icirc;n sarcina căruia s-au reţinut <b>infracţiunile de folosire a influenţei ori autorităţii &icirc;n scopul obţinerii pentru sine de bani sau de foloase necuvenite, &icirc;n formă continuată şi constituire a unui grup infracţional organizat</b></span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori au rezultat următoarele:</span> 
<br /> 
<span class="tab">Inculpatul Costin George, &icirc;n calitate de preşedinte al ASOCIAŢIEI DECEMBRIE 1989 METROU ROM&Acirc;NIA &icirc;mpreună cu mai multe persoane &icirc;ntre care inculpaţii Bolocan Mihai şi Cotenescu Serafim, au constituit şi condus &icirc;n perioada 2009 – 2011 un grup infracţional organizat care viza obţinerea de beneficii financiare. Grupul infracţional a fost organizat &icirc;n perioada &icirc;n care, persoanele deţinătoare de certificat de revoluţionar &icirc;n baza Legii nr.42/1990 au formulat cereri pentru preschimbarea acestui act şi pentru obţinerea adeverinţei &icirc;n baza căreia urmau să beneficieze de indemnizaţiile conferite de Legea nr.341/2004.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de preşedinte al ASOCIAŢIEI DECEMBRIE 1989 METROU ROM&Acirc;NIA, inculpatul Costin George şi-a exercitat influenţa şi autoritatea asupra persoanelor &icirc;ndreptăţite să preschimbe certificatele de revoluţionar, pentru a obţine pentru sine ori pentru altul sume de bani şi foloase necuvenite. Astfel, inculpatul Costin George, &icirc;n calitatea sa de preşedinte al asociaţiei, le-a impus membrilor să facă demersurile de preschimbare numai prin asociaţie şi nu &icirc;n nume personal, prin Secretariatul de Stat pentru Problemele Revoluţionarilor din Decembrie 1989, avertiz&acirc;ndu-i că, &icirc;n caz contrar, vor fi excluşi din asociaţie. &Icirc;n acest fel, persoanele &icirc;ndreptăţite să beneficieze de indemnizaţii au fost determinate să &icirc;ncheie contracte de reprezentare prin care erau obligate, după obţinerea drepturilor legale, să plătească asociaţiei anumite sume de bani şi anume: 12.000 lei şi 5 % din suma totală &icirc;ncasată sau 15% din suma totală &icirc;ncasată cu titlu de indemnizaţie reparatorie &icirc;ncep&acirc;nd cu anul 2004. &Icirc;n baza contractelor de reprezentare s-a constatat că a fost obţinută suma totală de 9.453.390 lei, din care <b>2.470.000 lei</b>, au fost viraţi &icirc;n conturile personale ale inculpatului Costin George. </span> 
<br /> 
<span class="tab">Pentru a disimula adevărata natură a provenienţei sumelor de bani, au fost &icirc;ncheiate un număr de 54 contracte de &icirc;mprumut fictive semnate de inculpatul George Costin, ca reprezentant al ASOCIAŢIEI DECEMBRIE 1989 METROU ROM&Acirc;NIA, prin care ar fi fost dată cu &icirc;mprumut suma totală de 5.500.000 lei unor membri revoluţionari, clauzele din contractele de &icirc;mprumut fiind vădit neconforme cu realitatea, &icirc;ntruc&acirc;t majoritatea persoanelor care au semnat contractele &icirc;şi primiseră deja drepturile &icirc;n baza Legii nr.341/2004.</span> 
<br /> 
<span class="tab">Printre beneficiarii contractelor de &icirc;mprumut au fost persoane din conducerea ASOCIAŢIEI DECEMBRIE 1989 METROU ROM&Acirc;NIA, printre a aceştia afl&acirc;ndu-se şi inculpatul Bolocan Mihai. </span> 
<br /> 
<span class="tab">Inculpatului Costin George i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 27 februarie 2012, procurorii anticorupţie au dispus reţinerea acestuia pentru 24 de ore, acesta <b>urm&acirc;nd a fi prezentat Tribunalului Argeş cu propunere de arestare preventivă pentru 29 de zile</b>.</span> 
<br /> 
<br /> 
<hr /> 
<span class="tab">Actualizare - 28.02.2012: La data de 27 februarie 2012, după aducerea la cunoştinţă a acuzaţiilor, procurorii anticorupţie au dispus reţinerea şi a inculpaţilor BOLOCAN MIHAI şi COTENESCU SERAFIM, urm&acirc;nd a fi prezentaţi Tribunalului Argeş cu propunerea de arestare preventivă pentru 29 de zile.</span> 
<br /> 
<hr /> 
<span class="tab">Actualizare - 28.02.2012: La data de 28 februarie 2012, Tribunalul Argeş a dispus arestarea preventivă a inculpaţilor COSTIN GEORGE, BOLOCAN MIHAI şi COTENESCU SERAFIM pe un termen de 29 de zile.</span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1386190004106244348:-5806810288829313175" autocomplete="off" />
</form></body>
</html>
