<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>23 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 180/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 23 februarie 2016, a inculpatei:</span> 
<br /> 
<br /> 
<span class="tab"><b>DENȘOREAN DANIELA</b>, director financiar al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- abuz de &icirc;ncredere prin fraudarea creditorilor,</span> 
<br /> 
<span class="tab">- instigare la spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- folosirea, cu rea-credință, de bunuri sau a creditului de care se bucură societatea, &icirc;ntr-un scop contrar intereselor acesteia,</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus efectuarea &icirc;n continuare a urmăririi penale față de suspecții:</span> 
<br /> 
<br /> 
<span class="tab"><b>MITITELU CLAUDIU-MARIAN</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, sub forma complicității</span> 
<br /> 
<span class="tab">- abuz de &icirc;ncredere prin fraudarea creditorilor,</span> 
<br /> 
<span class="tab">- instigare la spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- folosirea, cu rea-credință, de bunuri sau a creditului de care se bucură societatea, &icirc;ntr-un scop contrar intereselor acesteia,</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂSAT GHEORGHE</b>, vicepreședinte cu atribuții de președinte al Consiliului Județean V&acirc;lcea,</span> 
<br /> 
<span class="tab"><b>ALEXANDRESCU CARMEN MANUELA</b>, director general &icirc;n cadrul Consiliului Județean V&acirc;lcea,</span> 
<br /> 
<span class="tab"><b>DIRINEA CONSTANTIN</b>, secretar al Județului V&acirc;lcea,</span> 
<br /> 
<span class="tab"><b>PREDESCU CONSTANTIN MIRCEA</b>, director general al Direcției Generale Economice &icirc;n cadrul Consiliului Județean V&acirc;lcea,</span> 
<br /> 
<span class="tab"><b>RIZEA CONSTANTIN</b>, șef al Serviciului Buget din Direcția Generală Economică &icirc;n cadrul Consiliului Județean V&acirc;lcea,</span> 
<br /> 
<span class="tab"><b>LĂZĂROIU (fostă COJOCARU) MARIA</b>, consilier juridic &icirc;n cadrul Consiliului Județean V&acirc;lcea,</span> 
<br /> 
<span class="tab">toți cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- abuz de &icirc;ncredere prin fraudarea creditorilor, sub forma complicității</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2015 – ianuarie 2016, inculpata Denșorean Daniela și suspectul Mititelu Claudiu-Marian, &icirc;n calitate de reprezentanți ai unei societăți comerciale, &icirc;n &icirc;nțelegere cu persoane cu funcții de conducere și funcționari publici din cadrul Consiliului Județean V&acirc;lcea, au inițiat un mecanism fraudulos prin care să evite executarea silită a conturilor firmei de către creditori.</span> 
<br /> 
<span class="tab">De menționat este faptul că, societatea reprezentată de cele două persoane avea &icirc;n derulare un contract &icirc;ncheiat cu Consiliul Județean V&acirc;lcea, ce avea ca obiect Asistență tehnică pentru supervizarea lucrărilor la CET GOVORA &icirc;n cadrul proiectului Reabilitarea Sistemului de Termoficare Urbană la nivelul Municipiului R&acirc;mnicu V&acirc;lcea pentru perioada 2009-2029, &icirc;n scopul conformării la legislația de mediu și creșterii eficienței energetice.</span> 
<br /> 
<span class="tab">&Icirc;n scopul arătat mai sus, &icirc;n luna decembrie 2015, inculpata Denșorean Daniela și suspectul Mititelu Claudiu-Marian au &icirc;ncheiat &icirc;n fals cu o societate comercială din Turcia, un contract prin care ar fi cesionat cu titlu gratuit dreptul de creanță cu garanțiile și accesoriile acestuia, provenite din contractul menționat mai sus. De asemenea, &icirc;n aceeași perioadă, cele două persoane au mai &icirc;ntocmit și o notificare prin care societatea cesionară ar fi solicitat Consiliului Județean V&acirc;lcea să achite sumele datorate &icirc;ntr-un anumit cont deschis la o unitate bancară.</span> 
<br /> 
<span class="tab">La data de 23 decembrie 2015, cele două &icirc;nscrisuri au fost depuse de inculpata Denșorean Daniela la Consiliul Județean V&acirc;lcea.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n baza celor două documente false, ceilalți suspecți, reprezentanți ai Consiliului Județean V&acirc;lcea, prin &icirc;ndeplinirea defectuoasă a atribuțiilor de serviciu și &icirc;ncălcarea prevederilor contractuale, au &icirc;ncheiat cu inculpata Denșorean Daniela și suspectul Mititelu Claudiu-Marian un act adițional la contractul de servicii arătat mai sus, &icirc;n care se stipula că se &icirc;nlocuiește contul societății reprezentate de cei doi, cu un altul al firmei cesionare.</span> 
<br /> 
<span class="tab">La data de 29 decembrie 2015, &icirc;n baza documentului menționat anterior, Consiliul Județean V&acirc;lcea a achitat, &icirc;n mod nejustificat, suma totală de 150.571,69 lei (inclusiv TVA) reprezent&acirc;nd tranșa de plată trimestrială aferentă contractului de servicii &icirc;n contul de trezorerie al societății cesionare.</span> 
<br /> 
<span class="tab">Acest lucru a avut drept consecință, pe de o parte, evitarea &icirc;ncasării &icirc;n conturile poprite ale firmei reprezentate de inculpata Denșorean Daniela și suspectul Mititelu Claudiu-Marian, a sumei de 150.571,69 lei și, pe de altă parte, ne&icirc;ncasarea de către ANAF a sumelor cuvenite.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, la data de 21 ianuarie 2016, inculpata Denșorean Daniela și suspectul Mititelu Claudiu-Marian au determinat o persoană din conducerea firmei turcești să ridice &icirc;n numerar și să transfere &icirc;n conturile unor persoane fizice și juridice, sume de bani (&icirc;n total 150.571,69 lei) cu titlu de: plata drepturilor salariale ale unor angajați și plata unor furnizori și prestatori servicii.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatei și suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 și 307 Cod de procedură penală.</span> 
<br /> 
<span class="tab">Inculpata Denșorean Daniela urmează să fie prezentată la data de 23 februarie 2016, Tribunalului Iași, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale, respectiv punerea &icirc;n mișcare a acțiunii penale reprezintă etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8469391238085337870:579282723248755341" autocomplete="off" />
</form></body>
</html>
