<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>1 noiembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 807/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție –Biroul Teritorial Baia Mare au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>MICH IOAN</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- contrabandă,</span> 
<br /> 
<span class="tab">- infracțiunea de deținere, &icirc;n afara antrepozitului fiscal, a produselor accizabile supuse marcării, fără să fie marcate sau marcate necorespunzător, peste limita a 10.000 de țigarete.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie – octombrie 2012, inculpatul Mich Ioan a promis unui denunțător (ofițer de poliție de frontieră din cadrul Inspectoratului Teritorial al Politiei de Frontiera Sighetu Marmației – Sectorul Poliției de Frontiera Sarasău) suma de <b>12.000 euro</b> pentru ca ofițerul să &icirc;și &icirc;ncalce atribuțiile de serviciu și să-i faciliteze inculpatului Mich Ioan introducerea &icirc;n țară, &icirc;n mod ilegal, prin alte locuri dec&acirc;t cele stabilite pentru control vamal, a unor cantități de țigări de contrabandă provenite din Ucraina, să furnizeze date și informații referitoare la dispunerea și repartizarea lucrătorilor poliției de frontieră pe graniță, &icirc;n zona de competență a Sectorului Poliției de Frontieră Sarasău și la porțiunile de frontieră rămase neacoperite sau nesupravegheate. </span> 
<br /> 
<span class="tab">Din suma totală promisă, inculpatul a remis efectiv denunțătorului suma totală de 5.050 lei (echivalentul a 5.000 de euro) &icirc;n scopul menționat mai sus.</span> 
<br /> 
<span class="tab">Ca urmare, &icirc;n noaptea de 14 iulie 2012, inculpatul Mich Ioan, &icirc;mpreună cu alte persoane, a introdus &icirc;n țară din Ucraina, &icirc;n mod ilegal, prin alte locuri dec&acirc;t cele stabilite pentru controlul vamal, cantitatea totală de 50 baxuri de țigări de contrabandă. Pentru a evita plata taxelor vamale &icirc;n sumă de 43.908 lei, inculpatul Mich Ioan a trecut baxurile cu țigări peste frontiera verde cu ajutorul unor cetățeni ucraineni, fiind preluate, transportate, deținute și depozitate de către inculpat și persoane din anturajul acestuia. &Icirc;n plus, &icirc;n perioada următoare, inculpatul și alte persoane din anturajul său au deținut, &icirc;n afara antrepozitului fiscal, cantitatea totală de 500.000 țigarete.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Mich Ioan s-a sustras de la &icirc;ndeplinirea obligațiilor fiscale &icirc;n cuantum total de 240.675 lei, reprezent&acirc;nd accize și TVA.</span> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală – Autoritatea Națională a Vămilor – Direcția Regională de Accize și Operațiuni Vamale Cluj s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 284.583 lei, reprezent&acirc;nd accize, TVA și taxe vamale.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra unor imobile aparțin&acirc;nd inculpatului Mich Ioan.</span> 
<br /> 
<br /> 
<span class="tab">La data de 9 octombrie 2012, Tribunalului Maramureș a dispus arestarea preventivă inculpatului Mich Ioan pe termen de 29 de zile (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=3575">comunicatul nr. 719/VIII/3 din data de 9 octombrie 2012</a>).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au fost sprijiniți de ofițeri din cadrul I.T.P.F. Sighetu Marmației și de lucrători din cadrul structurilor locale, specializate &icirc;n culegerea de informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Maramureș.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4654">comunicate-hotărâri de condamnare din
                                27 ianuarie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2028649583181458670:4319669322884739987" autocomplete="off" />
</form></body>
</html>
