<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>18 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 160/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iaşi au dispus efectuarea &icirc;n continuare a urmăririi penale față de suspecții:</span> 
<br /> 
<br /> 
<span class="tab"><b>ROMAN GINETA</b>, director general al unei societăţi comerciale, cu privire la săv&acirc;rșirea a infracțiunii de abuz &icirc;n serviciu cu consecinţe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>DR&Icirc;MBĂ LUCIAN</b>, consilier juridic, cu privire la săv&acirc;rşirea infracţiunii de complicitate la abuz &icirc;n serviciu cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab"><b>ZAPODEANU IOAN</b>, cu privire la săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracţiunii de abuz &icirc;n serviciu cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- complicitate la abuz in serviciu dacă funcționarul public a obţinut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- spălarea banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA MARIANA</b>, registrator la O.C.P.I. IAŞI, cu privire la săv&acirc;rșirea a infracțiunii de abuz in serviciu dacă funcționarul public a obţinut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>OLTEANU CĂLIN-OVIDIU</b>, avocat &icirc;n cadrul Baroului Iaşi, cu privire la săv&acirc;rșirea a infracțiunii de complicitate la abuz in serviciu dacă funcționarul public a obţinut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>ZAPODEANU DUMITRIȚA</b>, cu privire la săv&acirc;rşirea infracţiunii de spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLIN OANA-ROXANA</b>, cu privire la săv&acirc;rşirea infracţiunii de complicitate la spălare banilor,</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 29 ianuarie 2008, suspecta Roman Gineta, &icirc;n calitate de director general al unei societăţi comerciale, beneficiind de ajutorul consilierului juridic Dr&icirc;mbă Lucian, la solicitarea suspectului Zapodeanu Ioan (beneficiar al unor drepturi litigioase), a dispus, printr-o decizie, restituirea &icirc;n natură a unui teren de 6708,64 mp, (din care clădiri şi construcţii av&acirc;nd o suprafaţă construită de 1459,77 mp situate &icirc;n municipiul Iaşi). Această decizie a fost dispusă cu &icirc;ncălcarea dispozițiilor legale, deoarece firma respectivă nu era proprietară a terenului respectiv. Firma avea doar drept de superficie asupra suprafeței respective, proprietar fiind statul rom&acirc;n.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, suspecta a respins notificarea adevăratului proprietar al terenului ca fiind tardiv formulată.</span> 
<br /> 
<br /> 
<span class="tab">Acțion&acirc;nd &icirc;n această modalitate, suspecta Roman Gineta a cauzat un prejudiciu &icirc;n valoare de 510.919,5 euro &icirc;n dauna firmei pe care o reprezenta, &icirc;n valoare de 268.345,6 euro &icirc;n dauna statului rom&acirc;n şi un folos &icirc;n valoare de 779.265,1 euro pentru suspectul Zapodeanu Ioan.</span> 
<br /> 
<br /> 
<span class="tab">La data de 08 martie 2010, suspecta Popa Mariana, &icirc;n calitate de registrator la O.C.P.I. IAŞI, urmare a unei cereri depusă de avocatul Olteanu Călin Ovidiu, a dispus &icirc;n mod nelegal intabularea dreptului de proprietate asupra terenului &icirc;n favoarea suspectului Zapodeanu Ioan.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n scopul ascunderii originii ilicite a bunurilor imobile provenite din săv&acirc;rşirea de infracţiuni, suspectul Zapodeanu Ioan, prin mandatar soția sa, Zapodeanu Dumitriţa, a &icirc;ncheiat un contract de v&acirc;nzare-cumpărare, prin care a transferat surorii acesteia din urmă, respectiv suspectei Călin Oana Roxana, o cotă parte de 5/100 din imobilul respectiv, pentru suma de 65.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, &icirc;n urma unui partaj voluntar, suspectul Zapodeanu Ioan a transferat &icirc;n totalitate cumnatei sale terenul şi construcţiile contra sultei de 20.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3061488535183811015:2648272515525327852" autocomplete="off" />
</form></body>
</html>
