<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>26 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 912/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4627"><u>nr. 91 din 5 februarie 2014</u></a>, privind efectuarea de acte de urmărire penală faţă de suspectul <b>MAZĂRE RADU ȘTEFAN</b>, primar al mun. Constanţa, &icirc;n sarcina căruia s-au reţinut infracţiuni de</span> 
<br /> 
<span class="tab">abuz &icirc;n serviciu, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">&Icirc;n cauza respectivă, &icirc;n afara celor deja reţinute &icirc;n sarcina suspectului Mazăre Radu Ştefan, <b>s-a dispus extinderea cercetărilor şi pentru infracţiunea de stabilire, cu intenţie, a unei valori diminuate, faţă de valoarea comercială reală, a bunurilor aparţin&acirc;nd autorităţii publice &icirc;n cadrul unei acţiuni de v&acirc;nzare a acestora, prevăzută de art.10 lit.a din Legea nr.78/2000</b></span> 
<br /> 
<span class="tab">De asemenea, s-a dispus efectuarea urmăririi penale faţă de următoarele persoane fizice şi juridice:</span> 
<br /> 
<br /> 
<span class="tab">BABUŞ RADU, la data faptelor director general al Regia Autonomă de Exploatare a Domeniului Public şi Privat (RAEDPP) Constanţa, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, pentru săv&acirc;rşirea infracţiunii de stabilire, cu intenţie, a unei valori diminuate, faţă de valoarea comercială reală, a bunurilor aparţin&acirc;nd autorităţii publice &icirc;n cadrul unei acţiuni de v&acirc;nzare a acestora, prevăzută de art.10 lit.a din Legea nr.78/2000</span> 
<br /> 
<span class="tab"> HORTOLOMEI MOSCU SORINA GINA, la data faptelor reprezentant al societăţilor comerciale SC MEHMETOGLU SRL, SC BULEVARD SA şi SC MILLENIUM GLOBAL DEVELOPMENT SA, pentru săv&acirc;rşirea infracţiunii de spălare a banilor</span> 
<br /> 
<span class="tab">SC MEHMETOGLU SRL, pentru săv&acirc;rşirea infracţiunii de spălare a banilor</span> 
<br /> 
<span class="tab">SC BULEVARD SA, pentru săv&acirc;rşirea infracţiunii de spălare a banilor</span> 
<br /> 
<span class="tab">SC MILLENIUM GLOBAL DEVELOPMENT SA, pentru săv&acirc;rşirea infracţiunii de spălare a banilor</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de extindere a urmăririi penale se arată că există indicii care conturează suspiciunea rezonabilă potrivit căreia, la data de 28.02.2007, &icirc;n calitate de primar al mun.Constanţa, suspectul Mazăre Radu Ştefan a stabilit cu intenţie o valoare diminuată, faţă de valoarea comercială reală, pentru o suprafaţă de 11.890 m.p. teren situată &icirc;n intravilanul municipiului Constanţa, staţiunea Mamaia, aparţin&acirc;nd domeniului privat al mun. Constanţa, &icirc;n cadrul unei acţiuni de v&acirc;nzare a acestuia. Terenul respectiv a fost cumpărat de SC MEHMETOGLU SRL, reprezentată legal de suspecta Hortolomei Moscu Sorina Gina.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi ordonanţă se arată că suspectul Babuş Radu, &icirc;n calitate de director general al RAEDPP Constanţa, la data de 31.05.2007, a stabilit cu intenţie o valoare diminuată, faţă de valoarea comercială reală, pentru o suprafaţă totală de teren de 502,81 m.p., situată &icirc;n intravilanul mun.Constanţa, staţiunea Mamaia, aparţin&acirc;nd domeniului privat al mun Constanţa, &icirc;n cadrul unei acţiuni de v&acirc;nzare a mai multor parcele de teren. Terenurile respective au fost cumpărate de SC MEHMETOGLU SRL, reprezentată legal de suspecta Hortolomei Moscu Sorina Gina, iar ulterior au dob&acirc;ndite, succesiv, de societăţile comerciale SC BULEVARD SA ( la data de 31.10.2007) și de SC MILLENIUM GLOBAL DEVELOPMENT SA (la data de 16.12.2010), reprezentante de aceeaşi suspectă. Tranzacțiile terenurilor totaliz&acirc;nd 502,81 m.p s-au făcut prin creşterea succesivă a preţului, astfel &icirc;nc&acirc;t SC MILLENIUM GLOBAL DEVELOPMENT SA a dob&acirc;ndit terenurile respective la o valoare aproximativ egală cu cea de piaţă, fiind disimulată provenienţa ilicită a acestor terenuri. </span> 
<br /> 
<br /> 
<span class="tab">Persoanelor li s-au adus la cunoștință calitatea procesuală de suspect și acuzațiile, conformitate cu art. 307 din Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7003617758015446999:4691639753082373574" autocomplete="off" />
</form></body>
</html>
