<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 septembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 225/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>IONIŢĂ MIRCEA</b>, fost subprefect al Instituţiei Prefectului – Judeţul Prahova, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul a obţinut pentru altul un avantaj patrimonial, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE ELENA VIOLETA</b>, consilier la Oficiul de Cadastru şi Publicitate Imobiliară (O.C.P.I.) Prahova, &icirc;n sarcina căreia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul a obţinut pentru altul un avantaj patrimonial, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>LAMBRULESCU IOANA DANIELA</b>, consilier juridic &icirc;n cadrul Instituţiei Prefectului – Judeţul Prahova, &icirc;n sarcina căreia s-au reţinut infracţiunile de uz de fals şi instigare la infracţiunea continuată de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul a obţinut pentru altul un avantaj patrimonial, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpata Lambrulescu Ioana Daniela, &icirc;n scopul de a obţine &icirc;n mod fraudulos un teren &icirc;n suprafaţă de 2.400 mp (situat &icirc;n localitatea D&acirc;mbu, oraş Băicoi) pe care era amplasată o sondă petrolieră aflată &icirc;n exploatarea S.C.PETROM S.A., l-a determinat pe inculpatul Ioniţă Mircea, subprefect al Instituţiei Prefectului Judeţului Prahova, să-i acorde sprijinul necesar &icirc;n acest sens. Dob&acirc;ndirea proprietăţii asupra acestui teren (solicitat de inculpată &icirc;n numele moştenitorilor bunicului său defunct) a avut drept consecinţă şi obţinerea dreptului de a c&acirc;ştiga foloase materiale de la S.C. PETROM S.A. ca urmare a existenţei sondei petroliere pe terenul respectiv, deşi terenul nu a aparţinut niciodată bunicului său.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n cursul lunii decembrie 2006, inculpatul Ioniţă Mircea, &icirc;n calitate de subprefect al judeţului Prahova, la solicitarea inculpatei Lambrulescu Ioana Daniela, a refuzat semnarea unui titlu de proprietate asupra terenului respectiv &icirc;ntocmit cu respectarea dispoziţiilor legale şi &icirc;n baza unei hotăr&acirc;ri judecătoreşti definitive, dispun&acirc;nd totodată rescrierea acestuia, iar &icirc;n luna ianuarie 2007, &icirc;n aceeaşi calitate, a semnat noul titlu de proprietate.</span> 
<br /> 
<span class="tab"> De asemenea, &icirc;n vederea admiterii acţiunii av&acirc;nd ca obiect modificarea unui titlu de proprietate asupra aceluiaşi teren, inculpata Lambrulescu Ioana Daniela a depus la dosarul aflat pe rolul Judecătoriei C&acirc;mpina un extras din „Planul parcelar cu reconstituirea dreptului de proprietate, conform Legii nr. 18/1991 – Localitatea D&acirc;mbu, oraş Băicoi, judeţ Prahova, Scara 1:2000”, cunosc&acirc;nd că acesta conţine menţiunea falsă cu privire la numele bunicului său.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi scop, &icirc;n luna ianuarie 2007, inculpata Gheorghe Elena Violeta, &icirc;n calitate de consilier &icirc;n cadrul O.C.P.I. Prahova, a vizat procesul verbal de punere &icirc;n posesie asupra aceluiaşi teren, rescris şi &icirc;ntocmit cu &icirc;ncălcarea dispoziţiilor legale şi contrar unei sentinţe civile a Judecătoriei C&acirc;mpina, av&acirc;nd drept consecinţă dob&acirc;ndirea &icirc;n mod ilegal a dreptului de proprietate asupra terenului respectiv. </span> 
<br /> 
<span class="tab">După obţinerea dreptului de proprietate, Lambrulescu Ioana Daniela a acţionat &icirc;n judecată S.C. PETROM S.A şi a obţinut suma de 114.763,66 lei, reprezent&acirc;nd despăgubirile acordate ca urmare a existenţei sondei pe terenul respectiv. S.C. PETROM S.A. s-a constituit parte civilă &icirc;n cauză cu această sumă, solicit&acirc;nd anularea titlului de proprietate emis &icirc;n mod fraudulos.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Ploieşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2829">comunicate-hotărâri de condamnare din
                                29 noiembrie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5893631983763728649:-3266908902831490166" autocomplete="off" />
</form></body>
</html>
