<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>04 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1115/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>noiembrie 2013</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<span class="tab">- <b>LĂZĂREAN GELU-MARIAN</b>, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>folosirea sau prezentare de documente ori declaraţii false, inexacte sau incomplete</b>, care are ca rezultat obţinerea pe nedrept de fonduri europene, cu consecinţe deosebit de grave, &icirc;n formă continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, fals &icirc;n declaraţii &icirc;n formă continuată </span> 
<br /> 
<span class="tab">- <b>MUSCA MARIUS-ŞTEFAN</b>, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la folosirea sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene, cu consecinţe deosebit de grave, &icirc;n formă continuată, fals material &icirc;n &icirc;nscrisuri oficiale, fals &icirc;n &icirc;nscrisuri sub semnătură privată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2010 și 2011, inculpatul Lăzărean Gelu-Marian a folosit &icirc;n cadrul procedurilor A.P.I.A (Agenţia de Plăţi şi Intervenţie pentru Agricultură), privind acordarea de plăţi directe pe suprafaţă SAPS (Schema de Plată Unică pe Suprafață), &icirc;nscrisuri false, av&acirc;nd reprezentarea că nu sunt conforme cu realitatea și declaraţii necorespunzătoare adevărului, obțin&acirc;nd pe nedrept fonduri nerambursabile alocate pe suprafaţă &icirc;n sumă totală de <b>306.923,07 lei</b>, provenită din bugetul general al Comunităţilor Europene (134.617,02 lei plăţi pentru campania din <b>2010</b> şi 172.306,05 lei pentru campania din <b>2011</b>).</span> 
<br /> 
<span class="tab">Inculpatul Musca Marius-Ştefan a pus la dispoziţia inculpatului Lăzărean Gelu-Marian mai multe documente redactate şi semnate &icirc;n fals, prin care se atestau situaţii necorespunzătoare adevărului, &icirc;nscrisuri din care rezulta arendarea unei suprafețe de 600 ha. păşune pe raza comunei Olari, jud.Arad. Documentele respective au constituit temei pentru acordarea sprijinului financiar. Astfel, prin intermediul lui Lăzărean Gelu-Marian, conform &icirc;nţelegerii avute la &icirc;nceputul anului 2010, Musca Marius-Ştefan și-a &icirc;nsușit fondurile financiare nerambursabile alocate pentru plata pe suprafaţă, &icirc;n sumă totală de <b>306.923,07 lei</b>.</span> 
<br /> 
<span class="tab">Totodată, inculpatul Lăzărean Gelu-Marian a semnat &icirc;nscrisuri prin care se atestă, &icirc;n mod neadevărat, că deține și folosește suprafaţa de 600 ha păşune pe raza comunei Olari, jud.Arad.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Arad.</b></span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatului <b>KOVACS IMRE</b>, asociat unic şi administrator la SC „COST REVERS” SRL Constanţa, &icirc;n sarcina căruia s-a reținut infracțiunea de <b>evaziune fiscală</b> &icirc;n modalitatea omisiunii, &icirc;n tot sau &icirc;n parte, a evidenţierii, &icirc;n actele contabile ori &icirc;n alte documente legale, a operaţiunilor comerciale efectuate sau a veniturilor realizate şi &icirc;n modalitatea sustragerii de la efectuarea verificărilor financiare, fiscale sau vamale, prin declararea fictivă cu privire la sediile principale sau secundare ale persoanelor verificate, precum şi a infracţiunea de uz de fals &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2010 – februarie 2011, inculpatul Kovacs Imre, &icirc;n calitate de asociat unic şi administrator la SC „COST REVERS” SRL Constanţa, nu a &icirc;nregistrat &icirc;n evidenţele contabile ale societăţii comerciale şi &icirc;n declaraţiile fiscale, veniturile realizate ca urmare a operaţiunilor comerciale derulate, venituri &icirc;n sumă de 13.679.029 lei, sustrăg&acirc;ndu-se astfel de la plata către bugetul consolidat al statului a obligaţiilor fiscale &icirc;n cuantum total de <b>4.412.590 lei</b> (reprezent&acirc;nd echivalentul a <b>1.074.329 euro</b>). </span> 
<br /> 
<span class="tab">Totodată, inculpatul a declarat &icirc;n mod fictiv stabilirea sediului social al societății la o adresă la care societatea nu a funcţionat, urmărind astfel, &icirc;n mod deliberat, să se sustragă at&acirc;t de la plata obligaţiilor fiscale, c&acirc;t şi de la efectuarea oricărei verificări financiare sau fiscale. </span> 
<br /> 
<span class="tab">&Icirc;n perioada 14 septembrie 2010 – 07 februarie 2011, a prezentat şi a utilizat, &icirc;n faţa reprezentanţilor instituţiei bancare la care societatea avea deschis cont bancar, documente completate &icirc;ntocmite &icirc;n fals, pe baza cărora a retras &icirc;n numerar suma totală de <b>13.679.029 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Constanţa</b>.</span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatei:</span> 
<br /> 
<br /> 
<span class="tab"><b>HAGIU VIOLETA (fostă DULGHERU)</b>, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene şi fals intelectual</b>, ambele &icirc;n forma participaţiei improprii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpata Hagiu Violeta, cu intenţie, a ajutat o persoană să obţină, fără drept, fonduri europene (din Fondul European de Dezvoltare Rurală), &icirc;n cuantum de <b>63.930,00 lei</b>, prin remiterea către solicitant a unor documente contrafăcute, persoana respectivă fiind &icirc;n eroare cu privire la caracterul fals al documentelor.</span> 
<br /> 
<span class="tab">Totodată, inculpata, acţion&acirc;nd cu ştiinţă, a determinat secretarul şi primarul unei comune să elibereze o adeverinţă, &icirc;n care se atestau &icirc;mprejurări nereale &icirc;n legătură cu deţinerea &icirc;n arendă a unei suprafeţe de teren de către solicitantul fondurilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Tulcea.</b></span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpatei <b>BUDĂU MARIA</b>, administrator &icirc;mputernicit al SC Phonix Oil 2010 SRL, aflată &icirc;n executarea unei pedepse privative de libertate, &icirc;n sarcina căreia s-a reținut infracțiunea de <b>evaziune fiscală</b> &icirc;n modalitatea omisiunii, &icirc;n tot sau &icirc;n parte, a evidenţierii, &icirc;n actele contabile ori &icirc;n alte documente legale, a operaţiunilor comerciale efectuate sau a veniturilor realizate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada august 2010 - martie 2011, inculpata Budău Maria, &icirc;n calitate de administrator &icirc;mputernicit al SC Phonix Oil 2010 SRL Bacău, nu a &icirc;nregistrat &icirc;n evidenţele contabile ale societăţii operaţiunile comerciale intracomunitare desfăşurate şi veniturile realizate, &icirc;n scopul sustragerii de la plata taxei pe valoare adăugată şi a impozitului pe profit. &Icirc;n acest mod a fost adus un prejudiciu bugetului de stat &icirc;n cuantum de 5.272.481,16 lei (echivalent a 1.236.215,93 euro).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bacău.</b></span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>RAEDSCHELDERS VITAL MATHIEU ODILE M.J</b>, cetăţean belgian, asociat la SC VITAL AVI NATURAL SRL, &icirc;n sarcina căruia s-au reținut <b>tentativă la &icirc;nşelăciune cu consecinţe deosebit de grave și fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 11 octombrie 2010, inculpatul Raedschelders Vital Mathieu Odile M.J, &icirc;n calitate de asociat la SC VITAL AVI NATURAL SRL, cu ocazia soluționării unui litigiu cu SC CEZ V&Acirc;NZARE S.A, care a intervenit ca urmare a &icirc;ntreruperii furnizării de energie electrică, a prezentat reprezentanților legali ai acestei societăți o situație nereală, din care rezulta că SC VITAL AVI NATURAL SRL a &icirc;nregistrat o pierdere de <b>21.250.000 lei</b>.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor august 2010 și iunie 2011, acelaşi inculpat a falsificat mai multe documente pe care ulterior le-a folosit &icirc;n fața instanței de judecată, solicit&acirc;nd despăgubiri de la SC CEZ V&Acirc;NZARE S.A &icirc;n cuantum de <b>21.250.000 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Argeș.</b></span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii militari din cadrul Direcției Naționale Anticorupție - Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<span class="tab">- <b>locotenent colonel POP-RĂZBUC IOAN</b>, fost adjunct al inspectorului şef al Inspectoratului de Jandarmi Judeţean (IJJ) Harghita, &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată şi abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</span> 
<br /> 
<span class="tab">- <b>plutonier major IONIŢĂ LIVIU</b>, subofiţer &icirc;n cadrul Inspectoratului de Jandarmi Judeţean Harghita, &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată şi abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</span> 
<br /> 
<span class="tab">- <b>colonel DUMITRU PAVEL</b>, fost inspector şef al Inspectoratului de Jandarmi Judeţean Harghita, &icirc;n sarcina căruia s-au reţinut infracţiunile de favorizare a infractorului, fals intelectual și uz de fals</span> 
<br /> 
<span class="tab">- <b>căpitan TOMPEA DANIEL</b>, ofiţer &icirc;n cadrul Inspectoratului de Jandarmi Judeţean Harghita, &icirc;n sarcina căruia s-au reţinut infracţiunile de favorizare a infractorului, fals intelectual și uz de fals </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n calitate de adjunct al inspectorului şef al Inspectoratului de Jandarmi Judeţean (IJJ) Harghita, lt. col. Pop-Răzbuc Ioan, &icirc;n perioada iunie-septembrie 2006, a dispus ca doi militari &icirc;n termen să presteze diferite activităţi &icirc;n folosul unei unități bancare din Miercurea Ciuc, al UM 0638 Miercurea Ciuc, al subofiţerului Ioniţă Liviu şi al său personal, &icirc;n timpul programului de serviciu, deşi nu exista nici un cadru legal care să permită acest lucru. </span> 
<br /> 
<span class="tab">La data de 2 septembrie 2006, &icirc;n timp ce executa activităţi de construcţie &icirc;n locuinţa subofiţerului Ioniţă Liviu, unul din militarii &icirc;n termen a suferit un accident care i-a creat o infirmitate fizică permanentă, respectiv pierderea acuităţii vizuale la unul din ochi, de natură să-i afecteze posibilitatea desfăşurării anumitor activităţi sau profesii. La renovarea locuinței sale, &icirc;n timpul programului de serviciu, cei doi militari au lucrat sub coordonarea lui Ioniţă Liviu.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de inspector şef al Inspectoratului Judeţean de Jandarmi Harghita, după ce a luat la cunoştinţă de &icirc;mprejurările &icirc;n care militarul a fost accidentat, inculpatul Dumitru Pavel le-a solicitat tuturor persoanelor care aveau cunoştinţă despre acest fapt să declare că accidentul a survenit &icirc;n timp ce militarul lucra la amenajarea unor &icirc;ncăperi &icirc;n sediul Inspectoratului Judeţean de Jandarmi Harghita. Pentru a ascunde faptele de natură penală ale subordonaților săi, Dumitru Pavel a raportat personal această &icirc;mprejurare neconformă cu realitatea Inspectoratului General al Jandarmeriei Rom&acirc;ne. &Icirc;n acest sens, inculpatul a semnat și transmis un raport. </span> 
<br /> 
<span class="tab">&Icirc;n calitate de subofiţer cu atribuţii de protecţia muncii &icirc;n cadrul Inspectoratului Judeţean de Jandarmi Harghita şi membru al comisiei de cercetare a accidentului din 2 septembrie 2006, Tompea Daniel a denaturat probele administrate, solicit&acirc;nd persoanelor care aveau cunoştinţă despre faptă să afirme că militarul &icirc;n termen s-a lovit &icirc;n timp ce lucra la sediul Inspectoratului Judeţean de Jandarmi Harghita. Ulterior, acesta a redactat &icirc;n fals procesul verbal de cercetare a evenimentului din data de 02.09.2006”, consemn&acirc;nd &icirc;n conţinutul său date neconforme cu realitatea, pe care l-a transmis Inspectoratului General al Jandarmeriei Rom&acirc;ne pentru a produce consecinţe juridice.</span> 
<br /> 
<span class="tab"><b>U.M. 0586 Miercurea Ciuc s-a constituit parte civilă &icirc;n cauză cu suma de 3.472,12 lei</b>, reprezent&acirc;nd prejudiciul produs unităţii prin faptele penale cercetate.</span> 
<br /> 
<br /> 
<span class="tab"><i>Precizăm că, inițial, cei patru inculpați au fost trimiși &icirc;n judecată la data de 17 noiembrie 2010, iar la 19 octombrie 2011 cauza a fost restituită de către Curtea Militară de Apel la procuror, &icirc;n vederea completării actului de sesizare a instanţei</i>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Militar Cluj-Napoca</b>.</span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Conexe Infracțiunilor de Corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților: </span> 
<br /> 
<span class="tab"><b>PETIC VICTOR</b>, administrator al S.C. PAPA BUN S.R.L., la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- falsul intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asocierea pentru săv&acirc;rșirea de infracțiuni și</span> 
<br /> 
<span class="tab">- spălarea banilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI CRISTACHE și MIHAI CRISTI</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asocierea pentru săv&acirc;rșirea de infracțiuni și</span> 
<br /> 
<span class="tab">- spălarea banilor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. PAPA BUN S.R.L.</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea, &icirc;n formă continuată, a infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- falsul intelectual, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- spălarea banilor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 – 2009, inculpatul Petic Victor, &icirc;n calitate de administrator al S.C. PAPA BUN S.R.L., &icirc;mpreună cu inculpații Mihai Cristache și Mihai Cristi, administratori ai mai multor firme „fantomă”, au constituit un grup infracțional av&acirc;nd ca scop comiterea de infracțiuni economice.</span> 
<br /> 
<span class="tab">Astfel, prin intermediul inculpatei S.C. PAPA BUN S.R.L. și al firmelor „fantomă”, inculpații au evidențiat, &icirc;n mod repetat, &icirc;n acte contabile, cheltuieli ce nu au la bază operațiuni reale și au efectuat operațiuni fictive, păgubind astfel bugetul de stat cu suma de <b>10.612.565 lei</b>, reprezent&acirc;nd TVA &icirc;n sumă de 5.761.107 lei și impozit pe profit &icirc;n sumă de 4.851.458 lei.</span> 
<br /> 
<span class="tab">Tot &icirc;n aceeași perioadă, inculpatul Petic Victor, a denaturat veniturile și cheltuielile precum și rezultatele financiare ale S.C. PAPA BUN S.R.L., prin efectuarea de operațiuni inexacte.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului București.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7415">comunicate-hotărâri de condamnare din
                                22 aprilie 2016<br /></a><a href="/comunicat.xhtml?id=5388">comunicate-hotărâri de condamnare din
                                08 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=5804">comunicate-hotărâri de condamnare din
                                08 ianuarie 2015<br /></a><a href="/comunicat.xhtml?id=6212">comunicate-hotărâri de condamnare din
                                27 februarie 2015<br /></a><a href="/comunicat.xhtml?id=6012">comunicate-hotărâri de condamnare din
                                10 februarie 2015<br /></a><a href="/comunicat.xhtml?id=5003">comunicate-hotărâri de condamnare din
                                05 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4962398586013186616:-2463330017182503914" autocomplete="off" />
</form></body>
</html>
