<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>19 octombrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 257/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a patru inculpaţi pentru infracţiuni de luare de mită, dare de mită, spălare de bani şi abuz &icirc;n serviciu &icirc;n legătură cu achiziţionarea la nivel naţional, de către Ministerul Sănătăţii şi Familiei, de sterilete la preţuri de 30 de ori mai mari dec&acirc;t cele din import şi de 5 ori mai mari dec&acirc;t cele practicate &icirc;n reţeaua farmaceutică.</span> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată următorii inculpaţi:</span> 
<br /> 
<span class="tab"><b>BACIU REMUS VIRGIL</b>, fost consilier personal pe probleme de control al fostului ministru al sănătăţii Daniela Bartoş, pentru săv&acirc;rşirea infracţiunilor de <b>luare de mită şi abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave</b>;</span> 
<br /> 
<br /> 
<span class="tab"><b>DRUŢĂ (fostă NICULESCU) DAIANA - ELENA</b>, medic primar la Spitalul Clinic „Dr. I. Cantacuzino” Bucureşti, pentru săv&acirc;rşirea infracţiunilor de <b>luare de mită şi abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave</b>;</span> 
<br /> 
<br /> 
<span class="tab"><b>VODISLAV CRISTINEL SPIRIDON</b>, reprezentant legal al S.C. Vodimedicor S.R.L. Tg. Jiu, pentru săv&acirc;rşirea a <b>două infracţiuni de dare de mită, două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, spălare de bani şi instigare neurmată de executare la infracţiunea de mărturie mincinoasă</b>;</span> 
<br /> 
<br /> 
<span class="tab"><b>DEAC ILEANA ADRIANA</b>, avocat &icirc;n cadrul Baroului Bucureşti, pentru săv&acirc;rşirea infracţiunilor de <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată, spălare de bani</b>.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 13 decembrie 2002 – 31 ianuarie 2003, inculpaţii Baciu Remus Virgil şi Druţă Daiana – Elena, &icirc;n calitate de preşedinte, respectiv membru al Comisiei de licitaţie naţională organizate de Ministerul Sănătăţii şi Familiei &icirc;n anul 2002 pentru achiziţionarea de produse contraceptive, au &icirc;nlesnit, cu &icirc;ncălcarea normelor legale, atribuirea către S.C. Vodimedicor S.R.L. Tg. Jiu a unui contract de achiziţie publică &icirc;n valoare totală de 747.723,96 RON (223.000 USD), av&acirc;nd ca obiect achiziţia a 16.200 de sterilete tip Cooper T 380 A.</span> 
<br /> 
<span class="tab">Prin acest contract, Ministerul Sănătăţii şi Familiei a achiziţionat sterilete la preţul unitar de 46,15 RON, &icirc;n condiţiile &icirc;n care preţul de import unitar al steriletului era de 1,54 RON, iar preţul mediu unitar al produselor similare valorificate la acea dată prin reţeaua farmaceutică era de 9,06 RON. Astfel, bugetul Ministerului a fost prejudiciat cu suma de 597.116,80 RON (178.000 USD).</span> 
<br /> 
<span class="tab">Pentru &icirc;nlesnirea atribuirii acestui contract, inculpatul Baciu Remus Virgil a primit de la inculpatul Vodislav Cristinel-Spiridon, cu titlu de mită, suma de 67.000 RON (&icirc;n numerar şi prin transfer bancar de la firma S.C. Vodimedicor S.R.L. Tg. Jiu). Pentru a ascunde natura reală a acestei sume, inculpatul Baciu Remus Virgil a determinat-o pe concubina sa, inculpata Deac Ileana-Adriana, avocat &icirc;n cadrul Baroului Bucureşti, să &icirc;ntocmească un contract de asistenţă juridică ce viza soluţionarea unui litigiu inexistent al S.C. Vodimedicor S.R.L. cu o firmă de transport aerian.</span> 
<br /> 
<span class="tab">Pentru ajutorul dat la atribuirea acestui contract, inculpata Druţă Daiana-Elena a primit cu titlu de mită, &icirc;n baza unei &icirc;nţelegeri prealabile, suma de 25.150 RON pe care, la data de 6 noiembrie 2002 (ziua semnării contractului de achiziţie publică), inculpatul Vodislav Cristinel-Spiridon i-a transferat din contul societăţii sale &icirc;n contul unei agenţii de turism din Bucureşti pentru plata a patru pachete turistice la Paris. Pachetele erau valabile pentru perioada 9-18 noiembrie 2002 şi aveau ca beneficiari pe Druţă Daiana-Elena, soţul acesteia şi alte două peroane din anturajul lor.</span> 
<br /> 
<span class="tab">&Icirc;n cursul cercetărilor, pentru a-şi susţine versiunea potrivit căreia tatăl său (actualmente decedat) a administrat exclusiv şi a făcut toate demersurile pentru participarea S.C. Vodimedicor S.R.L. la licitaţia &icirc;n cauză, inculpatul Vodislav Cristinel Spiridon a &icirc;ncercat, fără finalitate, să o determine pe una din martorele audiate &icirc;n cauză să depună mărturie mincinoasă.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere calitatea de vicepreşedinte cu rang de subsecretar de stat al Autorităţii Naţionale pentru Restituirea Proprietăţii deţinută &icirc;n prezent de inculpatul Baciu Remus Virgil, Primul-ministru a fost informat pentru a dispune suspendarea din funcţie, &icirc;n conformitate cu dispoziţiile art. 86 alin. 2 raportat la art. 54 lit. h din Legea 188/1999 republicată, referitoare la Statutul funcţionarului public.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat la Curtea de Apel Bucureşti.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4312092207479404317:-2740729660728715866" autocomplete="off" />
</form></body>
</html>
