<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>10 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 770/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a următorilor inculpaţi:</span> 
<br /> 
<span class="tab"><b>CHEZAN MIHAI DUMITRU</b>, reprezentantul legal al SC TOWER SRL şi SC TOWER DEVELOPMENT SRL, pentru săv&acirc;rşirea infracţiunii de &icirc;nşelăciune calificată, săv&acirc;rşită &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>BĂRBOS MIHAELA MARIA</b>, director operaţii – tranzacţii la SC TOWER SRL, pentru săv&acirc;rşirea infracţiunii de &icirc;nşelăciune calificată, săv&acirc;rşită &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>SC CLARK INTERNATIONAL SRL</b> (denumirea anterioară SC TOWER SRL) pentru săv&acirc;rşirea infracţiunii de &icirc;nşelăciune calificată, săv&acirc;rşită &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC STERLING INTERNATIONAL DEVELOPMENT SRL</b>, (denumirea anterioară SC TOWER DEVELOPMENT SRL) pentru săv&acirc;rşirea infracţiunii de &icirc;nşelăciune calificată, săv&acirc;rşită &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2007 – mai 2011, inculpații Chezan Mihai Dumitru și Bărbos Mihaela Maria au defăşurat o activitate complexă prin care au indus &icirc;n eroare şi au păgubit un număr mare de persoane (99 de persoane care s-au constituit parte civilă), prin intermediul SC Tower SRL şi SC Tower Development SRL. Inculpaţii au anunţat public intenţia de a edifica un ansamblu rezidenţial, format din mai multe imobile, pe raza municipiului Cluj Napoca, deşi nu deţineau resursele necesare executării unui astfel de proiect imobiliar. &Icirc;n acest sens, inculpaţii au efectuat o campanie agresivă de publicitate, ascunz&acirc;nd situaţia reală de fapt (privind inexistenţa fondurilor) şi au determinat astfel numeroase persoane fizice şi juridice să &icirc;ncheie antecontracte şi acte adiţionale la acestea, privind v&acirc;nzarea – cumpărarea unor apartamente, spaţii şi locuri de parcare, &icirc;n clădirile care urmau a fi edificate. &Icirc;n temeiul acestor antecontracte şi acte adiţionale, promitenţii cumpărători au achitat inculpaţilor sume mari de bani, &icirc;n mod repetat.</span> 
<br /> 
<span class="tab">&Icirc;n tot acest interval de timp, inculpaţii au administrat fraudulos activitatea şi bunurile celor două societăţi comerciale, &icirc;n scopul decapitalizării acestora şi al obţinerii unor foloase materiale necuvenite.</span> 
<br /> 
<span class="tab"> Astfel, părţile civile şi vătămate care au fost induse &icirc;n eroare s-au văzut aduse &icirc;n starea de imposibilitate de a recupera sumele de bani date inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n prezentul dosar, a fost stabilit un prejudiciu total efectiv de 5.044.042,17 euro şi 4.816.253,04 lei, cauzat prin acţiunile infracţionale ale inculpaţilor.</b></span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">Inculpații Chezan Mihai Dumitru și Bărbos Mihaela Maria au organizat şi executat, &icirc;n perioada decembrie 2007 – mai 2011, o activitate complexă prin care au indus &icirc;n eroare şi păgubit un număr mare de părţi civile, prin intermediul SC Tower SRL şi SC Tower Development SRL. </span> 
<br /> 
<span class="tab">Inculpaţii au anunţat public intenţia de a edifica un ansamblu rezidenţial, format din mai multe imobile, pe raza municipiului Cluj Napoca, sens &icirc;n care au &icirc;ncheiat un acord de asociere cu USAMV Cluj Napoca (proprietara terenului pe care urmau a fi construite imobilele), totodată, au solicitat şi au obţinut mai multe autorizaţii de construire. </span> 
<br /> 
<span class="tab">După parcurgerea acestor etape preliminare, deşi nu deţineau resursele necesare executării unui astfel de proiect imobiliar, inculpaţii au efectuat o campanie agresivă de publicitate, ascunz&acirc;nd situaţia reală de fapt (privind inexistenţa fondurilor), determin&acirc;nd numeroase persoane fizice şi juridice să &icirc;ncheie antecontracte şi acte adiţionale la acestea, privind v&acirc;nzarea – cumpărarea unor apartamente, spaţii şi locuri de parcare, &icirc;n clădirile care urmau a fi edificate.</span> 
<br /> 
<span class="tab">&Icirc;n temeiul acestor antecontracte şi acte adiţionale, promitenţii cumpărători au achitat inculpaţilor sume mari de bani, &icirc;n mod repetat. Pentru a fi mai convingători, inculpaţii au cheltuit sume importante de bani pentru prezentarea unei imagini publice c&acirc;t mai favorabile (pentru amenajarea unor sedii, pentru achiziţionarea unui parc de autovehicule de lux), totodată, au demarat executarea lucrărilor de construcţie efectivă la unele dintre imobilele din cadrul proiectului, fapt care a fost de natură să convingă persoanele interesate &icirc;n cumpărarea unor apartamente, de seriozitatea şi capacitatea financiară suficientă a inculpaţilor. </span> 
<br /> 
<span class="tab">&Icirc;n realitate, inculpaţii nu deţineau capacitatea şi resursele financiare de a duce la bun sf&acirc;rşit proiectul, fapt pe care &icirc;l cunoşteau, &icirc;nsă l-au ascuns victimelor. &Icirc;n scurt timp, lucrările de construcţie au fost tergiversate şi, &icirc;n cele din urmă, stopate, fapt care a dat naştere, treptat, unei situaţii tensionate.</span> 
<br /> 
<span class="tab">Cu toate acestea, inculpaţii şi-au multiplicat eforturile şi activităţile de inducere &icirc;n eroare a promitenţilor cumpărători, devenind din ce &icirc;n ce mai agresivi şi mai insistenţi, solicit&acirc;ndu-le acestora să plătească &icirc;n continuare sume mari de bani, invoc&acirc;nd diferite pretexte mincinoase pentru a justifica stoparea lucrărilor. Totodată, pentru a tergiversa rezolvarea situaţiei şi a obţine prelungirea termenelor de predare a apartamentelor promise, inculpaţii au cesionat proiectul Tower Park, din patrimoniul SC Tower SRL, &icirc;n patrimoniul SC Tower Development SRL, reuşind &icirc;n această modalitate să convingă numeroase părţi civile să accepte semnarea unor acte adiţionale sau a unor noi antecontracte, prelungirea termenelor de predare şi plata unor sume suplimentare de bani. </span> 
<br /> 
<span class="tab">&Icirc;n tot acest interval de timp, inculpaţii au administrat fraudulos activitatea şi bunurile celor două societăţi comerciale, &icirc;n scopul decapitalizării acestora şi al obţinerii unor foloase materiale necuvenite.</span> 
<br /> 
<span class="tab"> Astfel, părţile civile şi vătămate care au fost induse &icirc;n eroare s-au văzut aduse &icirc;n starea de imposibilitate de a recupera sumele de bani date inculpaţilor. </span> 
<br /> 
<span class="tab">&Icirc;n prezentul dosar, a fost stabilit un prejudiciu total efectiv de 5.044.042,17 euro şi 4.816.253,04 lei, cauzat prin acţiunile infracţionale ale inculpaţilor. </span> 
<br /> 
<br /> 
<span class="tab">Părţile vătămate susţin că ar fi fost induse &icirc;n eroare, &icirc;n ceea ce privește posibilitățile reale de construcție a apartamentelor promise, fiind determinate &icirc;n acest mod să plătească diverse sume de bani, &icirc;n temeiul antecontractelor &icirc;ncheiate. &Icirc;n cele din urmă, apartamentele respective nu au fost construite / finalizate, iar părţile civile nu și-au putut recupera sumele de bani date. </span> 
<br /> 
<span class="tab"> Pentru a determina victimele să semneze antecontractele și să plătească sumele de bani solicitate, inculpaţii şi suspecţii le-au prezentat acestora diverse fapte mincinoase, ca fiind adevărate, cu scopul de a le induce &icirc;n eroare. </span> 
<br /> 
<span class="tab">Printre aceste susțineri necorespunzătoare adevărului, pot fi indicate, exemplificativ, următoarele: autorii au pretins fie că terenul pe care urmau să fie edificate imobilele este proprietatea SC TOWER SRL (&icirc;n realitate terenul fiind proprietatea USAMV Cluj Napoca), fie că SC TOWER SRL ar fi fost finanțată de un investitor american, sens &icirc;n care nu ar fi avut nevoie de contractarea unor credite bancare (fapt neadevărat), fie că SC TOWER SRL construiește imobilele din resurse financiare proprii, fără a utiliza sau utiliz&acirc;nd doar parțial, &icirc;n acest scop, sumele plătite de promitenții cumpărători, fie că sumele plătite de promitenții cumpărători sunt solicitate cu titlul unei așa numite,,garanții”, fără să fie necesare pentru continuarea proiectului.</span> 
<br /> 
<span class="tab">&Icirc;n vederea menţinerii &icirc;n eroare a victimelor, inculpaţii Chezan Mihai Dumitru şi Bărbos Mihaela Maria au pretins că au reuşit să identifice alţi investitori germani sau italieni, care ar fi dispuşi să investească &icirc;n proiectul Tower, solicit&acirc;nd victimelor plata unor sume suplimentare de bani. </span> 
<br /> 
<span class="tab">Toate aceste susţineri ale inculpaţilor au avut scopul de a ascunde situaţia reală de fapt şi anume aceea a imposibilităţii obiective a SC Tower SRL şi a SC Tower Development SRL de a finaliza apartamentele promise, din cauza lipsei resurselor financiare necesare. Mai mult, chiar după apariţia unor dificultăţi financiare vădite, care au condus la tergiversarea şi apoi la stoparea lucrărilor demarate, inculpaţii au continuat să ducă o adevărată campanie agresivă asupra părţilor civile, susţin&acirc;nd că apartamentele vor fi finalizate, că există resursele necesare pentru acest demers (ceea ce nu era adevărat) şi solicit&acirc;nd &icirc;n mod repetat victimelor să achite &icirc;n continuare alte sume de bani. </span> 
<br /> 
<br /> 
<span class="tab"> </span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul total efectiv reclamat de cele 99 victime este de <b>5.044.042,17 euro</b> şi <b>4.816.253,04 lei</b>.</span> 
<br /> 
<span class="tab"> &Icirc;n cauză au fost luate măsuri asigurătorii, const&acirc;nd &icirc;n indisponibilizarea bunurilor imobile aflate &icirc;n proprietatea suspecţilor Chezan Mihai Dumitru şi SC Clark International SRL Cluj Napoca, prin instituirea sechestrului. Bunurile sechestrate au fost evaluate la valorile totale de circa 275.000 euro (bunurile inculpatului Chezan Mihai Dumitru), respectiv 1.500.000 euro (bunurile inculpatei persoană juridică).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6363393092271607081:-7017091325300315009" autocomplete="off" />
</form></body>
</html>
