<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 octombrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 843/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a unui număr de 75 inculpați, sub aspectul infracțiunilor reținute &icirc;n dosarul cunoscut opiniei publice sub numele de dosarul „Fraudă la referendum”:</span> 
<br /> 
<br /> 
<span class="tab"><b>I. NICOLAE-LIVIU DRAGNEA</b>, secretar general al unui partid politic (la data faptelor), &icirc;n prezent deputat și vicepremier, &icirc;n sarcina căruia s-a reținut infracțiunea de folosire a influenței sau autorității de către o persoană care deține o funcție de conducere &icirc;ntr-un partid, &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n calitate de secretar general al unui partid, inculpatul Nicolae-Liviu Dragnea, cu ocazia organizării și desfășurării referendumului din 29 iulie 2012, a uzat de influența și autoritatea sa &icirc;n partid &icirc;n scopul obținerii unor foloase nepatrimoniale de natură electorală, necuvenite, pentru alianța politică din care făcea parte partidul reprezentat de inculpat și anume &icirc;ndeplinirea cvorumului de participare cu ajutorul voturilor obținute &icirc;n alte condiții dec&acirc;t cele legale.</b></span> 
<br /> 
<span class="tab">&Icirc;n acest sens, Nicolae-Liviu Dragnea a coordonat un mecanism complex, &icirc;n care a implicat mai multe persoane asupra cărora avea influență &icirc;n virtutea funcției pe care o deținea, av&acirc;nd ca scop fraudarea rezultatelor privind participarea la vot. &Icirc;n concret, folosirea influenței și autorității s-a făcut &icirc;n următoarele modalități:</span> 
<br /> 
<br /> 
<span class="tab">1. ca un prim pas, inculpatul Nicolae-Liviu Dragnea, &icirc;n calitate de secretar general al partidului pe care &icirc;l reprezenta, dar și de coordonator al campaniei electorale, a emis două adrese, la 12 și 13 iulie 2012, destinate organizațiilor județene de partid, respectiv președinților și directorilor de campanie, dar și primarilor din țară ai acelui partid, adrese prin care, pentru obținerea participării la vot a alegătorilor, &icirc;n proporție de 60%, li se solicita să ia măsuri incriminate de către Legea nr. 3/2000 (&icirc;n fapt, promisiuni de foloase materiale &icirc;n scopul de a determina alegătorii să voteze) și, de asemenea, să propună prefecților &icirc;nființarea de secții de votare &icirc;n stațiunile turistice, care nu sunt ele &icirc;nsele unități administrativ-teritoriale.</span> 
<br /> 
<span class="tab">2. &Icirc;n paralel, inculpatul Nicolae-Liviu Dragnea a coordonat un sistem informatic complex, prin intermediul căruia a transmis mesaje, ordine și recomandări legate de stimularea participării cetățenilor la vot prin mijloace interzise de lege, către coordonatorii județeni de campanie /primarii/activiștii de partid. Sistemul informatic avea două componente IT:</span> 
<br /> 
<span class="tab">- o componentă ce permitea schimburile de mesaje tip SMS, &icirc;n timp real și &icirc;ntre mii de utilizatori, prin apelarea numărului telefonic dedicat „1855” ori prin recepționarea de mesaje de la acest număr</span> 
<br /> 
<span class="tab">- o aplicație internet ce dădea posibilitatea unui număr restr&acirc;ns de persoane (așa-numiții „coordonatori județeni” sau „coordonatori”) să obțină &icirc;n timp real informații despre numărul de votanți și modul cum s-a votat &icirc;n toate secțiile de votare, precum și să introducă manual astfel de date pe portalele: referendum1.psd / referendum5.psd.ro.</span> 
<br /> 
<span class="tab">Accesul la sistemul IT era permis coordonatorilor doar pe bază de nume de utilizator și parolă primite anterior prin canalul de comunicații SMS grupat &icirc;n jurul numărului telefonic 1855, iar pentru membrii secțiilor de votare și alte persoane prin obținerea autorizării din partea utilizatorilor. Acest sistem informatic asigura:</span> 
<br /> 
<span class="tab">- comunicarea &icirc;n fiecare oră a prezenței la vot a cetățenilor, lucru care permitea coordonatorilor de partid să identifice secțiile de vot cu o prezență slabă la urne;</span> 
<br /> 
<span class="tab">- comunicarea de mesaje, conțin&acirc;nd ordine sau recomandări coordonatorilor și/sau membrilor secțiilor de votare și altor persoane, &icirc;n vederea luării de măsuri pentru creșterea artificială a numărului de votanți &icirc;n secțiile deficitare prin folosirea de mijloace interzise de lege;</span> 
<br /> 
<span class="tab">- obținerea de informații precise, &icirc;n timpul procesului de votare (și nu după orele 23:00 ale zilei de 29 iulie 2012, c&acirc;nd votarea se &icirc;nchidea) despre modul cum s-a votat &icirc;n secțiile de votare de pe tot cuprinsul țării, respectiv c&acirc;te voturi „Da” și c&acirc;te „Nu” au fost exprimate. De altminteri, cerința a fost &icirc;ndeplinită, astfel că au rezultat un număr de circa 4400 de comunicări de acest tip, recepționate &icirc;n timpul desfășurării votului. </span> 
<br /> 
<span class="tab">3. De asemenea, Nicolae-Liviu Dragnea a trasat sarcini unor apropiați ai săi (membri de partid din județul Teleorman, unde &icirc;ndeplinea funcția de președinte al Consiliului județean) să facă tot ce le stă &icirc;n putință, inclusiv prin &icirc;ncălcarea prevederilor legale, pentru a scoate oamenii la vot pentru &icirc;ndeplinirea pragului de participare de care asigura validarea referendumului.</span> 
<br /> 
<br /> 
<span class="tab"><b>II.</b> Demersul infracțional al inculpatului Dragnea a fost susținut de <b>74 de persoane, președinți și membri ai unor secții de votare din localități din județele Teleorman, Vrancea, Gorj și Olt</b>, &icirc;n sarcina cărora s-a reținut infracțiunea de falsificare, prin orice mijloace, a documentelor de la birourile electorale și introducerea &icirc;n urnă a unui număr suplimentar de buletine de vot dec&acirc;t cele votate de alegători (prevăzută de art. 55, pct. 1 din Legea nr. 3/2000 privind organizarea și desfășurarea referendumului), <b>infracțiuni comise sub forma autoratului, complicității sau a instigării</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b><u>Biroul Electoral al Secției de votare nr. 105 Piatra Olt, jud. Olt</u></b></span> 
<br /> 
<span class="tab"><b>PREDUȚ SIMONA-CRISTINA și PREDUȚ MARIUS-MARINEL, membri, autorat</b></span> 
<br /> 
<span class="tab"><b>BABA CONSTANTINA, președinte și DIȚĂ COSTINEL-LEONTIN, consilier local &icirc;n cadrul Consiliului Local Piatra Olt, instigare</b></span> 
<br /> 
<span class="tab"><b>COANDĂ NICOLAE, FLORESCU MARIN, RARIȚĂ ION, TRIȚĂ CONSTANȚA, membri, complicitate</b></span> 
<br /> 
<br /> 
<span class="tab"><b><u>Biroul Electoral al Secției de votare nr. 142 Ciuperceni, jud. Teleorman</u></b></span> 
<br /> 
<span class="tab"><b>VIȘAN MARIOARA, președinte și BEZNEA ION, MARIOARA ADRIAN, CULCEA VICTOR, STOICEA LUMINIȚA-ELENA, BARBU TEODORA-RAMONA, ZAMFIR MARIN-MARIUS, membri, complicitate</b></span> 
<br /> 
<br /> 
<span class="tab"><b><u>Biroul Electoral al Secției de votare nr. 1 Alexandria, jud. Teleorman</u></b></span> 
<br /> 
<span class="tab"><b>ULMEANU IULIAN, președinte și BĂLĂNESCU GEORGE-TIBERIU, IONESCU ION, membri, complicitate</b></span> 
<br /> 
<br /> 
<span class="tab"><b><u>Biroul Electoral al Secției de votare nr. 244 Plosca, jud. Teleorman</u></b></span> 
<br /> 
<span class="tab"><b>CURCAN CONSTANTIN, președinte și FLOREA MARIANA, RUSU DĂNUȚ, ENE VASILICĂ, NEDELEA DORINEL, MĂRUNȚELU AUREL, P&Acirc;RVA ION, membri, complicitate</b></span> 
<br /> 
<br /> 
<span class="tab"><b><u>Biroului Electoral al Secției de votare nr. 314 Țigănești, jud. Teleorman</u></b></span> 
<br /> 
<span class="tab"><b>DUMITRACHE ION, președinte și PIELEANU ION, POROSCHIANU MARIN, DINU NICUȘOR SORIN, TRIFU NICOLAE, MITRAN DORINA, CIUPERCĂ CRISTINA, membri, complicitate</b> </span> 
<br /> 
<br /> 
<span class="tab"><b><u>Biroul Electoral al Secției de votare nr. 112 Bragadiru, jud. Teleorman</u></b></span> 
<br /> 
<span class="tab"><b>FILIP ALINA-FLORINA, BARBU NICUȘOR, FERĂȘTEANU ION-DOREL, V&Icirc;LCAN TUDOR-DOREL, STEMATE MARIN, membri, complicitate</b></span> 
<br /> 
<br /> 
<span class="tab"><b><u>Biroul Electoral al Secției de votare nr. 113 Bragadiru, jud. Teleorman</u></b></span> 
<br /> 
<span class="tab"><b>PARTOCICĂ COSTICĂ, președinte și MIHAI ION, MATEI DANIELA, MITROI VASILE, PASCU MARIAN FLORIN, LUNGU PETRE, LEBEJOARĂ LILIANA CARLA, membri, complicitate</b></span> 
<br /> 
<br /> 
<span class="tab"><b><u>Biroului Electoral al Secției de votare nr. 114 Bragadiru, jud. Teleorman</u></b></span> 
<br /> 
<span class="tab"><b>DUDE ILIE, NISTOR MARIN, membri, autorat și NISTOR ANGELICA-MARIANA, persoană fără calitate specială, autorat și sustragere sau distrugere de &icirc;nscrisuri</b></span> 
<br /> 
<span class="tab"><b>SANDU ILEANA, președinte și RIZEA OLGA-IULIA, PEȚA GABRIEL, NĂDRAG ION-PAUL, CRISTEA TUDOR, complicitate</b></span> 
<br /> 
<br /> 
<span class="tab"><b><u>Biroul Electoral al Secției de votare nr. 287 Suraia, jud. Vrancea</u></b></span> 
<br /> 
<span class="tab"><b>STAN VILI, președinte, complicitate și două infracțiuni de purtare abuzivă</b></span> 
<br /> 
<span class="tab"><b>CRISTIAN CORINA, HANGANU MARIA, BOBOCEA (fostă VELNIȚĂ) SIMONA, MANOLE-MIC FLORENTIN, S&Icirc;NGEREAN SORIN, TOTOLICIU ION, membri, complicitate</b></span> 
<br /> 
<br /> 
<span class="tab"><b><u>Biroul Electoral al Secției de votare nr. 147 B&acirc;lteni, jud. Gorj</u></b></span> 
<br /> 
<span class="tab"><b>ZGLOBIU ANCA-MARIA, președinte și VLĂDUȚ DANIELA, VESPE ADRIANA, B&Icirc;LTEANU PAULINA, FLORESCU TEODORA, ILIE MARCEL, membri, complicitate</b></span> 
<br /> 
<br /> 
<span class="tab"><b><u>Biroul Electoral al Secției de votare nr. 148 B&acirc;lteni, jud. Gorj</u></b></span> 
<br /> 
<span class="tab"><b>FILIP CONSTANTIN, președinte și ȘOROP MARIAN, LUNGU AURORA-IRINA, SĂULESCU ELENA, NEȘA NICOLAE, CĂLĂRAȘU GHEORGHE-DANIEL, COCORANU MARIA, membri, complicitate</b></span> 
<br /> 
<span class="tab"><b>RĂBOJ DANIEL, primarul comunei Bragadiru, jud. Teleorman, dare de mită</b></span> 
<br /> 
<span class="tab"><b>MITROI MARIN, membru al Biroului Electoral al Secției de votare nr. 112 Bragadiru, jud. Teleorman, luare de mită și complicitate la falsificarea, prin orice mijloace, a documentelor de la birourile electorale</b></span> 
<br /> 
<br /> 
<span class="tab">Infracțiunile reținute &icirc;n sarcina persoanelor implicate &icirc;n desfășurarea procesului de votare - președinți și membri ai secțiilor de votare – au constat &icirc;n principal &icirc;n aceea că ei și-au &icirc;ncălcat atribuțiile de serviciu referitoare la asigurarea unui proces corect de vot, &icirc;nlesnind falsificarea listelor electorale (at&acirc;t liste permanente c&acirc;t și liste suplimentare), prin adăugarea de persoane care nu au făcut cerere de vot cu urna mobilă, care nu s-au prezentat la vot sau care nu se aflau &icirc;n Rom&acirc;nia la data referendumului, prin contrafacerea materială a semnăturilor acestora și introducerea &icirc;n urne a unui număr de voturi corespunzător semnăturilor falsificate. &Icirc;n acest fel, numărul total de voturi exprimate a fost crescut artificial, prin includerea voturilor obținute prin falsificarea semnăturilor.</span> 
<br /> 
<span class="tab"><b>Prezentul dosar penal nu a putut să cuprindă, &icirc;n mod obiectiv, analiza eventualelor infracțiuni comise &icirc;n secțiile de votare de pe &icirc;ntreg teritoriul național, situațiile descrise și probate reprezent&acirc;nd numai exemple dintre cele mai relevante din punctul de vedere al procentajului de prezență la vot comparat cu media națională</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casație și Justiție, av&acirc;nd &icirc;n vedere calitatea de deputat deținută &icirc;n prezent de Nicolae-Liviu Dragnea.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7368">comunicate-hotărâri de condamnare din
                                22 aprilie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1118452811781967783:4944979710404161909" autocomplete="off" />
</form></body>
</html>
