<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 578/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<span class="tab"><b>PAISA IULIA</b>, judecător la Judecătoria Piatra Neamț, pentru săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu cu primirea pentru sine sau altul de foloase necuvenite (41 de infracțiuni),</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu cu primirea pentru sine sau altul de foloase necuvenite, &icirc;n formă continuată (40 de acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual (șase infracțiuni);</span> 
<br /> 
<br /> 
<span class="tab"><b>LAZĂR AUREL</b>, administrator la o societate comercială, pentru complicitate la infracțiunea de abuz &icirc;n serviciu cu primirea pentru sine sau altul de foloase necuvenite (41 de infracțiuni);</span> 
<br /> 
<br /> 
<span class="tab"><b>RENGHEȘ MIRELA</b>, grefier la Judecătoria Piatra Neamț, pentru săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu cu primirea pentru sine sau altul de foloase necuvenite (patru infracțiuni) și</span> 
<br /> 
<span class="tab">- fals intelectual (patru infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpata Paisa Iulia, &icirc;n perioada 05.06.2006 – 03.06.2009, fiind sprijinită de inculpații Lazăr Aurel și Rengheș Mirela, și-a exercitat cu rea credință atribuțiile de serviciu care decurgeau din funcția de judecător &icirc;n cadrul Judecătoriei Piatra Neamț, la judecarea a 41 de cauze civile. Astfel, la soluționarea acestor cauze, inculpata și-a &icirc;ndeplinit &icirc;n mod defectuos sau nu a &icirc;ndeplinit mai multe acte, &icirc;ncălc&acirc;nd numeroase dispoziții procesuale, cu scopul de a-i deposeda pe p&acirc;r&acirc;ți de terenurile situate &icirc;n județul Neamț (o suprafață &icirc;nsum&acirc;nd 242.890 m.p) pe care le aparțineau și de a procura un avantaj patrimonial inculpatului Lazăr Aurel. &Icirc;n acest sens, inculpata a urmărit pronunțarea sau a pronunțat &icirc;n mod abuziv hotăr&acirc;ri netemeinice și nelegale, menite să țină loc de acte autentice de v&acirc;nzare cumpărare &icirc;ntre p&acirc;r&acirc;ți și reclamantul Lazăr Aurel, av&acirc;nd ca obiect imobilele aparțin&acirc;nd p&acirc;r&acirc;ților.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă (05.06.2006 – 13.12.2006), inculpata Paisa Iulia, cu intenție, a stabilit, &icirc;ntr-un număr de 40 de cauze civile din cele 41 la care s-a făcut referire anterior, valori diminuate ale taxelor judiciare de timbru care ar fi trebuit achitate de inculpatul Lazăr Aurel, &icirc;n calitate de reclamant. &Icirc;n acest fel, a fost provocat un prejudiciu de 12.627,04 lei bugetului local al municipiului Piatra Neamț.</span> 
<br /> 
<br /> 
<span class="tab">La data de 13.12.2006, inculpata Paisa Iulia, cu sprijinul coinculpatei Renghea Mirela, a atestat &icirc;mprejurări neadevărate &icirc;n cuprinsul mai multor sentințe pronunțate &icirc;n dosarele care &icirc;l aveau ca reclamant pe Lazăr Aurel, respectiv că procedura de citare cu p&acirc;r&acirc;ții fuseseră &icirc;ndeplinite.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2004, inculpatul Lazăr Aurel a &icirc;nceput să achiziționeze terenuri pe teritoriul comunei Dumbrava Roșie, județul Neamț.</span> 
<br /> 
<span class="tab">Modalitatea &icirc;n care inculpatul a acționat pentru a dob&acirc;ndi dreptul de proprietate asupra terenurilor respective presupunea &icirc;ncheierea unor antecontracte sub semnătură privată cu proprietarii imobilelor, urmată de introducerea, pe rolul Judecătoriei Piatra Neamț, a unor acțiuni prin care solicita pronunțarea de hotăr&acirc;ri care să țină loc de acte autentice de v&acirc;nzare cumpărare.</span> 
<br /> 
<span class="tab">Concret, la data de 5 iunie 2006, invoc&acirc;nd &icirc;ncheierea, &icirc;n trecut, a două antecontracte de v&acirc;nzare-cumpărare, precum și faptul că promitenții v&acirc;nzători nu și-au &icirc;ndeplinit obligația de a vinde, inculpatul Lazăr Aurel a introdus pe rolul Judecătoriei Piatra Neamț două acțiuni, urmărind ca instanța să pronunțe hotăr&acirc;ri care să țină loc de act autentic. Acțiunile au fost introduse &icirc;n contradictoriu cu două persoane, pentru o suprafață de 2896 m.p. teren, situată &icirc;n comuna Săvinești, respectiv pentru o suprafață de 7200 m.p. teren, situată &icirc;n comuna Dumbrava Roșie, ambele &icirc;n județul Neamț.</span> 
<br /> 
<span class="tab">Dosarele au fost &icirc;nregistrate sub nr.5088/2006 și 5089/2006 la Judecătoria Piatra Neamț și au fost repartizate inculpatei Paisa Iulia, judecător.</span> 
<br /> 
<span class="tab">&Icirc;n cazul ambelor dosare, cererea de chemare &icirc;n judecată a fost formulată de inculpatul Lazăr Aurel, &icirc;mpreună cu soția sa.</span> 
<br /> 
<span class="tab">&Icirc;n dosarul nr.5088/2006, la termenul din data de 04.10.2006, inculpatul Lazăr Aurel, prin mandatar, și-a precizat acțiunea, arăt&acirc;nd că &icirc;nțelege să se judece &icirc;n contradictoriu și cu alți trei p&acirc;r&acirc;ți pentru trei terenuri &icirc;n suprafață totală de 14.894 m.p., situate &icirc;n intravilanul comunei Săvinești, jud. Neamț, invoc&acirc;nd antecontracte &icirc;ncheiate cu aceștia.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n dosarulnr.5089/2006, la termenul din data de 18.10.2006, inculpatul Lazăr Aurel, prin mandatar, și-a precizat acțiunea arăt&acirc;nd că &icirc;nțelege să se judece &icirc;n contradictoriu și cu alți aproape 80 de p&acirc;r&acirc;ți, pentru 34 terenuri &icirc;n suprafață totală de 217.900 m.p. Și &icirc;n această situație, reclamantul a invocat &icirc;ncheierea cu p&acirc;r&acirc;ții enumerați anterior a c&acirc;te unui antecontract distinct pentru fiecare suprafață de teren &icirc;n parte.</span> 
<br /> 
<span class="tab">Deși aceste precizări reprezintă &icirc;n fapt cereri noi de chemare &icirc;n judecată, &icirc;ntre ele și acțiunea inițială neexist&acirc;nd nici o legătură, inculpatul nu a urmat calea formulării unor acțiuni separate, pentru a evita repartizarea aleatorie a acestora precum și riscul ca asupra noilor sale pretenții să se pronunțe un alt judecător.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, precizările sale nu reprezintă o modificare a cererii introductive de instanță, &icirc;n sensul Codului de procedură civilă, ci constituie noi pretenții ale inculpatului, cu obiecte diferite, formulate față de cu totul alte persoane și izvor&acirc;nd din raporturi juridice distincte de cel invocat &icirc;n acțiunea inițială.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, inculpata Paisa Iulia ar fi trebuit să dispună trimiterea așa-ziselor precizări la registratura instanței unde să fie &icirc;nregistrate separat, urm&acirc;nd a se constitui un nou dosar care să fie repartizat aleatoriu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n dosarul cu nr.5088/2006, la termenul din data de 18.10.2006, inculpata Paisa Iulia a dispus disjungerea cauzei, după precizările formulate de inculpatul Lazăr Aurel, constituindu-se astfel, pe l&acirc;ngă dosarul principal, alte trei dosare.</span> 
<br /> 
<span class="tab">&Icirc;n dosarul cu nr. 5089/2006, la termenul din data de 01.11.2006, inculpata a dispus disjungerea cauzei, după precizările formulate de inculpatul Lazăr Aurel, constituindu-se astfel, pe l&acirc;ngă dosarul principal, alte 35 de dosare, iar ulterior a mai fost disjuns &icirc;ncă un dosar.</span> 
<br /> 
<span class="tab">Așadar, s-au constituit 41 de dosare, tot at&acirc;tea c&acirc;te suprafețe urmărea inculpatul Lazăr Aurel, pe care urma să le judece Paisa Iulia.</span> 
<br /> 
<span class="tab">Proced&acirc;nd &icirc;n acest fel, inculpata Paisa Iulia a &icirc;ngreunat considerabil verificarea, at&acirc;t a neregularităților procedurale &icirc;n fiecare dintre dosarele constituite &icirc;n urma disjungerii c&acirc;t și legalitatea și temeinicia soluțiilor pronunțate &icirc;n cauzele deduse judecății.</span> 
<br /> 
<span class="tab">Mai mult, disjungerea celor două cauze principale și formarea celorlalte dosare analizate a fost &icirc;n mod nelegal dispusă, av&acirc;nd &icirc;n vedere că la termenele la care s-a dispus măsura disjungerii, respectiv 18.10.2006 și 01.11.2006, procedura de citare nu era legal &icirc;ndeplinită cu toți p&acirc;r&acirc;ții. Ulterior, inculpata a omis să ia lua măsuri pentru a suplini neregularitatea citării la termenele următoare,</span> 
<br /> 
<br /> 
<span class="tab">Scopul disjungerii adoptate nelegal de inculpata Paisa Iulia a reprezentat-o asigurarea reușitei demersului inițiat de inculpatul Lazăr Aurel.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n ipoteza &icirc;n care dosarele nr.5088/2006 și 5089/2006 ar fi fost soluționate fără a se dispune disjungerea și cu procedura legal &icirc;ndeplinită, exista posibilitatea ca una din părțile adverse ale inculpatului Lazăr Aurel să exercite cu succes o cale de atac, cu efectul casării sentinței. &Icirc;n această &icirc;mprejurare s-ar fi produse consecințe negative asupra &icirc;ntregului demers.</span> 
<br /> 
<span class="tab">Dimpotrivă, proced&acirc;nd la disjungere și constituind tot at&acirc;tea dosare (41) c&acirc;te suprafețe de teren urmărea inculpatul Lazăr Aurel, inculpata Paisa Iulia a pronunțat mai multe sentințe, &icirc;mpotriva cărora numai p&acirc;r&acirc;tul sau p&acirc;r&acirc;ții din cauzele respective puteau declara recurs, diminu&acirc;nd șansele casării tuturor hotăr&acirc;rilor respective.</span> 
<br /> 
<span class="tab">Această concluzie trebuie analizată și prin raportare la situația personală a p&acirc;r&acirc;ților &icirc;mpotriva cărora s-a &icirc;ndreptat &icirc;n justiție inculpatul Lazăr Aurel, respectiv persoane &icirc;n v&acirc;rstă, puțin școlarizate, de condiție socială modestă și nu &icirc;n puține cazuri, decedate.</span> 
<br /> 
<span class="tab">&Icirc;n acest fel, faptul că soluția de disjungere dispusă de inculpata Paisa Iulia, coroborată cu situația dificilă a p&acirc;r&acirc;ților și cu &icirc;mprejurarea că de cele mai multe ori sentințele nu au fost comunicate acestora din urmă, a &icirc;mpiedicat exercitarea eficientă a căilor de atac de către cei interesați.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior disjungerii, dosarele astfel formate au fost judecate &icirc;n continuare de către completul prezidat de inculpata Paisa Iulia.</span> 
<br /> 
<span class="tab">&Icirc;nregistrarea dosarelor nou formate ca urmare a disjungerii și repartizarea aleatorie a acestora se impuneau și din perspectiva faptului că &icirc;ntre acestea și dosarele &icirc;n cadrul cărora se dispusese disjungerea nu exista nicio legătură care să justifice soluționarea lor de către același judecător, prin excepție de la principiul repartizării aleatorii.</span> 
<br /> 
<span class="tab">Singura legătură &icirc;ntre aceste dosare era persoana inculpatului Lazăr Aurel, &icirc;nsă dosarele aveau obiecte diferite, p&acirc;r&acirc;ți diferiți, iar drepturile pretinse de reclamant &icirc;și aveau izvorul &icirc;n acte juridice distincte.</span> 
<br /> 
<span class="tab">&Icirc;n ceea ce privește fondul cauzelor analizate, se constată că, &icirc;n majoritatea cov&acirc;rșitoare a acestora, lipsește titlul de proprietate al p&acirc;r&acirc;ților.</span> 
<br /> 
<span class="tab">Din acest motiv, acțiunile promovate de inculpatul Lazăr Aurel ar fi trebuit respinse ca ne&icirc;ntemeiate pentru că v&acirc;nzătorii nu aveau calitatea de proprietari ai bunurilor.</span> 
<br /> 
<span class="tab">Lipsa titlului de proprietate al persoanelor vătămate a constituit de altfel și motivul pentru care inculpatul Lazăr Aurel a &icirc;nțeles să promoveze acțiuni &icirc;n justiție pentru a dob&acirc;ndi terenurile respective, cu sprijinul inculpatei Paisa Iulia. Dacă inculpatul Lazăr Aurel ar fi urmat calea necontencioasă a autentificării actelor de v&acirc;nzare cumpărare la un notar public (cu at&acirc;t mai mult cu c&acirc;t el a invocat existența unei &icirc;nțelegeri cu promitenții v&acirc;nzători), orice notar ar fi refuzat autentificarea actului &icirc;n condițiile Legii nr.36/1995.</span> 
<br /> 
<span class="tab">&Icirc;n schimb conivența cu inculpata Paisa Iulia care a pronunțat mai multe hotăr&acirc;ri vădit nelegale, i-a permis inculpatului să dob&acirc;ndească terenurile respective, deși p&acirc;r&acirc;ții nu erau proprietarii terenurilor .</span> 
<br /> 
<span class="tab">&Icirc;n soluționarea cererilor formulate de inculpatul Lazăr Aurel, inculpata Paisa Iulia a &icirc;ncălcat și numeroase norme procesual civile.</span> 
<br /> 
<span class="tab">Astfel, deși &icirc;n mai multe dintre cauzele analizate procedura de citare cu p&acirc;r&acirc;ții nu era legal &icirc;ndeplinită, inculpata Paisa Iulia a administrat probe, a dispus unele măsuri (cum ar fi disjungerea), a luat concluzii din persoana reprezentantului reclamanților și chiar a procedat la soluționarea pe fond a cauzelor.</span> 
<br /> 
<span class="tab">Aceste acte &icirc;ndeplinite de inculpată &icirc;n absența unei citări legale a tuturor părților reprezintă nu doar o &icirc;ncălcare evidentă a dispozițiilor Codului de procedură civilă, ci și o limitare a dreptului la apărare de care ar fi trebuit să se bucure p&acirc;r&acirc;ții și a cărui exercitare ar fi presupus &icirc;n mod necesar ca ei să cunoască despre existența procesului.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n unele dintre cauze, p&acirc;r&acirc;ților nu le-a fost comunicată copia sentinței pronunțate, astfel &icirc;nc&acirc;t să poată lua cunoștință despre soluțiile pronunțate și eventual să exercite căi de atac &icirc;mpotriva lor.</span> 
<br /> 
<span class="tab">Apoi, &icirc;n toate dosarele analizate nu se regăsesc dec&acirc;t copii ale antecontractelor invocate de inculpatul Lazăr Aurel (cu excepția dosarelor &icirc;n care nu se regăsește niciun fel de antecontract).</span> 
<br /> 
<span class="tab">Deși o parte din aceste copii nu sunt lizibile, nu poartă semnăturile tuturor promitenților v&acirc;nzători, nu au completate toate rubricile, iar unii p&acirc;r&acirc;ți au &icirc;nvederat instanței că nu recunosc antecontractul care le era opus, inculpata Paisa Iulia nu a cerut reclamantului să depună la dosar originalul &icirc;nscrisului respectiv.</span> 
<br /> 
<span class="tab">Problema lipsei originalelor antecontractelor a fost observată și de Tribunalul Neamț &icirc;n cuprinsul deciziei civile nr.538/RC din 05.06.2012.</span> 
<br /> 
<span class="tab">&Icirc;n situațiile &icirc;n care p&acirc;r&acirc;ții s-au prezentat &icirc;n instanță, inculpata Paisa Iulia i-a audiat &icirc;n calitate de martori, deși calitatea de p&acirc;r&acirc;t este incompatibilă cu cea de martor, av&acirc;nd &icirc;n vedere că p&acirc;r&acirc;tul este parte &icirc;n dosar.</span> 
<br /> 
<span class="tab">Din examinarea celor 41 de cauze &icirc;n care calitatea de reclamant a avut-o inculpatul Lazăr Aurel, rezultă că p&acirc;r&acirc;ții audiați de către inculpată &icirc;n calitate de martori au dat &icirc;n esență două tipuri de declarații : unii au declarat că &icirc;ncheiaseră cu reclamantul un antecontract pentru terenul &icirc;n litigiu, pe care &icirc;l primiseră ca zestre de la părinții lor, care la r&acirc;ndul lor folosiseră suprafața respectivă cu titlu de proprietari, alții au arătat că &icirc;ncheiaseră un antecontract cu reclamantul pentru terenul &icirc;n litigiu, că au primit prețul și că nu mai au pretenții de la promitentul cumpărători și că dețin terenul de la ascendenții lor și că aceștia din urmă l-au folosit și ei &icirc;n mod continuu.</span> 
<br /> 
<span class="tab">&Icirc;n mod evident, este statistic imposibil ca mai multe zeci de persoane, fără legături &icirc;ntre ele, să declare &icirc;n mod spontan același lucru &icirc;n fața inculpatei Paisa Iulia &icirc;n litigiile declanșate de inculpatul Lazăr Aurel.</span> 
<br /> 
<span class="tab">Apoi, &icirc;n unele situații, mai mulți p&acirc;r&acirc;ți au semnat același formular de martor pe care a fost consemnată o declarație comună.</span> 
<br /> 
<span class="tab">Totodată, pe calea unei constatări tehnico-științifice efectuate &icirc;n cauză, s-a constatat că semnătură aflată pe procesul verbal de consemnare a declarației uneia dintre p&acirc;r&acirc;te nu a fost executată de aceasta din urmă.</span> 
<br /> 
<span class="tab">Toate aceste &icirc;mprejurări aruncă un dubiu serios asupra realității audierii p&acirc;r&acirc;ților &icirc;n cauzele judecate de inculpata Paisa Iulia.</span> 
<br /> 
<span class="tab">Scopul &icirc;n care inculpata Paisa Iulia și-a &icirc;ndeplinit cu rea credință atribuțiile care decurgeau din funcția de judecător (&icirc;ncălc&acirc;nd numeroase dispoziții de drept material și de drept procesual civil) a fost favorizarea intereselor inculpatului Lazăr Aurel. Astfel, a fost deturnat scopul procesului civil, pentru a-l transforma pe Lazăr Aurel &icirc;n proprietarul terenurilor &icirc;n litigiu, &icirc;n condițiile &icirc;n care acesta nu ar fi putut dob&acirc;ndi drepturi asupra imobilelor pe calea unor acte autentice, din cauza lipsei titlurilor de proprietate și/sau a certificatelor de moștenitor ale p&acirc;r&acirc;ților.</span> 
<br /> 
<span class="tab">Intenția inculpatei Paisa Iulia de a-l favoriza pe inculpatul Lazăr Aurel rezultă și din intervalele de timp &icirc;n care ea a soluționat cauzele analizate.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n cele mai multe cauze, la primul termen de la formarea dosarelor &icirc;n urma disjungerilor dispuse, inculpata Paisa Iulia a soluționat cauzele respective, prin pronunțarea unor hotăr&acirc;ri nelegale, fără existența unei cercetări judecătorești, fără administrarea de probe, exclusiv pe baza &icirc;nscrisurilor depuse de reclamanți fără a aștepta relațiile solicitate de la Primăria comunei Dumbrava Roșie și exclusiv pe baza &icirc;nscrisurilor depuse de reclamanți.</span> 
<br /> 
<span class="tab"> Au fost soluționate &icirc;ntr-un interval de timp at&acirc;t de scurt doar dosarele &icirc;n care existau antecontracte &icirc;ntre reclamanți și p&acirc;r&acirc;ți.</span> 
<br /> 
<span class="tab">Dimpotrivă, soluționarea dosarelor &icirc;n care reclamantul a invocat existența unor antecontracte, fără &icirc;nsă a le prezenta instanței, a fost tergiversată constant de către inculpată. Suspend&acirc;nd &icirc;n mod repetat judecata cauzei, inculpata a prelungit &icirc;n mod nejustificat durata proceselor, cunosc&acirc;nd că terenurile &icirc;n litigiu erau folosite de către inculpatul Lazăr Aurel care obținea venituri din exploatarea lor.</span> 
<br /> 
<span class="tab">Anterior datei de 5 iunie 2006, c&acirc;nd inculpatul Lazăr Aurel a introdus acțiunile &icirc;nregistrate sub nr.5088/2006 și 5089/2006, care au stat la baza constituirii celor 41 de dosare analizate anterior, acesta mai formulase cereri av&acirc;nd ca obiect o parte din terenurile respective, cereri &icirc;ndreptate &icirc;mpotriva acelorași p&acirc;r&acirc;ți. Deși unele dintre cererile formulate de inculpatul Lazăr Aurel fuseseră deja respinse definitiv și irevocabil de alți judecători din cadrul Judecătoriei Piatra Neamț ca nefondate, inculpata Paisa Iulia le-a admis.</span> 
<br /> 
<br /> 
<span class="tab">Astfel cum rezultă din actele de urmărire penală efectuate &icirc;n cauză, cu o singură excepție, &icirc;n toate cele 41 de cauze analizate, inculpata Paisa Iulia a calculat taxe judiciare de timbru mai mici dec&acirc;t cele care s-ar fi impus conform dispozițiilor legale &icirc;n vigoare.</span> 
<br /> 
<br /> 
<span class="tab">Diferența &icirc;ntre totalul taxelor de timbru care ar fi trebuit achitate de inculpatul Lazăr Aurel &icirc;n fiecare din dosarele enumerate mai sus și a taxelor de timbru pentru discutarea cererilor de repunere pe rol și totalul taxelor de timbru pentru discutarea cererilor pe rol achitate efectiv de inculpatul Lazăr Aurel &icirc;n cauzele civile este de 12.627,04 lei, sumă care constituie prejudiciu la bugetul local al mun.Piatra Neamț.</span> 
<br /> 
<span class="tab">La data de 29 februarie 2008, inculpata Paisa Iulia a &icirc;ncheiat o convenție de credit cu o bancă prin care aceasta a &icirc;mprumutat suma de 128.000 de franci elvețieni.</span> 
<br /> 
<br /> 
<span class="tab">Conform clauzelor contractuale, restituirea &icirc;mprumutului luat de inculpată a fost garantată de către inculpatul Lazăr Aurel și de soția sa.</span> 
<br /> 
<span class="tab">Pentru a garanta &icirc;ndeplinirea obligației de plată de către inculpata Paisa Iulia, Lazăr Aurel și soția sa au &icirc;ncheiat un contract de garanție reală mobiliară, instituind o ipotecă asupra unui imobil de-al lor, contractul de garanție fiind autentificat la notar, tot la data de 29 februarie 2008.</span> 
<br /> 
<span class="tab">Reiese că inculpata Paisa Iulia a continuat judecata unor cauze &icirc;n calitatea de reclamant o avea inculpatul Lazăr Aurel după ce &icirc;ntre ei se născuseră raporturi contractuale &icirc;n sensul arătat mai sus.</span> 
<br /> 
<br /> 
<span class="tab">Mai mult, la data de 3 decembrie 2010, &icirc;ntre inculpata Paisa Iulia și Lazăr Aurel cu soția sa a fost &icirc;ncheiat un contract de v&acirc;nzare/cumpărare prin care judecătoarea Paisa Iulia a cumpărat de la inculpatul Lazăr Aurel și de la soția acestuia două terenuri, situate &icirc;n comuna Alexandru cel Bun, jud.Neamț, &icirc;n suprafață de 2.040 m.p. și respectiv 3.483 m.p., pentru un preț de 22.000 euro .</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus sechestru asigurător asupra unui teren &icirc;n suprafață de 5.400 m.p. situat &icirc;n intravilanul comunei Săvinești, județul Neamț și asupra altor 7 terenuri &icirc;n suprafață totală de 69.100 m.p. situate &icirc;n extravilanul comuna Dumbrava Roșie, județul Neamț, aparțin&acirc;nd inculpatului Lazăr Aurel, precum și asupra unui teren &icirc;n suprafață de 3.483 m.p. teren arabil, situat &icirc;n intravilanul localității Viișoara, județul Neamț, aparțin&acirc;nd inculpatei Paisa Iulia, &icirc;n vederea reparării pagubei produse prin infracțiunea reținută &icirc;n sarcina sa, p&acirc;nă la concurența sumei de 12.627,04 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Bacău.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6572260108325331493:-1975116047900154187" autocomplete="off" />
</form></body>
</html>
