<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>9 februarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 55/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHUŢ VIRGIL</b>, <i>&icirc;n stare de arest preventiv</i>, subcomisar &icirc;n cadrul Administraţiei Naţionale a Penitenciarelor, Penitenciarul de Maximă Siguranţă Rahova - Şeful Secţiei a VI -a, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni şi</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată (30 acte materiale), </span> 
<br /> 
<br /> 
<span class="tab"><b>HOTEA ALIN-IONICĂ</b>, <i>arestat &icirc;n altă cauză</i>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de dare de mită, &icirc;n formă continuată (22 de acte materiale) şi</span> 
<br /> 
<span class="tab">- complicităţii la infracţiunea de luare de mită, &icirc;n formă continuată (22 de acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>HOTEA ILEANA</b> &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de dare de mită, &icirc;n formă continuată (23 de acte materiale) şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită, &icirc;n formă continuată (23 de acte materiale), </span> 
<br /> 
<br /> 
<span class="tab"><b>TRANDAFIR VASILICĂ, TICU GEORGIAN, STOICA AUREL, STOIAN FLORIN, PRIPITU TEODOR ALEXANDRU, MIHAI MARIAN şi CURT MARCEL</b>, <i>toţi arestaţi &icirc;n altă cauză</i>, &icirc;n sarcina cărora s-a reţinut infracţiunea de dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂDUCANU DAN</b>, <i>arestat &icirc;n altă cauză</i>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiunile de dare de mită şi complicitate la infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada august – decembrie 2011, inculpatul Mihuţ Virgil, &icirc;n calitate de ofiţer de penitenciare şi şef de secţie &icirc;n cadrul Penitenciarului Rahova, a pretins şi a primit cu titlu de mită bani şi bunuri &icirc;n valoare totală de <b>5.400 lei</b> de la mai mulţi deţinuţi. Banii şi bunurile au fost pretinse şi primite fie pentru a-şi &icirc;ndeplini atribuţiile de serviciu, &icirc;n sensul soluţionării favorabile a unor cereri formulate de deţinuţii respectivi, fie pentru a-şi &icirc;ncălca atribuţiile de serviciu (atitudine de tolerare a &icirc;ncălcării, de către deţinuţi, a unor interdicţii care li se aplică şi nesancţionarea unor abateri constatate). &Icirc;n demersul său, Mihuţ Virgil a fost ajutat de inculpaţii Hotea Alin – Ionică, deţinut &icirc;n cadrul secţiei conduse de Mihuţ Virgil şi fosta soţie a deţinutului, Hotea Ileana. Pe l&acirc;ngă aceea că a remis ofiţerului de penitenciare suma de 200 lei cu titlu de mită pentru a-i asigura condiţii favorabile de detenţie, Hotea Alin Ionică a intermediat legăturile dintre ofiţer şi deţinuţii care dădeau sume de bani &icirc;n scopul menţionat mai sus, transmiţ&acirc;ndu-le acestora solicitările ofiţerului şi indic&acirc;ndu-le modalitatea &icirc;n care să remită banii.</span> 
<br /> 
<span class="tab">&Icirc;n principal, inculpata Hotea Ileana primea banii prin mandat poştal, &icirc;i transmitea mai departe către alte persoane, tot prin mandat, pentru ca, &icirc;n final, să ajungă la Mihuţ Virgil prin intermediul lui Hotea Alin Ionică. &Icirc;n această modalitate, inculpaţii Trandafir Vasilică, Ticu Georgian, Stoica Aurel, Stoian Florin, Pripitu Teodor Alexandru, Mihai Marian, Curt Marcel şi Răducanu Dan au dat sume de bani cuprinse &icirc;ntre 100 şi 400 de lei pentru a li se soluţiona favorabil diverse cereri referitoare la condiţiile de detenţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unei sume de bani aparţin&acirc;nd inculpatului Mihuţ Virgil.</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 decembrie 2011, Curtea de Apel Bucureşti a dispus arestarea preventivă a inculpatului Mihuţ Virgil pe un termen de 29 de zile, măsură ce a fost prelungită ulterior (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2841&amp;limba=1"><u>comunicatul nr. 821/VIII/3 din data de 14 decembrie 2011</u></a>). De asemenea, faţă de inculpata Hotea Ileana, procurorii au luată măsura obligării de a nu părăsi ţara pe un termen de 30 de zile, interdicţie ce a fost prelungită.</span> 
<br /> 
<br /> 
<span class="tab">La efectuarea unor activităţi din acest dosar, procurorii au fost sprijiniţi de ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3724">comunicate-hotărâri de condamnare din
                                29 noiembrie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5872012479971598383:8167067483358959136" autocomplete="off" />
</form></body>
</html>
