<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<br /> 
<span class="indent"><b>30 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 386/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 30 martie 2016, a inculpatei:</span> 
<br /> 
<br /> 
<span class="tab"><b>VASILESCU LIA OLGUȚA</b>, primar al municipiului Craiova, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (4 infracțiuni),</span> 
<br /> 
<span class="tab">- folosirea autorității sau influenței &icirc;n scopul obținerii de bani, bunuri sau alte foloase necuvenite (3 infracțiuni),</span> 
<br /> 
<span class="tab">- spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale și măsura controlului judiciar pentru 60 de zile, &icirc;ncep&acirc;nd cu data de 30 martie 2016, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>PREDA RADU COSMIN</b>, administratorul public al Craiovei, sub aspectul săv&acirc;rșirii a două infracțiuni de complicitate la luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU ELENA DANIELA</b>, reprezentant al unei asociații non profit, sub aspectul săv&acirc;rșirii a patru infracțiuni de complicitate la luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, cu prilejul campaniei electorale pentru alegerea primarului municipiului Craiova, mai mulți oameni de afaceri au fost determinați de candidatul Vasilescu Lia Olguța, personal sau prin intermediul unor persoane din echipa de campanie, să efectueze diverse sponsorizări. &Icirc;n scopul obținerii acestor foloase, inculpata s-a folosit de influența pe care o avea asupra oamenilor de afaceri, &icirc;n calitatea sa de vicepreședinte al organizației județene a unui partid politic.</span> 
<br /> 
<span class="tab">„Donațiile” respective, estimate la 135.907 euro, făcute &icirc;n condițiile de mai sus, s-au concretizat at&acirc;t &icirc;n realizarea de materiale electorale, dar și pentru organizarea unor spectacole &icirc;n susținerea campaniei inculpatei. Materialele respective au fost folosite de inculpată, cunosc&acirc;nd că provin din săv&acirc;rșirea infracțiunii de folosirea autorității sau influenței &icirc;n scopul obținerii de bani, bunuri sau alte foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntr-un context diferit, &icirc;n cursul anului 2014, inculpata Vasilescu Lia Olguța a pretins și primit de la mai mulți oameni de afaceri, pentru și printr-o asociație non profit, cu titlu de mită, suma totală de 544.209, 33 lei, &icirc;n legătură cu &icirc;ndeplinirea unor acte ce intrau &icirc;n &icirc;ndatoririle sale de serviciu.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada respectivă, inculpata Vasilescu Lia Olguța, direct sau prin intermediari, beneficiind de ajutorul celorlalți inculpați, a solicitat oamenilor de afaceri care aveau &icirc;n derulare contracte cu Primăria Craiova, să efectueze sponsorizări către asociația reprezentată de inculpata Popescu Elena Daniela, &icirc;n vederea efectuării unor lucrări de reabilitare a fațadelor unor clădiri din municipiul Craiova.</span> 
<br /> 
<span class="tab">Oamenii de afaceri au acceptat solicitările formulate de inculpata Vasilescu Lia Olguța &icirc;n considerarea atribuțiilor pe care aceasta le avea &icirc;n calitate de primar, pentru a nu &icirc;nt&acirc;mpina din partea edilului dificultăți &icirc;n buna desfășurare a contractelor, &icirc;n efectuarea plăților și &icirc;n recepționarea lucrărilor.</span> 
<br /> 
<span class="tab">De asemenea, edilul a beneficiat &icirc;n mod direct de avantaje nepatrimoniale const&acirc;nd &icirc;n acumularea de capital electoral, aspecte invocate deja &icirc;n spațiul public &icirc;ntr-o emisiune televizată din data de 02 martie 2016.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații Preda Radu Cosmin și Popescu Elena Daniela trebuie să respecte următoarele obligații:</span> 
<br /> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să comunice periodic, conform programului de supraveghere, informații relevante despre mijloacele sale de existență;</span> 
<br /> 
<span class="tab">f) să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar,</span> 
<br /> 
<span class="tab">g) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Preda Radu Cosmin și Popescu Elena Daniela li se atrage atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 31 martie 2016, inculpata Vasilescu Lia Olguța urmează să fie prezentată Tribunalului București cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7666920858318195922:3551637723139946107" autocomplete="off" />
</form></body>
</html>
