<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 aprilie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 345/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>NEAGU TOMIŢĂ IONUŢ</b>, <i>&icirc;n stare de arest preventiv</i>, fost prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Cornetu, ulterior, procuror la Parchetul de pe l&acirc;ngă Tribunalul București, &icirc;n prezent, suspendat, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de luare de mită, din care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni, </span> 
<br /> 
<span class="tab">- participaţie improprie la săv&acirc;rşirea infracţiunii de fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani, </span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"><b>NEAGU OLIMPIA</b>, ofiţer specialist din cadrul Administraţiei Naţionale a Penitenciarelor, soţia inculpatului Neagu Tomiţă Ionuţ, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni, </span> 
<br /> 
<span class="tab">- participaţie improprie la săv&acirc;rşirea infracţiunii de fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani, </span> 
<br /> 
<br /> 
<span class="tab"><b>VLAD DUMITRU CĂTĂLIN</b>, procuror la Parchetul Curții de Apel București, fost procuror la Parchetul de pe l&acirc;ngă Judecătoria Cornetu, ulterior procuror la Parchetul de pe l&acirc;ngă Tribunalul București (la data comiterii faptelor), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită, </span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni, </span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rşirea infracţiunii de spălare de bani,</span> 
<br /> 
<span class="tab">- participaţie improprie la săv&acirc;rşirea infracţiunii de fals intelectual, </span> 
<br /> 
<br /> 
<span class="tab"><b>ZAMFIRACHI ADRIAN RICHARTT</b>, avocat suspendat la Baroul București, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni, </span> 
<br /> 
<span class="tab">- participaţie improprie la săv&acirc;rşirea infracţiunii de fals intelectual, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- spălare de bani, </span> 
<br /> 
<br /> 
<span class="tab"><b>SZASZ OVIDIU</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni, </span> 
<br /> 
<span class="tab">- participaţie improprie la săv&acirc;rşirea infracţiunii de fals intelectual,</span> 
<br /> 
<span class="tab">- spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2010, &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Cornetu, inculpatul Neagu Tomiţă Ionuţ, cu complicitatea inculpaţilor Neagu Olimpia, soţia sa, Zamfirachi Adrian Richartt, avocat &icirc;n cadrul Baroului Bucureşti şi Szasz Ovidiu, a pretins, a primit şi a acceptat, de la o persoană denunţătoare, cu titlu de mită, mai multe bunuri pentru a fi soluţionate dosarele penale, aflate &icirc;n lucru pe rolul unităţii de parchet pe care o conducea, &icirc;n care denunţătorul era cercetat &icirc;n calitate de primar sau dosare constituite ca urmare a sesizărilor formulate de denunţător.</span> 
<br /> 
<span class="tab">Concret, Neagu Tomiţă Ionuţ şi soţia sa Neagu Olimpia au primit de la denunţător un teren intravilan &icirc;n suprafaţă de 1.000 m<sup>2</sup> şi &icirc;n plus, acesta din urmă le-a achitat cheltuielile de cazare &icirc;n cuantum de <b>3.294,15 USD</b>, ocazionate de un sejur petrecut de cei doi soți &icirc;n oraşul Beverly Hills din SUA şi le-a remis un televizor &icirc;n valoare de <b>8.299,90 lei</b>. </span> 
<br /> 
<br /> 
<span class="tab">Un al doilea lot, &icirc;n suprafaţă de 1.000 m<sup>2</sup>, &icirc;nvecinat cu cel primit de soţii Neagu, a revenit inculpatului Zamfirachi Adrian Richartt.</span> 
<br /> 
<br /> 
<span class="tab">Tot cu această ocazie, inculpatul Vlad Dumitru Cătălin, &icirc;n calitatea sa de procuror al Parchetului de pe l&acirc;ngă Tribunalul Bucureşti, a acceptat de la acelaşi denunţător un teren intravilan &icirc;n suprafaţă de 1.000 m<sup>2</sup> (reprezent&acirc;nd un al treilea lot &icirc;nvecinat cu cele primite de Neagu Tomiţă Ionuţ şi Zamfirachi Adrian Richartt ) pentru a soluţiona, &icirc;n mod favorabil denunţătorului, un dosar penal constituit ca urmare a unei pl&acirc;ngeri formulate de denunţător. Pentru a disimula adevărata provenienţă a acestui imobil, plătit &icirc;n realitate de denunţător, Vlad Dumitru Cătălin s-a folosit de o persoană interpusă, mai precis prin intermediul mamei sale Vlad (Rădulescu) Niculina, care a semnat contractul de v&acirc;nzare cumpărare.</span> 
<br /> 
<span class="tab">Pentru cele 3 loturi de teren a c&acirc;te 1.000 m<sup>2</sup> fiecare, la care se adaugă drumul de acces &icirc;n suprafaţă de 707 m<sup>2</sup>, achiziţionate de denunţător pentru prim procuror, procuror şi avocat, s-a achitat proprietarilor suma de <b>240.000 euro</b> iar, pentru a disimula at&acirc;t adevărata proveninţă a acestora c&acirc;t şi viitorii proprietari, la momentul dob&acirc;ndirii imobilelor respective, inculpaţii Neagu Tomiţă Ionuţ, Vlad Dumitru Cătălin şi Zamfirachi Adrian Richartt, s-au folosit de intermedierea inculpatului Szasz Ovidiu, care a semnat toate contractele de v&acirc;nzare cumpărare &icirc;n calitate de &icirc;mputernicit al proprietarilor. &Icirc;n plus, pentru a crea aparenţa că a achitat valoarea terenului dob&acirc;ndit, inculpatul Neagu Tomiţă Ionuţ a &icirc;ncheiat cu Zamfirachi Adrian Richartt un contract de &icirc;mprumut fictiv &icirc;n valoare de 10.000 de euro.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2008, inculpatul Neagu Tomiţă Ionuţ, &icirc;n calitatea sa de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Cornetu, a pretins şi primit, prin intermediul avocatului Zamfirachi Adrian Richartt, suma de <b>40.000 lei</b> de la o persoană cercetată pentru conducerea unui autovehicul fără a avea permis de conducere, &icirc;n scopul de a dispune o soluţie de scoatere de sub urmărirea penală, &icirc;n condiţiile &icirc;n care persoana cercetată fusese condamnată definitiv la pedepse cu &icirc;nchisoarea &icirc;n regim de detenţie pentru mai multe infracţiuni (t&acirc;lhărie, furt calificat, conducere fără permis), fiind &icirc;n perioada de eliberare condiţionată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2011, cu ocazia completării declaraţiilor de avere, inculpaţii Neagu Tomiţă Ionuţ şi Neagu Olimpia au menţionat &icirc;n fals că au &icirc;mprumutat de la Zamfirachi Adrian Richartt suma de 10.000 de euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra bunurilor mobile şi imobile ale inculpaţilor Neagu Tomiţă Ionuţ, Neagu Olimpia, Vlad Dumitru Cătălin şi Zamfirachi Adrian Richartt.</span> 
<br /> 
<br /> 
<span class="tab">La data de 24 ianuarie 2013, &Icirc;nalta Curte de Casaţie şi Justiţie a admis recursul procurorilor şi a dispus arestarea preventivă a inculpatului Neagu Tomiță Ionuț pe un termen de 29 de zile (comunicatul <a href="http://www.pna.ro/faces/comunicat.xhtml?id=3818"><u>nr. 31/VIII/3 din 18 ianuarie 2013</u></a>), măsură care a fost prelungită.</span> 
<br /> 
<span class="tab">Faţă de inculpaţii Neagu Olimpia, Vlad Dumitru Cătălin, Szasz Ovidiu şi Zamfirachi Adrian Richartt, procurorii au luat măsura obligării de a nu părăsi ţara pe un termen de 30 de zile, măsură care a fost prelungită.</span> 
<br /> 
<br /> 
<span class="tab">Prin acelaşi rechizitoriu, procurorii au dispus scoaterea de sub urmărirea penală a &icirc;nvinuitei Vlad (Rădulescu) Niculina pentru infracţiunile reţinute &icirc;n sarcina sa av&acirc;nd &icirc;n vedere că, din actele de urmărire penală efectuate, procurorii au stabilit că aceasta nu a avut nicio contribuţie la &icirc;nţelegerea infracţională dintre inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6407">comunicate-hotărâri de condamnare din
                                05 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7959369577811494795:5242973858597838937" autocomplete="off" />
</form></body>
</html>
