<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>30 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1530/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b> a inculpatului <b>CHIRIAC TONEA</b>, pentru săv&acirc;rșirea a trei infracțiuni trafic de influență din care una &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">și <b>sub control judiciar</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIRIAC MITICĂ</b>, pentru săv&acirc;rșirea a două infracțiuni de complicitate la trafic de influență din care una &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>LĂCĂTUȘ MARIUS TIBERIU</b>, pentru săv&acirc;rșirea a două infracțiuni de complicitate la trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie – aprilie 2015, inculpatul Chiriac Tonea, beneficiind de ajutorul celorlalți doi inculpați, a pretins de la o persoană (denunțător &icirc;n cauză) suma de 220.000 euro, lăs&acirc;nd să se &icirc;nțeleagă că, prin sistemul relațional pe care &icirc;l are &icirc;n mediul judiciar, poate influența judecarea procesului penal de la &Icirc;nalta Curte de Casație și Justiție &icirc;n care denunțătorul avea calitatea de inculpat, &icirc;n sensul coruperii magistraților și obținerii unei soluții favorabile denunțătorului. &Icirc;n contextul discuțiilor de convingere a persoanei respective, pentru a da mai multă greutate vorbelor sale, inculpatul Lăcătuș Marius Tiberiu era prezentat ca fiind judecător la Curtea de Apel București.</span> 
<br /> 
<span class="tab">La data de 15 aprilie 2015, inculpatul Chiriac Tonea, sprijinit de această dată doar de inculpatul Chiriac Mitică, a pretins de la același denunțător suma de 4.000 euro, promiț&acirc;nd că, prin relaționarea pe care o are cu un „grefier” de la Curtea de Apel București, poate influența distribuirea aleatorie a unui dosar către un complet de judecată ce ulterior poate fi corupt &icirc;n vederea pronunțării unei soluții favorabile denunțătorului.</span> 
<br /> 
<span class="tab">Precizăm că, anterior, Judecătoria Sector 1 București pronunțase &icirc;n acel dosar o hotăr&acirc;re de condamnare a denunțătorului la pedeapsa de 1 an și 9 luni cu executare.</span> 
<br /> 
<span class="tab">&Icirc;n prima parte a anului 2014, &icirc;n același scop, inculpatul Chiriac Tonea, beneficiind de ajutorul celorlalți doi inculpați, a pretins de la o altă persoană (denunțător &icirc;n cauză) 200.000 euro și a primit efectiv suma de 100.000 euro. </span> 
<br /> 
<span class="tab">De această dată, inculpatul Lăcătuș Marius Tiberiu, a fost prezentat ca fiind cel care relaționează cu judecătorii, lăs&acirc;nd să se &icirc;nțeleagă că, prin sistemul relațional pe care &icirc;l are &icirc;n mediul judiciar (sens &icirc;n care a invocat numele unor magistrați), poate influența judecarea procesului penal de la &Icirc;nalta Curte de Casație și Justiție &icirc;n care denunțătorul avea calitatea de inculpat, &icirc;n sensul coruperii judecătorilor și obținerii unei soluții favorabile denunțătorului.</span> 
<br /> 
<span class="tab">&Icirc;n a doua parte a anului 2014, inculpatul Chiriac Tonea a pretins de la o altă persoană( denunțător &icirc;n cauză) diferite foloase materiale const&acirc;nd &icirc;n nerestituirea unui &icirc;mprumut &icirc;n suma de 8.000 lei și remiterea unui autoturism marca Audi A6, lăs&acirc;nd să se &icirc;nțeleagă că, prin sistemul relațional pe care &icirc;l are &icirc;n mediul judiciar, poate influența judecarea unui proces penal aflat pe rolul Curții de Apel București, &icirc;n care denunțătorul avea calitatea de inculpat, &icirc;n sensul coruperii judecătorilor și obținerii unei soluții favorabile acestuia din urmă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost instituită măsura asigurătorie a sechestrului &icirc;n vederea confiscării speciale asupra bunurilor mobile, inclusiv asupra conturilor bancare, ce aparțin inculpaților, p&acirc;nă la concurența sumei de 100.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4483163244040142075:-1151163002035029856" autocomplete="off" />
</form></body>
</html>
