<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 aprilie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 131/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>CARPEN NELU</b>, prim – procuror al Parchetului de pe l&acirc;ngă Judecătoria Buftea, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat, </span> 
<br /> 
<span class="tab">- trei infracţiuni de favorizare a infractorului şi</span> 
<br /> 
<br /> 
<span class="tab"><b>ZAMFIRACHI ADRIAN-RICHARTT</b>, avocat &icirc;n cadrul Baroului Bucureşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat, </span> 
<br /> 
<span class="tab">- două infracţiuni de trafic de influenţă, dintre care una &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie – decembrie 2009, inculpatul Carpen Nelu, &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Buftea, a pretins de la două persoane, printr-un intermediar, 4.000 euro pentru a facilita dispunerea unei soluţii de netrimitere &icirc;n judecată faţă de una dintre aceste persoane, &icirc;ntr-un dosar penal aflat pe rolul Parchetului de pe l&acirc;ngă Judecătoria Buftea. &Icirc;n acest sens, procurorul Carpen Nelu a creat premisele ca persoana cercetată să obţină soluţia favorabilă menţionată mai sus prin infirmarea rechizitoriului emis &icirc;n acel dosar penal, administrarea frauduloasă a unor probe şi prin transmiterea de &icirc;ndrumări cu privire la atitudinea pe care trebuia să o adopte &icirc;n cadrul unor proceduri judiciare.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2009, procurorul Carpen Nelu şi alte două persoane au constituit un grup infracţional organizat, a cărui activitate s-a desfăşurat &icirc;n perioada iulie 2009 – martie 2010, &icirc;n scopul comiterii unor infracţiuni de corupţie. Aceste acţiuni, derulate &icirc;n mod coordonat, vizau: racolarea unor persoane cercetate penal interesate să obţină măsuri judiciare favorabile, &icirc;n schimbul remiterii unor sume de bani şi altor bunuri pentru influenţarea sau coruperea magistraţilor; asigurarea transmiterii foloaselor pretinse &icirc;n cadrul grupării infracţionale; facilitarea dispunerii unor soluţii de netrimitere &icirc;n judecată &icirc;n diferite cauze penale aflate &icirc;n instrumentarea Parchetului de pe l&acirc;ngă Judecătoria Buftea şi a altor unităţi de parchet. </span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada septembrie 2009 – martie 2010, inculpatul Carpen Nelu, acţion&acirc;nd &icirc;mpreună cu cele două persoane din cadrul grupului infracţional organizat, a &icirc;nlesnit obţinerea unor soluţii de netrimitere &icirc;n judecată &icirc;n două cauze penale. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2009, inculpatul Zamfirachi Adrian Richartt, avocat &icirc;n Baroul Bucureşti, şi alte trei persoane au constituit un grup infracţional organizat, a cărui activitate s-a desfăşurat &icirc;n perioada octombrie 2009 – martie 2010, &icirc;n scopul comiterii unor infracţiuni de corupţie. Acţiunile derulate, &icirc;n mod coordonat, au constat &icirc;n racolarea unor persoane cercetate penal interesate să obţină măsuri judiciare favorabile &icirc;n schimbul remiterii unor sume de bani şi a altor bunuri, &icirc;n asigurarea transmiterii foloaselor pretinse &icirc;n cadrul grupării infracţionale, precum şi &icirc;n exercitarea unor acte materiale, specifice traficului de influenţă, &icirc;n legătură cu magistraţi din cadrul unor diferite instanţe. </span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada decembrie 2009 – februarie 2010, inculpatul Zamfirachi Adrian Richartt, acţion&acirc;nd &icirc;n cadrul grupului infracţional organizat, a pretins suma de 15.000 euro şi a primit 11.000 euro de la două persoane, lăs&acirc;nd să se creadă că are influenţă asupra magistraţilor din cadrul Judecătoriei Sectorului 1 Bucureşti şi ai Tribunalului Bucureşti, pentru a-i determina să pronunţe o hotăr&acirc;re de punere &icirc;n libertate a unei alte persoane, cercetată &icirc;n stare de arest preventiv &icirc;ntr-o cauză penală aflată pe rolul Judecătoriei Sectorului 1 Bucureşti.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada decembrie 2009 – martie 2010, Zamfirachi Adrian Richartt, acţion&acirc;nd &icirc;n cadrul aceluiaşi grup infracţional organizat, a pretins şi primit suma de aproximativ 45.000 euro de la o persoană, lăs&acirc;nd să se creadă că are influenţă asupra magistraţilor din cadrul Tribunalului Bucureşti şi ai Curţii de Apel Bucureşti, pentru a-i determina să pronunţe o hotăr&acirc;re de punere &icirc;n libertate unei alte persoane arestate preventiv &icirc;ntr-o cauză penală aflată pe rolul Tribunalului Bucureşti, precum şi pentru facilitarea aplicării unei pedepse mai bl&acirc;nde. Pentru a asigura punerea &icirc;n libertate şi reducerea la jumătate a limitelor de pedeapsă aplicabile acelei persoane arestate preventiv, &icirc;n cursul lunii martie 2010, Zamfirachi Adrian Richartt, a pretins suma de 15.000 euro de la persoana de la care anterior primise 45.000 euro, lăs&acirc;nd să se creadă că ar avea influenţă asupra unui procuror de la D.I.I.C.O.T. şi asupra unor poliţişti din cadrul structurii de crimă organizată a I.G.P.R., &icirc;n legătură cu organizarea unui flagrant realizat &icirc;n temeiul unui denunţ mincinos formulat de persoana arestată preventiv.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere calitatea de magistrat a inculpatului Carpen Nelu, &icirc;n zilele de 22 şi 23 aprilie 2010, Secţia pentru procurori a Consiliului Superior al Magistraturii a &icirc;ncuviinţat măsura reţinerii, respectiv a arestării acestuia.</span> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 23 aprilie 2010, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore, iar la data de 23 aprilie 2010, Curtea de Apel Bucureşti a dispus arestarea preventivă a celor doi inculpaţi pe o perioadă de 29 de zile.</span> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală de Informaţii şi Protecţie Internă şi Direcţia Generală Anticorupţie.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2756504272321788099:-403351656877181263" autocomplete="off" />
</form></body>
</html>
