<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 august 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 727/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Bucureşti au &icirc;nceput urmărirea penală faţă de un număr de 96 persoane (profesori, absolvenţi de licee şi părinţi ai acestora), &icirc;n legătură cu presupuse infracţiuni de corupţie săv&acirc;rşite la examenul de bacalaureat la nivelul judeţului Ialomiţa, &icirc;n cursul lunilor iunie-iulie 2012.</span> 
<br /> 
<span class="tab">Concret, s-a dispus &icirc;nceperea urmăririi penale față de următorii:</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRU OTILIA</b>, inspector şcolar general &icirc;n cadrul Inspectoratului Şcolar Judeţean Ialomiţa, av&acirc;nd calitatea de preşedinte al Comisiei judeţene de bacalaureat, &icirc;n sarcina căreia s-au reținut infracțiunile de <b>constituire a unui grup infracţional organizat şi complicitate la infracţiunea de trafic de influenţă &icirc;n formă continuată</b>, </span> 
<br /> 
<span class="tab"><b>BALACIU NICA</b>, profesor de psihologie şi director la Liceul Pedagogic „Matei Basarab” din Slobozia, preşedinte al Centrului zonal de evaluare 100 și <b>GOGOTĂ CĂTĂLIN</b>, profesor de geografie la Grupul Şcolar Vlădeni, membru &icirc;n cadrul Centrului zonal de evaluare 200, &icirc;n sarcina cărora s-au reținut infracțiunile de <b>constituire a unui grup infracţional organizat şi trafic de influenţă &icirc;n formă continuată</b>,</span> 
<br /> 
<span class="tab"><b>STERE SORIN, CURT MARIUS, MANEA CRISTIAN, SANDU ELENA DULCINICA şi DINU RĂZVAN MARIUS</b>, profesori evaluatori, &icirc;n sarcina cărora s-au reținut infracțiunile de <b>constituire a unui grup infracţional organizat şi trafic de influenţă &icirc;n formă continuată</b>,</span> 
<br /> 
<span class="tab"><b>B&Acirc;RA LIVIU-RADU</b>, profesor de matematică şi director adjunct la Grupul Şcolar „Sf&acirc;nta Ecaterina” din Urziceni, &icirc;n sarcina căruia s-a reținut infracțiunea de <b>trafic de influență &icirc;n formă continuată</b></span> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză s-a dispus <b>&icirc;nceperea urmăririi penale și față de alte 87 de persoane</b>, absolvenţi de licee şi părinţi ai acestora, &icirc;n sarcina cărora s-a reținut infracțiunea de <b>cumpărare de influență</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din Rezoluţia de &icirc;ncepere a urmăririi penale &icirc;ntocmită de procurori a rezultat că există date și indicii temeinice că, &icirc;n schimbul facilitării acordării unor note mai mari sau care să asigure promovarea examenului de bacalaureat, profesorii din grupul infracţional organizat au pretins şi primit de la candidaţi sau de la părinţii acestora sume cuprinse &icirc;ntre 100 euro şi 1.300 lei/disciplină de concurs. &Icirc;n cadrul grupului infracțional organizat, cadrele didactice sus menționate aveau, fiecare, atribuții clar stabilite, &icirc;ntreaga activitate fiind condusă şi coordonată de inspectorul școlar Dumitru Otilia care avea și calitatea de preşedinte al Comisiei judeţene de bacalaureat. Aceasta stabilea anumite semne distinctive care, prin intermediul celorlalte cadre didactice, erau transmise candidaților la examen, pentru a fi &icirc;nscrise &icirc;n anumite locuri pe lucrările scrise. Lucrările astfel marcate de către candidaţi erau identificate de Balaciu Nica și Gogotă Cătălin, președinte, respectiv membru &icirc;n cadrul centrelor zonale de evaluare şi erau repartizate profesorilor evaluatori implicaţi &icirc;n activitatea infracţională. Aceștia din urmă au utilizat trei modalităţi frauduloase de corectare şi de &icirc;nregistrare a rezultatelor &icirc;n scopul asigurării promovării probelor de bacalaureat, după cum urmează:</span> 
<br /> 
<span class="tab">- acordarea unor note supraevaluate raportat la conţinutul lucrărilor;</span> 
<br /> 
<span class="tab">- completarea lucrărilor candidaţilor de către profesorii evaluatori cu rezolvarea corectă a subiectelor, integrală sau parţială (&icirc;n prealabil, profesorii le ceruseră candidaţilor vizaţi ca, &icirc;n situaţia &icirc;n care nu cunosc răspunsul &icirc;n &icirc;ntregime sau &icirc;n parte al subiectelor, să lase spaţii libere &icirc;n lucrare, astfel &icirc;nc&acirc;t să se poată interveni şi completa răspunsul);</span> 
<br /> 
<span class="tab">- consemnarea unor note vădit mai mari &icirc;n catalogul electronic şi, implicit, &icirc;n diplomele de bacalaureat, &icirc;n raport cu notele acordate pe lucrări. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;nvinuiţilor li s-au adus la cunoştinţă acuzaţiile, &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8048674337086887718:7289012263606317124" autocomplete="off" />
</form></body>
</html>
