<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>28 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1122/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><i>&icirc;n stare de arest preventiv</i>:</span> 
<br /> 
<br /> 
<span class="tab"><b>DUICU IOAN-ADRIAN</b>, președintele Consiliului județean Mehedinți, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- trafic de influență;</span> 
<br /> 
<span class="tab">- cumpărarea de influență;</span> 
<br /> 
<span class="tab">- trei infracțiuni de folosire a influenței și autorității, de către o persoană care deține o funcție de conducere &icirc;ntr-un partid politic, &icirc;n scopul obținerii pentru sine de foloase necuvenite;</span> 
<br /> 
<span class="tab">- două infracțiuni de dare de mită;</span> 
<br /> 
<span class="tab">- permiterea accesului unor persoane neautorizate la informații nedestinate publicității, &icirc;n scopul obținerii de foloase necuvenite;</span> 
<br /> 
<span class="tab">- trafic de influență;</span> 
<br /> 
<span class="tab">- primire de foloase necuvenite:</span> 
<br /> 
<span class="tab">- două infracțiuni de efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția;</span> 
<br /> 
<br /> 
<span class="tab"><b>PONEA CONSTANTIN-ȘTEFAN</b>, șef al Inspectoratului Județean de Poliție Mehedinți, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- cumpărare de influență;</span> 
<br /> 
<span class="tab">- trafic de influență;</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU CONSTANTIN</b>, om de afaceri și președintele organizației municipale Orșova a unui partid politic, la data faptelor, &icirc;n sarcina căruia s-au reținut trei infracțiuni de folosire a influenței și autorității, de către o persoană care deține o funcție de conducere &icirc;ntr-un partid politic, &icirc;n scopul obținerii pentru sine de foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab"><i>&icirc;n stare de libertate</i>:</span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGHIA VALENTINA</b>, administrator al unei societăți comerciale, &icirc;n sarcina căreia s-a reținut infracțiunea de complicitate la folosirea influenței și autorității, de către o persoană care deține o funcție de conducere &icirc;ntr-un partid politic, &icirc;n scopul obținerii pentru altul de foloase necuvenite;</span> 
<br /> 
<br /> 
<span class="tab"><b>ROLEA ELISABETA-ZENOVIA</b>, președinte al casei județene de asigurări de sănătate Mehedinți și FERARU GRIGORIȚA, consilier principal &icirc;n cadrul casei județene de asigurări de Sănătate Mehedinți la data faptelor, &icirc;n sarcina cărora s-a reținut infracțiunea de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>BORUGĂ DOINA</b>, manager al Spitalului județean de urgență Mehedinți și <b>POPESCU DANIELA-DELIA</b>, director executiv &icirc;n cadrul consiliului județean Mehedinți și președinte al consiliului de administrație al Spitalului județean de Urgență Drobeta Turnu Severin, la data faptelor, &icirc;n sarcina cărora s-a reținut infracțiunea de permitere a accesului unor persoane neautorizate la informații nedestinate publicității, &icirc;n scopul obținerii de foloase necuvenite;</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂNOIU CRISTIAN-DAMIAN</b>, avocat &icirc;n cadrul baroului Mehedinți, la data faptelor, &icirc;n sarcina căruia s-a reținut infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂDIN ANDREI-DAN</b>, realizator TV, la data faptelor, &icirc;n sarcina căruia s-a reținut infracțiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie-iunie 2013, inculpatul Duicu Ioan-Adrian, președintele Consiliului județean Mehedinți, a afirmat față de inculpatul Ponea Constantin Ștefan, inspector șef al Inspectoratului de Poliție al Județului Mehedinți, faptul că are influență asupra mai multor funcționari publici (membri ai Guvernului, funcționari publici din conducerea Ministerului Afacerilor Interne, șeful Inspectoratului General al Poliției Rom&acirc;ne, pe de o parte, și consilierii locali din cadrul Consiliului local al municipiului Orșova, pe de altă parte).</span> 
<br /> 
<span class="tab">Totodată, Duicu Ioan-Adrian i-a promis lui Ponea Constantin Ștefan că &icirc;și va folosi această influență, pentru a-i determina pe funcționarii publici să facă acte care intră &icirc;n atribuțiilor lor de serviciu, și anume:</span> 
<br /> 
<span class="tab">- &icirc;n cazul celor dint&acirc;i (membri ai Guvernului, funcționari publici din conducerea Ministerului Afacerilor Interne, șeful Inspectoratului General al Poliției Rom&acirc;ne) să &icirc;l mențină temporar Ponea Constantin Ștefan &icirc;n funcția de inspector șef al Inspectoratului de Poliție al Județului Mehedinți, iar la o dată ulterioară să &icirc;l numească &icirc;ntr-o funcție de conducere &icirc;n cadrul Inspectoratului General al Poliției Rom&acirc;ne, respectiv director adjunct al Direcției de Ordine Publică, precum și să numească o persoană din familia acestuia &icirc;ntr-o funcție de conducere &icirc;n cadrul Ministerului Public;</span> 
<br /> 
<span class="tab">- &icirc;n ceea ce &icirc;i privește pe membrii Consiliului local al municipiului Orșova, influența urma a fi exercitată pentru a-i determina să aprobe scoaterea din domeniul public și concesionarea, către o altă persoană din familia lui Ponea Constantin Ștefan, la un preț „convenabil”, a două suprafețe de teren (&icirc;n suprafață totală de aproximativ 200 de m2, terenuri situate &icirc;n centrul municipiului Orșova și reprezent&acirc;nd acostamentul unei străzi). Obținerea acestor foloase &icirc;n favoarea unui membru al familiei lui Ponea Constantin Ștefan a și fost realizată prin exercitarea influenței de către Duicu Ioan-Adrian asupra unui număr de 11 membri ai Consiliului local Orșova, prin intermediul și cu ajutorul lui Popescu Constantin, om de afaceri și președintele organizației municipale Orșova a unui partid politic. Ca urmare a exercitării influenței, consilierii locali au votat scoaterea din domeniul public și concesionarea celor două suprafețe de teren. Cele două suprafețe de teren erau &icirc;nscrise &icirc;n cartea funciară a localității Orșova ca aparțin&acirc;nd domeniului public al Statului Rom&acirc;n, prin urmare, ele nu puteau fi trecute &icirc;n domeniul privat al localității Orșova (și apoi concesionate); &icirc;n aceste &icirc;mprejurări, folosul obținut prin dob&acirc;ndirea acestor două suprafețe de teren &icirc;n condițiile arătate, este unul necuvenit, obținut prin nesocotirea prevederilor legale care reglementează regimul juridic al proprietății publice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul exercitării influenței avute față de funcționarii publici amintiți, &icirc;n sensurile și pentru scopurile mai sus descrise, Duicu Ioan-Adrian i-a pretins lui Ponea Constantin Ștefan să &icirc;l determine pe judecătorul care judeca o anumită cauză să pronunțe o hotăr&acirc;re care să &icirc;i fie favorabilă, &icirc;n sensul anulării raportului Agenției Naționale de Integritate care &icirc;l viza pe Duicu Ioan-Adrian. Folosindu-se de &icirc;mprejurarea că o persoană din familie este chiar șefa Secției de contencios administrativ și fiscal a instanței care avea de soluționat cauza respectivă, Ponea Constantin Ștefan i-a promis lui Duicu Ioan-Adrian că &icirc;i va obține acest folos, &icirc;n sensul că hotăr&acirc;rea care se va da &icirc;n cauza amintită va fi una favorabilă acestuia din urmă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului anul 2013, inculpatul Duicu Ioan-Adrian a acționat cu scopul de a crea premisele decontării de către o societate comercială, cu obiect de activitate prestarea de servicii medicale (paraclinice), oper&acirc;nd un laborator de investigații medicale cu rezonanță magnetică nucleară administrată &icirc;n fapt de acesta.</span> 
<br /> 
<span class="tab">Este vorba despre decontarea unor sume c&acirc;t mai mari din bugetul asigurărilor sociale de sănătate (pe parcursul anului 2013 societatea a decontat de la casa județeană de asigurări de sănătate suma de 3.595.762 de lei), sens &icirc;n care inculpatul Duicu Ioan-Adrian și-a folosit influența conferită de calitatea sa de președinte al organizației județene Mehedinți a Partidului Social Democrat pentru determinarea mai multor funcționari publici, at&acirc;t din cadrul Casei Naționale de Asigurări de Sănătate c&acirc;t și din cadrul casei județene de asigurări de sănătate Mehedinți, să-și exercite atribuțiile de serviciu &icirc;n sensul obținerii folosului urmărit de acesta.</span> 
<br /> 
<span class="tab">Pentru ajutorul acordat, &icirc;n sensul realizării intereselor patrimoniale ale firmei administrată &icirc;n fapt de Duicu Ioan-Adrian, cele două inculpate Feraru Grigorița și respectiv Rolea Elisabeta-Zenovia i-au pretins acestuia din urmă, ca soții lor să fie numiți &icirc;n funcții, &icirc;n cadrul administrației publice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – septembrie 2013, inculpații: Duicu Ioan-Adrian (președintele consiliului județean Mehedinți), Popescu Daniela-Delia (director executiv al consiliului județean Mehedinți și, &icirc;n același timp, președintele consiliului de administrație al Spitalului Județean de Urgență Drobeta Turnu Severin) și Borugă Doina (manager al Spitalului Județean de Urgență Drobeta Turnu Severin) au permis unor persoane neautorizate (reprezentanții ai unor societăți comerciale) accesul la informații care nu erau destinate publicității (informații const&acirc;nd &icirc;n preconizarea de către reprezentanții consiliului județean Mehedinți și ai Spitalului Județean de Urgență Drobeta Turnu Severin demarării unei proceduri de achiziție publică av&acirc;nd ca obiect achiziționarea de echipamente medicale și de mobilier necesar utilării blocului materno-infantil din cadrul Spitalul Județean de Urgență Drobeta Turnu Severin, precum și date tehnice și financiare necesare &icirc;ntocmirii documentației de atribuire a achiziție publice), acțion&acirc;nd cu scopul de a obține pentru cei doi agenți economici menționați un folos necuvenit (const&acirc;nd &icirc;n &icirc;nlăturarea competitorilor economici și &icirc;n asigurarea unei marje de profit maximale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intervalul 30 iulie – 8 august 2013, inculpatul Stănoiu Cristian-Damian, acțion&acirc;nd &icirc;n calitate de avocat, &icirc;n exercitarea activităților profesionale, a atestat &icirc;n mod necorespunzător realității data unui act juridic, pe care l-a pus la dispoziție numitei Borugă Doina, pentru a-l folosi &icirc;n vederea producerii de consecințe juridice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna august 2013, inculpatul Duicu Ioan-Adrian i-a solicitat unui administrator de firmă, să efectueze lucrări de dulgherie la un imobil pe care familia Duicu &icirc;l utilizează ca locuință. D&acirc;nd curs solicitării inculpatului, administratorul firmei a achiziționat materialele necesare (&icirc;n valoare de 28.039,51 lei, potrivit facturii din data de 01.08.2013) pe care le-a folosit la efectuarea lucrărilor.</span> 
<br /> 
<span class="tab">Inculpatul Duicu Ioan-Adrian nu a plătit contravaloarea acestor materiale și nici a manoperei, omul de afaceri nefăc&acirc;nd nici un demers &icirc;n vederea solicitării acestei sume, tocmai &icirc;n considerarea calității de președinte al consiliului județean deținută de cel dint&acirc;i. Aceste lucrări aveau să fie facturate abia &icirc;n aprilie 2014, după arestarea preventivă &icirc;n cauză a lui Duicu Ioan-Adrian.</span> 
<br /> 
<span class="tab">&Icirc;n octombrie 2013, pentru a nu plăti lucrările efectuate și contravaloarea materialelor folosite la această lucrare, inculpatul Duicu Ioan-Adrian i-a dispus inculpatei Borugă Doina, manager al Spitalului Județean de Urgență Drobeta Turnu Severin, să &icirc;ntreprindă demersurile necesare pentru a contracta cu firma omului de afaceri, prin achiziție directă, lucrările de renovare a secției de ortopedie a spitalului.</span> 
<br /> 
<span class="tab">&Icirc;n același scop, inculpatul Duicu Ioan-Adrian a asigurat alocarea către Spitalul Județean de Urgență Drobeta Turnu Severin, din fondurile consiliului județean Mehedinți, a sumelor necesare efectuării plăților către societatea comercială respectivă.</span> 
<br /> 
<span class="tab">Valoarea celor două contracte acordate de către Spitalul Județean de Urgență Drobeta Turnu Severin a fost de 180.794,47 de lei, respectiv de 303.018,26 de lei, ambele valori fiind fără TVA.</span> 
<br /> 
<span class="tab">&Icirc;n luna august 2013, numitul Bădin Andrei-Dan, realizator al unei emisiuni televizate, difuzată de un post de televiziune național, a pretins și primit de la inculpatul Duicu Ioan-Adrian suma de 5.000 de lei, pentru a nu continua o campanie de presă care viza, la acel moment, pe Ministrul Mediului și al Schimbărilor Climatice.</span> 
<br /> 
<span class="tab">După primirea acestei sume de bani, emisiunile realizate de către Bădin Andrei-Dan nu au mai abordat subiectul referitor la presupusele nelegalități săv&acirc;rșite de persoana respectivă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel București cu propunere de a se menține măsurile preventive dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5590690575123460537:-8802392528826950139" autocomplete="off" />
</form></body>
</html>
