<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>5 august 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1348/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>iulie 2015</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>HARASEMIUC MIHAIL</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n zilele de 13 și 14 martie 2014, inculpatul Harasemiuc Mihail a pretins de la un om de afaceri (persoană denunțătoare), suma de 200.000 euro pentru a-și exercita influența pe care a lăsat să se creadă că o are, prin intermediul altei persoane, asupra judecătorilor din cadrul Curții de Apel Bacău, &icirc;n vederea obținerii unei hotăr&acirc;ri favorabile societății comerciale al cărei asociat este denunțătorul. Societatea avea calitatea de petent &icirc;ntr-un dosar aflat pe rolul Curții de Apel Bacău, av&acirc;nd ca obiect un litigiu privind achizițiile publice.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bacău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>DRAGODAN ALEXANDRU-RĂZVAN</b> &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- infracțiunilor de folosire sau prezentare cu rea credință de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene și</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 27 iunie 2012, inculpatul Dragodan Alexandru-Răzvan a depus la dosarul prin care a solicitat fonduri nerambursabile &icirc;n cadrul Măsurii 112 - „Instalarea tinerilor fermieri” mai multe acte și declarații false și inexacte, reușind &icirc;n acest mod, să determine declararea ca eligibil a proiectului său &icirc;n valoare de 40.000 de euro (177.780 lei) și să &icirc;ncaseze, ca urmare a solicitării primei tranșe, suma de 85.334,40 lei, reprezent&acirc;nd finanțare din bugetul general al Uniunii Europene.</span> 
<br /> 
<span class="tab">Prin depunerea actelor și declarațiilor respective, inculpatul a reușit inducerea și menținerea &icirc;n eroare a autorității contractante, determin&acirc;nd-o să &icirc;ncheie și să execute, &icirc;n parte, contractul de finanțare, cauz&acirc;nd o pagubă &icirc;n sumă de 21.333,60 lei reprezentată de fondurile alocate de la bugetul de stat al Rom&acirc;niei ca și contribuție națională.</span> 
<br /> 
<br /> 
<span class="tab">Agenția Pentru Finanțarea Investițiilor Rurale (fosta A.P.D.R.P.), s-a constituit parte civilă &icirc;n dosarul penal, cu suma de 106.668 lei, reprezent&acirc;nd finanțarea accesată fără drept de inculpat.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra bunurilor mobile și imobile, aflate &icirc;n proprietatea inculpatului Dragodan Alexandru-Răzvan, p&acirc;nă la concurența sumei de 106.668 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Teleorman cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată a inculpaților <b>TEODOSIU FLORIN SILVIU</b>, administrator al S.C. Delta Ecoinvest S.R.L., la data faptei și <b>S.C. DELTA ECOINVEST S.R.L.</b> &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2011, inculpații S.C. Delta Ecoinvest S.R.L. și Teodosiu Florin Silviu, &icirc;n calitate de administrator al acestei societăți, au omis, &icirc;n tot sau &icirc;n parte, evidențierea, &icirc;n actele contabile ori &icirc;n alte documente legale, a operațiunilor comerciale efectuate sau a veniturilor realizate și au &icirc;nregistrat operațiuni fictive de aprovizionare, cauz&acirc;nd bugetului de stat un prejudiciu &icirc;n valoare de 12.046.773,05 lei, reprezent&acirc;nd T.V.A. și impozit pe profit.</span> 
<br /> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală s-a constituit parte civilă &icirc;n dosarul penal, cu suma de 11.892.056.85 lei., &icirc;mpotriva inculpatei S.C. Delta Ecoinvest S.R.L.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra conturilor bancare deținute de cei doi inculpați, p&acirc;nă la concurența sumei de 12.046.773,05 lei, reprezent&acirc;nd prejudiciul estimat &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7166">comunicate-hotărâri de condamnare din
                                05 ianuarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3783988421839201222:-6779622416536141210" autocomplete="off" />
</form></body>
</html>
