<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>20 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1480/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=5407">comunicatului nr. 1478 din 20 octombrie 2014</a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus efectuarea urmăririi penale față de:</span> 
<br /> 
<br /> 
<span class="tab"><b>DAN ȘOVA</b>, vicepreședinte al unui partid, senator &icirc;n Parlamentul Rom&acirc;niei, sub aspectul săv&acirc;rșirii infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 17.10.2014 Viorel Hrebenciuc, lider al grupului parlamentar al unui partid din Camera Deputaților, membru al Comitetului Executiv Național al acelui partid și vicepreședinte al Camerei Deputaților, și-ar fi folosit influența față de suspectul Dan Șova, membru al aceluiași partid politic, &icirc;n scopul de a-l determina să inițieze o propunere legislativă privind amnistia și grațierea unor pedepse.</span> 
<br /> 
<span class="tab">Astfel, pe parcursul unei &icirc;nt&acirc;lniri, cei doi au discutat &icirc;n detaliu despre acuzațiile aduse lui Viorel Hrebenciuc &icirc;n legătură cu reconstituirea unor suprafețe de fond forestier, despre condițiile de incriminare a acestor fapte și despre riscul de a fi condamnat (dosar mediatizat prin intermediul comunicatelor nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5402">1474/VIII/3 din 17 octombrie</a> și nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5334">1436</a>, <a href="http://www.pna.ro/comunicat.xhtml?id=5377">1450</a> și <a href="http://www.pna.ro/comunicat.xhtml?id=5382">1454</a> din 15 și 16 octombrie 2014).</span> 
<br /> 
<span class="tab">Pentru a evita executarea unei eventuale pedepse aplicate unui membru reprezentativ al partidului (care fusese condamnat nedefinitiv &icirc;n primă instanță pentru luare de mită, la pedeapsa &icirc;nchisorii) și pentru a evita ca o eventuală condamnare a lui Viorel Hrebenciuc să fie pusă &icirc;n executare, Viorel Hrebenciuc i-a cerut colegului său de partid Dan Șova să &icirc;l asigure că va fi adoptată o lege de amnistie și grațiere, solicitare pe care colegul său de partid a acceptat-o.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, suspectul Dan Șova a acceptat promisiunea suspectului Viorel Hrebenciuc că &icirc;l va sprijini să obțină funcția de președinte al partidului din care cei doi fac parte, &icirc;n dauna altor doi posibili contracandidați, pentru a-l determina pe ministrul Justiției să inițieze un proiect de lege av&acirc;nd ca obiect abrogarea art. 13 din Legea nr. 78/2000 (respectiv „fapta persoanei care &icirc;ndeplinește o funcție de conducere &icirc;ntr-un partid, &icirc;ntr-un sindicat sau patronat ori &icirc;n cadrul unei persoane juridice fără scop patrimonial, de a folosi influența ori autoritatea sa &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite”). Av&acirc;nd &icirc;n vedere că Viorel Hrebenciuc este suspect &icirc;n două dosare penale sub aspectul săv&acirc;rșirii unor infracțiuni prevăzute de art. 13 din Legea nr. 78/2000 (vezi <a href="http://www.pna.ro/comunicat.xhtml?id=5211">comunicat nr. 1246/VIII/3 din 4 septembrie 2014</a> și <a href="http://www.pna.ro/comunicat.xhtml?id=5377">comunicat nr 1450/VIII/3 din 15 octombrie 2014</a>), proiectul l-ar fi vizat &icirc;n mod nemijlocit, &icirc;mpiedic&acirc;nd tragerea sa la răspundere penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t abrogarea art. 13 din Legea nr. 78/2000 ar fi fost un demers controversat, cei doi au concluzionat că acesta nu poate fi realizat printr-o propunere legislativă a unui parlamentar, ci printr-un proiect de lege inițiat de Ministerul Justiției.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest context, suspectul Dan Șova a promis că, &icirc;n schimbul ajutorului acordat pentru a deveni președintele partidului, &icirc;l va determina pe ministrul Justiției să inițieze un asemenea proiect, av&acirc;nd &icirc;n vedere că el personal nu poate deveni ministru al Justiției din cauza dosarului penal &icirc;n care are calitatea de suspect (vezi <a href="http://www.pna.ro/comunicat.xhtml?id=5182">comunicat 1194 din 13 august 2014</a>).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimb, Hrebenciuc Viorel i-a promis lui Dan Șova că va convinge mai mulți membri au partidului, aflați &icirc;n sfera sa de influență, să &icirc;l susțină.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane. Raportat la actele procedurale efectuate &icirc;n prezenta cauză, precizăm că, atunci c&acirc;nd &icirc;mprejurările vor permite, vom fi &icirc;n măsură să oferim detalii suplimentare.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3538215022087814078:-7548261724223125818" autocomplete="off" />
</form></body>
</html>
