<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>19 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 860/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 19.06.2014 p&acirc;nă la data de 20.06.2014, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂSESCU MIRCEA</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de trafic de influență;</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂPĂȚ&Icirc;NĂ MARIAN ADRIAN</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la infracțiunea de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere &icirc;ntocmite de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă potrivit căreia, &icirc;n perioada 20 februarie 2011 - 22 februarie 2012, inculpatul Băsescu Mircea a primit suma de 250.000 de euro de la un denunțător, prin intermediul inculpatului Căpăț&icirc;nă Marian Adrian, &icirc;n schimbul promisiunii că va interveni pe l&acirc;ngă magistrații &icirc;nvestiți cu soluționarea cauzei referitoare la infracțiunea săv&acirc;rșită de tatăl denunțătorului, precum și a altor cereri incidente &icirc;n respectiva cauză, &icirc;n scopul de a obține o hotăr&acirc;re favorabilă, fie condamnarea la o pedeapsă mai mică, fie punerea &icirc;n libertate.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n ordonanțele de reținere se menționează următoarele:</span> 
<br /> 
<br /> 
<span class="tab">La &icirc;nceputul anului 2011, după ce față de tatăl denunțătorului s-a luat măsura arestării preventive de către Tribunalul Olt, denunțătorul i-a remis inculpatului Căpăț&icirc;nă Marian Adrian suma de 250.000 de euro, la cererea acestuia din urmă și &icirc;n schimbul promisiunii că banii vor fi remiși mai departe lui Băsescu Mircea pentru ca acesta să intervină pe l&acirc;ngă magistrații &icirc;nvestiți cu soluționarea cauzei referitoare la infracțiunea săv&acirc;rșită de tatăl denunțătorului și a altor cereri incidente &icirc;n respectiva cauză.</span> 
<br /> 
<span class="tab">Ulterior, pentru că tatăl denunțătorului nu a fost pus &icirc;n libertate, denunțătorul i-a remis și suma de 350.000 de euro inculpatului Căpăț&icirc;nă Marian Adrian &icirc;n același scop.</span> 
<br /> 
<span class="tab">Intervalul de timp &icirc;n care denunțătorul a remis sumele de bani inculpatului Căpăț&icirc;nă Marian Adrian este cuprins &icirc;ntre datele de 20.02.2011 (data luării măsurii arestării preventive față de tatăl denunțătorului) și 22.02.2012 (data pronunțării hotăr&acirc;rii de condamnare la instanța de fond).</span> 
<br /> 
<span class="tab">Din suma totală de 600.000 de euro remisă de denunțător inculpatului Căpăț&icirc;nă Marian Adrian, Băsescu Mircea a primit suma de 250.000 de euro &icirc;n schimbul promisiunii că, prin influența pe care o are asupra magistraților, poate obține o soluție favorabilă pentru tatăl denunțătorului, adică va obține fie o pedeapsă mai mică, fie punerea &icirc;n libertate. </span> 
<br /> 
<span class="tab">Pentru faptul că a mijlocit remiterea banilor, inculpatul Căpăț&icirc;nă Marian Adrian și-a &icirc;nsușit suma de 350.000 de euro din totalul de 600.000 de euro primit de la denunțător.</span> 
<br /> 
<span class="tab"><b>Inculpaților Băsescu Mircea și Căpăț&icirc;nă Marian Adrian li s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați Tribunalului București cu propunere de arestare preventivă.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6465340745941707240:-502493703006820440" autocomplete="off" />
</form></body>
</html>
