<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>28 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 680/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4915"><u>nr 668 din data de 28 mai 2014</u></a>, Biroul de Informare şi relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Cluj au dispus efectuarea urmăririi penale față de următoarele persoane: </span> 
<br /> 
<br /> 
<span class="tab">1. <b>UIOREANU HOREA DORIN</b>, preşedinte al Consiliului Judeţean Cluj, sub aspectul săv&acirc;rşirii infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- 5 infracţiuni de luare de mită, dintre care 2 &icirc;n formă continuată (10 acte materiale, respectiv 7 acte materiale)</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma participaţiei improprii ca instigator (2 acte materiale)</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani </span> 
<br /> 
<br /> 
<span class="tab">2. <b>POGĂCEAN VASILE</b>, asociat şi administrator la SC Sinai Comimpex SRL Iclod, sub aspectul săv&acirc;rşirii infracțiunilor concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- două infracţiuni de dare de mită, ambele &icirc;n formă continuată (10 acte materiale, respectiv 2 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, există indicii concrete privind săv&acirc;rşirea de către suspectul Uioreanu Horea Dorin, preşedinte al CJ Cluj, de către inculparul Pogăcean Vasile, asociat şi administrator la SC Sinai Comimpex SRL, precum și de către alte persoane, a unor fapte de corupţie, &icirc;n contextul alocării unor resurse bugetare de la bugetul Consiliului judeţean Cluj pentru plata unor contracte finanţate de instituţia judeţeană, respectiv pentru &icirc;ncheierea de noi contracte sau acte adiţionale la acestea, pentru organizarea de licitaţii trucate, scopul urmărit fiind de a obţine foloase materiale necuvenite.</span> 
<br /> 
<span class="tab">Din probele de la dosar rezultă că, &icirc;n perioada aprilie 2013-mai 2014, suspectul Uioreanu Horea Dorin a pretins de la inculpatul Pogăcean Vasile remiterea, cu titlu de mită, a unei sume totale de 693.224 lei, const&acirc;nd &icirc;ntr-un procent de 15% din sumele alocate bugetar de CJ Cluj pentru contractele aflate &icirc;n derulare de către firma Sinai Comimpex SRL aparţin&acirc;nd omului de afaceri, suma fiind pretinsă tocmai pentru ca, &icirc;n calitatea sa de conducător la instituţiei judeţene să aloce sumele vizate de omul de afaceri.</span> 
<br /> 
<span class="tab">După ce a primit, &icirc;n avans, o primă tranşă &icirc;n cuantum de 40.000 lei, Uioreanu Horea Dorin, &icirc;n lunile mai şi octombrie 2013, &icirc;n calitate de preşedinte al Consiliului judeţean Cluj, a propus Ministerului Dezvoltării Regionale şi Administraţiei Publice, alocarea de fonduri bugetare, prin OUG 28/2013, unor anumite comune (Fizeşul Gherlii, C&acirc;ţcău, Iclod, Bonţida) pentru lucrări pe care primăriile respective le aveau &icirc;n derulare cu SC Sinai Comimpex SRL, &icirc;n detrimentul altor comune.</span> 
<br /> 
<span class="tab">Aşadar, pentru anul 2013, urmare a demersurilor efectuate asupra preşedintelui CJ Cluj, prin mecanismul de alocare bugetară reglementat prin OUG 28/2013, SC Sinai Comimpex a beneficiat de suma totală de 3.174.000 lei.</span> 
<br /> 
<span class="tab">Pentru anul 2014, potrivit celor convenite &icirc;ntre preşedintele CJ Cluj Uioreanu Horea Dorin şi omul de afaceri Pogăcean Vasile, pentru lucrări realizate de SC Sinai &icirc;n comunele Bonţida şi Fizeşul Gherlii au mai fost alocate, &icirc;n mod preferenţial, fonduri de la bugetul Consiliului Judeţean Cluj &icirc;n cuantum total de 1.447.497 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Aferent tuturor acestor alocări bugetare, &icirc;n perioada aprilie 2013-mai 2014, omul de afaceri Pogăcean Vasile a remis cu titlu de mită lui Uioreanu Horea Dorin suma totală de 174.500 lei.</b></span> 
<br /> 
<br /> 
<span class="tab">Celor două persoane Pogăcean Vasile și Uioreanu Horea Dorin li s-au adus la cunoştinţă calitatea procesuală de suspect şi acuzaţiile conform prevederilor art. 307 Cod de procedură penală iar, ulterior, cea de inculpat &icirc;n cazul primului menționat, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 28 mai 2014, s-a dispus reținerea pentru 24 de ore a inculpatului Pogăcean Vasile, urm&acirc;nd ca acesta să fie prezentat cu propunere de arestare preventivă pentru 30 de zile la Curtea de Apel Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire și față de alte persoane dec&acirc;t cele deja menționate.</span> 
<br /> 
<span class="tab">Raportat la actele procedurale efectuate &icirc;n prezenta cauză, precizăm că, atunci c&acirc;nd &icirc;mprejurările vor permite, vom fi &icirc;n măsură să oferim detalii suplimentare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate şi informativ din partea Serviciului Rom&acirc;n de Informaţii.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5548096212385859861:-1934343734472567215" autocomplete="off" />
</form></body>
</html>
