<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>1 noiembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 673/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DONCU MIRCEA NINEL,</b> fost funcţionar vamal la Direcţia Municipiului Bucureşti pentru Accize şi Operaţiuni Vamale – Biroul Autorizări, &icirc;n sarcina căruia s-au reţinut două infracţiuni de trafic de influenţă, din care una &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>LAMBADARIE MIHAI</b> şi <b>BRATU OVIDIU FILIP,</b> recidivist, &icirc;n sarcina cărora s-a reţinut infracţiunea de cumpărare de influenţă, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>NICULESCU GABRIEL MIHAI</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la cumpărare de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – februarie 2010, inculpatul Doncu Mircea Ninel, &icirc;n calitate de funcţionar vamal la Direcţia Municipiului Bucureşti pentru Accize şi Operaţiuni Vamale – Biroul Autorizări, a primit de la inculpaţii Lambadarie Mihai şi Bratu Ovidiu Filip suma totală de <b>5.000 de euro</b> &icirc;n două tranşe. &Icirc;n schimbul acestor bani, Doncu Mircea Ninel a promis că va interveni pe l&acirc;ngă un funcţionar vamal din Punctul Vamal Olteniţa pentru ca acesta să &icirc;ndeplinească formalităţile vamale de import pentru două transporturi ce conţineau produse de contrabandă (parfumuri contrafăcute), fără ca marfa să fie prezentă, &icirc;n realitate, &icirc;n incinta punctului vamal respectiv. Lambadarie Mihai şi Bratu Ovidiu Filip erau membri ai unui grup infracţional organizat care urmărea obţinerea de venituri ilicite prin introducerea &icirc;n ţară a unor produse contrafăcute purt&acirc;nd mărci de renume pe piaţa internaţională (&icirc;n special parfumuri şi ţigări) şi care ulterior erau comercializate ca fiind originale, &icirc;n detrimentul producătorilor autorizaţi ai mărcilor respective şi al consumatorilor.</span> 
<br /> 
<br /> 
<span class="tab">Relaţiile dintre Doncu Mircea Ninel şi inculpaţii Lambadarie Mihai şi Bratu Ovidiu Filip au fost intermediate de Niculescu Gabriel Mihai, care cunoştea intenţia acestora de a introduce &icirc;n ţară mărfuri contrafăcute prin remiterea de sume de bani unor funcţionari publici. &Icirc;n schimbul intermedierii, Niculescu Gabriel Mihai a primit de la Doncu Mircea Ninel suma totală de 1.100 de euro, &icirc;n două tranşe.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii februarie 2010, inculpatul Doncu Mircea Ninel a pretins de la Bratu Ovidiu Filip suma de <b>10.000 de euro</b> (ulterior redusă la suma de 8.000 euro), pentru a interveni pe l&acirc;ngă funcţionari vamali şi lucrători de poliţie de frontieră pentru ca aceştia să &icirc;ndeplinească formalităţile vamale de import şi pentru a asigura tranzitarea prin vamă a unor produse de contrabandă (parfumuri contrafăcute) fără riscul unor verificări ale autorităţilor competente.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unui autoturism aparţin&acirc;nd inculpatului Doncu Mircea Ninel şi asupra unei sume de bani aparţin&acirc;nd inculpatului Niculescu Gabriel Mihai.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4071">comunicate-hotărâri de condamnare din
                                29 aprilie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1116494669348552215:-6940202153754888214" autocomplete="off" />
</form></body>
</html>
