<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>21 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 322/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea informaţiilor referitoare la dosarul penal privind suspiciuni de fapte de corupţie &icirc;n cadrul A.S.F, legătură cu activitatea unei societăţi de asigurări (<i>detalii &icirc;n comunicatele nr. <a href="http://www.pna.ro/comunicat.xhtml?id=4608"><u>59</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=4610"><u>63</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=4611"><u>65</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=4612"><u>67</u></a> din 28 ianuarie 2014 și <a href="http://www.pna.ro/comunicat.xhtml?id=4613"><u>69</u></a> din 29 ianuarie 2014 precum şi &icirc;n comunicatele <a href="http://www.pna.ro/comunicat.xhtml?id=4677"><u>189</u></a> din 21 februarie şi <a href="http://www.pna.ro/comunicat.xhtml?id=4681"><u>197</u></a> din 25 februarie</i>), Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele: </span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus extinderea urmăririi penale faţă de inculpatul <b>RUŞANU RADU DAN</b> (aflat &icirc;n stare de arest preventiv), la data faptelor fiind preşedinte al Autorităţii de Supraveghere Financiară (ASF), pentru infracţiunea de folosirea influenţei de către o persoană care &icirc;ndeplineşte o funcţie de conducere &icirc;n cadrul unei persane juridice fără scop patrimonial, &icirc;n scopul obţinerii pentru altul de foloase necuvenite, pe l&acirc;ngă infracțiunile reținute anterior &icirc;n sarcina sa (<i>constituirea unui grup infracţional organizat, complicitate la abuz &icirc;n serviciu, favorizarea făptuitorului şi influenţarea declaraţiilor</i>)</span> 
<br /> 
<span class="tab">De asemenea, s-a dispus schimbarea &icirc;ncadrării juridice, din infracţiunea de <i>favorizarea făptuitorului</i> &icirc;n infracţiunea de favorizare a făptuitorului, &icirc;n formă continuată (39 acte materiale), precum și schimbarea &icirc;ncadrării juridice, din infracţiunea de <i>influenţarea declaraţiilor</i>, &icirc;n 11 infracţiuni de influenţarea declaraţiilor, aflate &icirc;n concurs real</span> 
<br /> 
<br /> 
<span class="tab">Totodată, a fost dispusă efectuarea urmăririi penale și față de următoarele persoane, av&acirc;nd calitatea de suspecți:</span> 
<br /> 
<span class="tab"><b>MOLDOVEANU CORNELIU SILVIU</b>, vicepreşedintele Autorităţii de Supraveghere Financiară – conducătorul Sectorului Asigurări, &icirc;n sarcina căruia s-au reţinut infracţiunile de folosirea influenţei de către o persoană care &icirc;ndeplineşte o funcţie de conducere &icirc;n cadrul unei persane juridice fără scop patrimonial, &icirc;n scopul obţinerii pentru altul de foloase necuvenite şi constituirea unui grup infracţional organizat (<i>sub forma sprijinirii</i>)</span> 
<br /> 
<span class="tab"><b>ODOBESCU DAN</b>, avocat suspendat de drept &icirc;n cadrul Baroului Bucureşti, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la folosirea influenţei de către o persoană care &icirc;ndeplineşte o funcţie de conducere &icirc;n cadrul unei persane juridice fără scop patrimonial, &icirc;n scopul obţinerii pentru altul de foloase necuvenite şi constituirea unui grup infracţional organizat (sub forma sprijinirii)</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de extindere a cercetărilor penale, schimbarea &icirc;ncadrării juridice şi &icirc;nceperea urmăririi penale &icirc;ntocmită de procurori a rezultat că există date şi indicii rezonabile potrivit cărora : </span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu data de 28 ianuarie 2014, după efectuarea, &icirc;n prezenta cauză, a unor percheziţii la cele trei sedii ale A.S.F. din Bucureşti şi &icirc;n contextul &icirc;n care devenise notorie, ca urmare a comunicatelor oficiale ale Direcţiei Naţionale Anticorupţie, punerea sub acuzare a suspectei Chiţoiu Laura Elena, director Direcţia Avizări din cadrul A.S.F., a inculpatului M&icirc;rzac Marian, membru neexecutiv &icirc;n cadrul Consiliului A.S.F., şi a suspectului Călin Georgel, secretar general al A.S.F., sub aspectul săv&acirc;rşirii unor infracţiuni de corupţie şi a unor infracţiuni de serviciu, Ruşanu Radu Dan, la acea dată preşedinte al A.S.F a impus, prin intermediul direcţiei resurse umane din cadrul A.S.F., aflată &icirc;n subordonarea nemijlocită a preşedintelui A.S.F., unei părţi semnificative a salariaţilor A.S.F. semnarea unor angajamente de confidenţialitate. Potrivit acestor angajamente, angajaţii A.S.F. erau obligaţi să respecte o procedură de furnizare a informaţiilor cu caracter confidenţial. Transmiterea acestor informaţii, de interes pentru o procedură judiciară, solicitate prin dispoziţia procurorului sau a instanţelor, a fost condiţionată de obţinerea acordului scris al preşedintelui A.S.F. Astfel, &icirc;n intervalul 28 – 31 ianuarie 2014, au fost luate un număr de 39 de angajamente de acest tip, unui număr de 39 de angajaţi A.S.F., iar &icirc;ncep&acirc;nd cu data de 1 februarie 2014 au fost luate alte 11 asemenea angajamente unui număr de 11 salariaţi. Conform acestor angajamente, divulgarea unor date organelor de urmărire penală sau instanţei de judecată fără aprobarea preşedintelui A.S.F., putea fi sancţionată cu desfacerea contractului de muncă, constituind abatere disciplinară.</span> 
<br /> 
<span class="tab">De asemenea, cunosc&acirc;nd că M&icirc;rzac Marian, membru al Consiliului A.S.F. şi fost director general al S.C. CARPATICA ASIG S.A., proteja interesele financiare ale S.C. CARPATICA ASIG S.A., inculpatul Ruşanu Radu Dan a &icirc;ntreprins demersuri pentru &icirc;nlăturarea, din cadrul Consiliului Autorităţii de Supraveghere Financiară, a lui Tudor Daniel George care deţinea funcţia de vicepreşedinte pe sectorul de supraveghere a asigurărilor şi &icirc;nlocuirea acestuia cu inculpatul M&icirc;rzac Marian. &Icirc;n acest fel, Ruşanu Radu Dan a acceptat implicit protejarea frauduloasă a intereselor S.C. CARPATICA ASIG S.A. &Icirc;n acest context, accept&acirc;nd perpetuarea situaţiei de favorizare a S.C. CARPATICA ASIG S.A. şi urmărind, pe de o parte impunerea &icirc;n cadrul consiliului A.S.F. a unor persoane obediente, iar, pe de altă parte, &icirc;ntărirea propriei puteri decizionale prin preluarea, &icirc;n integralitate, a atribuţiilor de a dispune controale asupra societăţilor de asigurări, exclusiv de către preşedintele A.S.F., inculpatul Ruşanu Radu Dan a efectuat demersuri pentru adoptarea unei ordonanţe de urgenţă de către Guvernul Rom&acirc;niei, care să dea caracter normativ şi obligatoriu a intereselor sale personale şi de grup (detalii &icirc;n comunicatele <a href="http://www.pna.ro/comunicat.xhtml?id=4677"><u>189</u></a> din 21 februarie și <a href="http://www.pna.ro/comunicat.xhtml?id=4681"><u>197</u></a> din 25 februarie 2014). </span> 
<br /> 
<span class="tab">Probele administrate &icirc;n cauză au relevat faptul că &icirc;n cursul lunii decembrie 2013, inculpatul Ruşanu Radu Dan a exercitat presiuni, &icirc;n calitate de preşedinte al Autorităţii de Supraveghere Financiară, asupra mai multor societăţi de asigurări urmărind şi reuşind impunerea numitului Mustăţea Radu, membru al consiliului de administraţie al S.C. CARPATICA ASIG S.A., la conducerea Biroului Asiguratorilor de Autovehicule din Rom&acirc;nia (B.A.A.R.), asociaţie profesională formată din toate societățile de asigurări din Rom&acirc;nia, autorizate să practice asigurări de răspundere civilă auto obligatorii şi mandatate să elibereze documente de asigurare de răspunde civilă auto Carte verde. </span> 
<br /> 
<span class="tab">Astfel, la solicitarea formulată de către inculpatul Mustăţea Radu, at&acirc;t direct, c&acirc;t şi indirect, prin intermediul inculpatului M&icirc;rzac Marian, &icirc;n intervalul 11-17 decembrie 2013, inculpatul Ruşanu Radu Dan <i>&quot;l-a mandatat&quot;</i> pe vicepreşedintele Autorităţii de Supraveghere Financiară – conducătorul Sectorului Asigurări, suspectul Moldoveanu Corneliu Silviu, să contacteze asiguratorii din Rom&acirc;nia, cu drept de vot, pentru a-i determina ca la alegerile din 19 decembrie 2013, aceştia să atribuie voturile lor lui Mustăţea Radu, &icirc;n detrimentul contracandidatului său. </span> 
<br /> 
<span class="tab">&Icirc;n data de 16 decembrie 2013, conform&acirc;ndu-se acestei solicitări, Moldoveanu Corneliu Silviu i-a cerut lui Odobescu Dan, avocat suspendat de drept &icirc;n cadrul Baroului Bucureşti și proprietar al unei societăți de asigurări, să intervină pe l&acirc;ngă diverşi asiguratori, astfel &icirc;nc&acirc;t să le schimbe intenția de vot &icirc;n favoarea lui Mustăţea Radu. &Icirc;n baza acestei &icirc;nţelegeri infracţionale, Odobescu Dan s-a angajat efectiv să determine persoanele &icirc;mputernicite reprezent&acirc;nd 3 societăţi de asigurări să &icirc;l voteze pe Mustăţea Radu. </span> 
<br /> 
<span class="tab">Din probele administrate p&acirc;nă &icirc;n prezent, a rezultat că, urmare a acestei &icirc;nţelegeri frauduloase, dar şi a influenţei exercitate de Ruşanu Radu Dan şi de Moldoveanu Corneliu Silviu, au fost deturnate şi direcţionate, &icirc;n favoarea inculpatului Mustăţea Radu, un număr total de 91 voturi. Activitatea infracţională a condus la alegerea, ca preşedinte al BAAR, a inculpatului Mustăţea Radu, cu un număr total de voturi de 270 voturi, faţă de 139 voturi c&acirc;t a obţinut contracandidatul său. </span> 
<br /> 
<span class="tab">Suspecților Moldovean Corneliu Silviu și Odobescu Dan li s-au prezentat acuzaţiile şi calitatea procesuală &icirc;n conformitate cu prevederile art. 307 Cod procedură Penală, iar inculpatului Ruşanu Radu Dan (aflat &icirc;n stare de arest preventiv &icirc;n prezenta cauză) i s-a adus șa cunoștință extinderea urmăririi penale &icirc;n conformitate cu art. 311 Cod procedură Penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că urmărirea penală este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1183714101714680410:6975381068211886385" autocomplete="off" />
</form></body>
</html>
