<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>1 martie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 53/VIII/3</b><p></p> <p class="titlu">BULETIN DE PRESĂ</p> <span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>februarie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span><br /><br /> <span class="tab">1. Procurorii din cadrul <b>Direcţiei Naţionale Anticorupţie</b> au dispus trimiterea &icirc;n judecată a următorilor:</span><br /> <span class="tab">- BUCUR ELENA, administrator la S.C. TEHNOFORM GROUP S.R.L. pentru săv&acirc;rşirea infracţiunii de evaziune fiscală, de fals la Legea contabilităţii şi uz de fals, toate &icirc;n formă continuată.</span><br /> <span class="tab">- GOGOAŞE AURELIAN IULICĂ, director comercial al S.C. TEHNOFORM GROUP S.R.L pentru săv&acirc;rşirea infracţiunilor de uz de fals şi complicitate la evaziune fiscală.</span><br /> <span class="tab">- ION GHEORGHE, angajat al Administraţiei Finanţelor Publice Medgidia, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu contra intereselor publice, complicitate la evaziune fiscală şi fals intelectual, toate &icirc;n formă continuată.</span><br /> <span class="tab">- DIMCIA GHEORGHE, angajat al Administraţiei Finanţelor Publice Medgidia, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu contra intereselor publice, complicitate la evaziune fiscală şi fals intelectual, toate &icirc;n formă continuată.</span><br /><br /> <span class="tab">Din probele administrate a rezultat că, &icirc;n perioada 2004-2005, inculpata Bucur Elena, &icirc;n calitate de administrator la S.C. TEHNOFORM GROUP S.R.L., &icirc;n complicitate cu Gogoaşe Aurelian Iulică, &icirc;n calitate de director comercial al aceleiaşi societăţi, a achiziţionat &icirc;n mod repetat uleiuri minerale accizabile, &icirc;n cantitate totală de 6.917 tone, sub pretextul că fabrică produşi finiţi, &icirc;nsă &icirc;n realitate a redirecţionat transporturile spre depozite clandestine unde au fost folosite la prepararea de combustibili tip motorină. Prin acest procedeu inculpata a ascuns sursa impozabilă şi implicit a omis &icirc;nregistrarea &icirc;n contabilitate a acestor operaţiuni cu consecinţa denaturării rezultatelor financiare, &icirc;ntocmind documente falsificate pentru a induce &icirc;n eroare organele de control. Scopul acestor operaţiuni a fost neplata accizelor prevăzute de lege, precum şi a TVA, lucru ce a dus la crearea unui prejudiciu &icirc;n dauna bugetului de stat de <b>55.385.687.129 ROL (echivalent 1.628.990 euro)</b>. Societatea comercială administrată de Bucur Elena nu &icirc;ndeplinea nici una dintre condiţiile prevăzute de lege pentru efectuarea de operaţiuni cu uleiuri minerale accizabile.</span><br /> <span class="tab">Activitatea infracţională s-a desfăşurat &icirc;n condiţiile &icirc;n care inculpaţii Ion Gheorghe şi Dimcia Gheorghe au fost desemnaţi ca supraveghetor/reprezentant fiscal şi au certificat &icirc;n fals descărcarea de produse la un depozit al S.C. TEHNOFORM GROUP S.R.L., &icirc;n realitate transporturile fiind redirecţionate spre alte locaţii.</span><br /> <span class="tab">Procurorii anticorupţie au dispus aplicarea sechestrului asigurator pe imobilele aflate &icirc;n proprietatea lui Ion Gheorghe şi Dimcia Gheorghe &icirc;n vederea asigurării prejudiciului.</span><br /> <span class="tab">Dosarul cauzei a fost trimis spre judecare la Judecătoria Sectorului 6 Bucureşti.</span><br /><br /> <span class="tab">2. Procurorii Serviciului Teritorial <b>Alba Iulia</b> au dispus trimiterea &icirc;n judecată a inculpatului DRĂGHICIU NICUŞOR, ofiţer de poliţie judiciară &icirc;n cadrul IPJ Sibiu – Serviciul Investigaţii Criminale, pentru săv&acirc;rşirea infracţiunii de trafic de influenţă, &icirc;n formă continuată.</span><br /><br /> <span class="tab">Din probele administrate a rezultat că, &icirc;n perioada mai 2005 – mai 2006, inculpatul a pretins şi primit suma totală de <b>3.500 euro</b> de la o persoană denunţătoare, lăs&acirc;nd să se &icirc;nţeleagă că, prin influenţa sa ar putea să &icirc;şi determine superiorii din cadrul IPJ Sibiu şi pe unii lucrători din cadrul Serviciul Combatere a Criminalităţii Organizate Sibiu să dispună transferul soţului denunţătoarei din arestul IPJ Mureş &icirc;n arestul IPJ Sibiu, unde să beneficieze de un regim preferenţial.</span><br /> <span class="tab">Dosarul a fost trimis spre judecare la Curtea de Apel Alba Iulia.</span><br /><br /> <span class="tab">3. Procurorii anticorupţie din cadrul Serviciului Teritorial <b>Piteşti</b> au dispus trimiterea &icirc;n judecată a inculpatului SANDU RADULIAN, inspector vamal &icirc;n cadrul Direcţiei Regionale Vamale Craiova – Serviciul de Supraveghere şi control – Compartimentul Echipe Mobile, pentru săv&acirc;rşirea infracţiunii de luare de mită.</span><br /><br /> <span class="tab">Din probele administrate s-a reţinut că inculpatul a pretins şi primit suma de <b>500 RON</b> de la o persoană denunţător &icirc;n scopul de a nu dispune sancţionarea acestuia contravenţională şi, respectiv, reţinerea &icirc;n vederea confiscării autoturismului proprietate personală (marca BMW) pentru nerespectarea legislaţiei vamale &icirc;n vigoare.</span><br /> <span class="tab">Dosarul cauzei a fost trimis spre judecare Tribunalului V&acirc;lcea.</span><br /><br /> <span class="tab">4. Procurorii Serviciului Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpaţilor comisar GRIDAN ADRIAN SORIN, specialist criminalist şi subinspector P&Acirc;RVU FLOREA, ambii din cadrul Inspectoratului Judeţean al Poliţiei de Frontieră Dolj, pentru săv&acirc;rşirea infracţiunii de primire de foloase necuvenite.</span><br /><br /> <span class="tab">Din probele administrate s-a reţinut că, &icirc;n data de 12.05.2006, inculpaţii Gridan Adrian Sorin şi P&acirc;rvu Florea, au primit <b>foloase materiale</b> de la doi v&acirc;nzători ai unui magazin duty-free de la punctul de frontieră Bechet. Foloasele materiale, const&acirc;nd &icirc;n băuturi alcoolice, ţigări şi dulciuri &icirc;n valoare totală de <b>400 euro</b>, au fost primite &icirc;n schimbul favorizării persoanelor cercetate &icirc;ntr-o cauză penală, &icirc;ntre care şi cei doi v&acirc;nzători.</span><br /><br /> <span class="tab">Dosarul cauzei a fost trimis la Curtea de Apel Craiova.</span> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2876">comunicate-hotărâri de condamnare din
                                13 decembrie 2011<br /></a><a href="/comunicat.xhtml?id=1897">comunicate-hotărâri de condamnare din
                                17 martie 2010<br /></a><a href="/comunicat.xhtml?id=1963">hotărâri definitive din
                                17 martie 2010<br /></a><a href="/comunicat.xhtml?id=3271">comunicate-hotărâri de condamnare din
                                16 mai 2012<br /></a><a href="/comunicat.xhtml?id=1204">hotărâri definitive din
                                23 septembrie 2008<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8360103790807731390:4260823448296919691" autocomplete="off" />
</form></body>
</html>
