<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>19 decembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 305/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab"></span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată şase inculpaţi, foşti comandanţi şi şefi de structuri din cadrul Statului Major al Forţelor Terestre, pentru prejudicierea unităţii cu suma totală de 44.118.121.888 ROL (4.411.812 RON) echivalentul a 1.260.517 euro.</span> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată inculpaţii:</span> 
<br /> 
<span class="tab">- General (r) <b>Popescu Mihail</b>, fost comandant al Statului Major al Forţelor Terestre (S.M.F.T.) &icirc;n perioada 1997-2000;</span> 
<br /> 
<span class="tab">- General (r) <b>Bădălan Eugen</b>, fost comandant al Statului Major al Forţelor Terestre (S.M.F.T.) &icirc;n perioada 2000-2004;</span> 
<br /> 
<span class="tab">- General (r) <b>Oţelea Neculae</b>, fost şef Serviciu Logistic &icirc;n cadrul S.M.F.T. &icirc;n perioada 2001-2004;</span> 
<br /> 
<span class="tab">- Colonel (r) <b>Mandea Toader</b>, fost şef Serviciu financiar-contabil al S.M.F.T. &icirc;n perioada 2000-2004;</span> 
<br /> 
<span class="tab">- Colonel (r) <b>Calcan Eugen</b>, fost şef Serviciu Logistic al S.M.F.T. &icirc;n perioada 2000-2001;</span> 
<br /> 
<span class="tab">- <b>Lincă Simion</b>, fost şef al Biroului juridic şi de drept umanitar al S.M.F.T. &icirc;n perioada 2001-2006,</span> 
<br /> toţi pentru infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată. 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Cei şase inculpaţi şi-au &icirc;ncălcat şi depăşit atribuţiile funcţionale cu ocazia negocierii, &icirc;ncheierii şi derulării contractului de schimb L3535/01.06/2000, &icirc;ncheiat &icirc;ntre SMFT şi SC Tofan Grup prin SC Tofan Steel SRL. Contractul prevedea predarea de tehnică militară scoasă din funcţiune la schimb cu anvelope, &icirc;n valoare totală de 318.592 USD (aprox 6.550.242.901 ROL) la cursul de schimb de la data semnării contractului.</span> 
<br /> 
<span class="tab">Din ordinul verbal al inculpatului Popescu Mihail, coinculpaţii Calcan Eugen, Mandea Toader şi Linca Simion au participat la negocierea preţurilor. Nu au respectat dispoziţiile legale &icirc;n vigoare (OUG nr. 95/1999, ordinul M1/2000 al MApN şi aprobarea ministrului apărării referitoare la schimb), au subevaluat preţurile la deşeurile metalice care ar fi rezultat din dezmembrarea tehnicii militare şi au acceptat preţuri supraevaluate la anvelope. Practic, cei &icirc;n cauză au acceptat preţurile impuse de SC Tofan Steel SRL, &icirc;n defavoarea unităţii militare.</span> 
<br /> 
<span class="tab">La data de 1 iunie 2000, S.M.F.T., reprezentat de şeful unităţii, inculpatul Popescu Mihail, şi de contabilul şef, inculpatul Mandea Toader, a &icirc;ncheiat contractul de schimb cu S.C. Tofan Grup S.A. prin S.C. Tofan Steel S.R.L. Nici cu ocazia &icirc;ncheierii nu s-au respectat dispoziţiile legale şi aprobarea ministrului, &icirc;n sensul că s-a prevăzut predarea de tehnică militară care nu era scoasă din funcţiune la data schimbului şi alte bunuri neaprobate de ministru, cum ar fi obiecte de inventar, utilaje gospodăreşti şi deşeuri.</span> 
<br /> 
<span class="tab">Astfel, deşi la &icirc;ncheierea contractului erau scoase din funcţiune numai 1.508 mijloace fixe, s-au prevăzut a fi predate 2.874 astfel de mijloace (autovehicule, transportoare blindate, tractoare artilerie şi altele). Mai mult, s-a prevăzut predarea a 5.000 tone deşeu fier vechi, nouă tone alamă şi 5 tone cauciuc, care nu erau aprobate la schimb, prin ordin al ministrului.</span> 
<br /> 
<span class="tab">Contractul a fost redactat de inculpatul Calcan Eugen şi, deşi avea clauze confuze şi interpretabile, a fost aprobat şi semnat de şefii SMFT. O deficienţă a contractului consta &icirc;n aceea că, deşi s-a stabilit &icirc;n mod precis ce urmează să predea SMFT, nu s-a stabilit obligaţia corelativă a SC Tofan Steel SRL de a preda un anumit număr de anvelope.</span> 
<br /> 
<span class="tab">Faptul că acest contract a fost &icirc;ncheiat &icirc;n defavoarea unităţii militare şi cu &icirc;ncălcarea dispoziţiilor legale a fost sesizat &icirc;n mod repetat de Direcţia Audit Intern din MApN. Inculpatul Bădălan Eugen, ajuns comandant la SMFT, a &icirc;ncheiat un act adiţional pe care l-a semnat alături de coinculpaţii Calcan Eugen şi Lincă Simion, care &icirc;nsă nu au remediat ilegalităţile. Prin semnarea acestui act adiţional, inculpaţii şi-au asumat derularea &icirc;n continuare a contractului, &icirc;n aceleaşi condiţii dezavantajoase.</span> 
<br /> 
<span class="tab">&Icirc;ncheierea contractului la nivelul SMFT, &icirc;n condiţiile &icirc;n care existau 230 de unităţi subordonate, a favorizat o derulare greoaie a acestuia şi nerespectarea dispoziţiilor legale privind &icirc;nregistrările &icirc;n contabilitate.</span> 
<br /> 
<span class="tab">Deşi tehnica militară a fost predată nedezmembrată, a fost transformată scriptic &icirc;n deşeuri, care au fost facturate către SC Tofan Steel la schimb cu anvelope.</span> 
<br /> 
<span class="tab">Valoarea contractului, adică 318.592 USD s-a &icirc;mplinit la data de 2 august 2002, fără a se incheia un act adiţional sau un alt contract, aşa cum conveniseră părţile. SMFT şi SC Tofan Steel SRL au continuat derularea p&acirc;nă la 14 septembrie 2004. Nu a fost o simplă omisiune a inculpaţilor, dar la data finalizării contractului, legislaţia era schimbata (HG 262/2002) şi nu mai permitea valorificarea de tehnică militară dec&acirc;t prin CN Romtehnica SA. Preţurile minime practicate de Romtehnica erau cu mult superioare faţă de cele negociate de părţi. Prin depăşirea fără drept a prevederilor contractului, s-a creat o pagubă, conform expertizei efectuate &icirc;n cauză, de 26.379.300.734 ROL.</span> 
<br /> 
<span class="tab">La aceasta se adaugă şi paguba produsă unităţii prin modul defectuos de negociere a preţurilor şi de derulare a contractului &icirc;n limita valorică iniţială, respectiv 17.738.821.157 ROL.</span> 
<br /> 
<span class="tab">Compar&acirc;nd valoarea anvelopelor predate cu sumele obţinute de SC Tofan Steel SRL de la unităţile de profil unde au predate tehnica nedezmembrată şi deşeurile, rezultă un beneficiu de peste 20 miliarde ROL. Practic, &icirc;n ultimii trei ani de derulare a contractului (2001-2004) rolul SC Tofan Steel SRL a fost de simplu intermediar &icirc;ntre armată şi societăţile de preluare a materialelor refolosibile, &icirc;ncas&acirc;nd practic diferenţa de preţ.</span> 
<br /> 
<span class="tab">Deşi nu s-a stabilit că cei şase inculpaţi au beneficiat de foloase materiale, pe perioada derulării contractului SC Tofan Steel SRL a sponsorizat unităţi militare subordonate SMFT, cu peste 125 milioane ROL.</span> 
<br /> 
<span class="tab">Procurorii au dispus aplicarea sechestrului asigurator asupra bunurilor mobile şi imobile ale celor şase inculpaşi p&acirc;nă la concurenţa pagubei constatate.</span> 
<br /> 
<span class="tab">Faţă de alţi şapte &icirc;nvinuiţi, foşti generali şi colonei la SMFT care, deşi au participat material la derularea contractului, dar nu au luat decizii &icirc;n ceea ce priveşte negocierea, &icirc;ncheierea şi derularea, s-a dispus scoaterea de sub urmarire penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3414">comunicate-hotărâri de condamnare din
                                29 iunie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8946094707291443716:8465096940280527586" autocomplete="off" />
</form></body>
</html>
