<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>18 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 854/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>FIȚ IOAN - RADU</b>, administrator al S.C. POWER DISTRIBUTION S.R.L., &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">- evaziune fiscală;</span> 
<br /> 
<span class="tab">- spălare a banilor;</span> 
<br /> 
<br /> 
<span class="tab"><b>PAVEN SEBASTIAN COSMIN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat &icirc;n modalitatea aderării;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab">- complicitate la spălare a banilor;</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘIȘU VALENTIN CLAUDIU</b>, administrator al mai multor societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab">- complicitate la spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere, &icirc;ntocmite de procurori a rezultat că, &icirc;n cauză există date și probe din care rezultă suspiciunea rezonabilă potrivit căreia, &icirc;n perioada 2009-2012, inculpatul Fit Ioan Radu, administrator al S.C. POWER DISTRIBUTION S.R.L. Timișoara, a &icirc;nregistrat &icirc;n evidența contabilă a societății, facturi fiscale emise &icirc;n numele mai multor societăți comerciale, reprezent&acirc;nd achiziția unor servicii de promovare &icirc;n valoare totală de 18.977.541 lei, exist&acirc;nd date și indicii certe că aceste servicii ar fi fictive, &icirc;n sensul că acestea nu ar fi fost prestate.</span> 
<br /> 
<span class="tab">Există indicii rezonabile că societățile emitente ale facturilor erau din categoria firmelor „fantomă”, &icirc;n sensul că nu funcționau la sediile declarate și nu au raportat la organele fiscale activitate economică, fiind doar furnizoare de facturi fictive.</span> 
<br /> 
<span class="tab">&Icirc;n urma &icirc;nregistrării &icirc;n contabilitate a acelor facturi false a fost creat un prejudiciu bugetului statului &icirc;n cuantum de 6.534.125,46 lei, din care TVA &icirc;n sumă de 3.662.998,69 lei și impozit pe profit &icirc;n sumă de 2.871.126,77 lei.</span> 
<br /> 
<span class="tab">Datele și indiciile existente p&acirc;nă &icirc;n prezent relevă că, &icirc;n vederea realizării acestei activități infracționale ilicite, Fiț Ioan Radu a inițiat și condus un grup infracțional organizat la care a aderat ulterior, printre alții și Paven Sebastian Cosmin.</span> 
<br /> 
<span class="tab">După ce emiteau facturi fictive ce atestau operațiuni comerciale nereale, cei trei restituiau sumele de bani primite cu titlu de plată aferentă acelor facturi lui Fiț Ioan Radu, &icirc;n numerar sau prin transfer bancar. Scopul acestei asocieri a fost acela de crea un circuit fictiv de documente și un flux aparent de lichidități &icirc;n numerar care să justifice, pe deoparte, diminuarea bazei impozabile (impozit pe profit și TVA) a firmei administrate de Fiț Ioan Radu, iar pe de altă parte să &icirc;i asigure justificarea provenienței majorării patrimoniului personal și a veniturilor pe care acesta le obținuse.</span> 
<br /> 
<span class="tab">Din actele de urmărire penală efectuate &icirc;n cauză reiese că Fiț Ioan Radu a fost sprijinit &icirc;n activitatea infracțională, printre alții și de inculpatul Șișu Valentin Claudiu. Aceștia, &icirc;n calitate de asociați sau administratori ai unor societăți comerciale, au acceptat propunerea lui Fiț Ioan Radu de a se implica &icirc;n această activitate infracțională, respectiv de a emite facturi fiscale fictive către S.C. Power Distributions S.R.L., de a &icirc;ncasa prin bancă contravaloarea acestora și ulterior de a extrage sumele &icirc;n numerar și a le returna &icirc;n numerar numitului Fit Ioan Radu, &icirc;n schimbul unui comision cuprins &icirc;ntre 2%-5% din valoarea sumelor astfel tranzacționate.</span> 
<br /> 
<span class="tab">Unele dintre persoanele menționate mai sus au str&acirc;nse conexiuni fiind implicate &icirc;n aceleași societăți comerciale sau derul&acirc;nd același fel de activitate, ori transmiț&acirc;nd &icirc;ntre ele părțile sociale deținute &icirc;n acele societăți comerciale.</span> 
<br /> 
<span class="tab">O sumă de 5.148.734 lei, rezultată &icirc;n urma săv&acirc;rșirii infracțiunii de evaziune fiscală, a fost transferată succesiv, &icirc;n scopul ascunderii adevăratei proveniențe ilicite a acelor bani, prin mai multe conturi bancare ale lui Fiț Ioan Radu și ale altor persoane care l-au sprijinit &icirc;n activitatea infracțională desfășurată. Ulterior, acele sume de bani au revenit &icirc;n patrimoniul lui Fiț Ioan Radu.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați Tribunalului Timiș, &icirc;n vederea arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și cu privire la alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea SRI și din partea lucrătorilor de poliție din cadrul IPJ Timiș.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7056239617281077161:-5675233316157927875" autocomplete="off" />
</form></body>
</html>
