<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>21 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 744/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al D.N.A. a transmis procurorului general al P.&Icirc;.C.C.J cererea și referatul &icirc;ntocmit de procurori, &icirc;n vederea sesizării ministrului Justiției pentru a cere președintelui Camerei Deputaților <b>&icirc;ncuviințarea reținerii și a arestării preventive a deputatului OCHI ION</b>, vicepreședinte al Consiliului Județean Brașov la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Cererea procurorilor anticorupție are &icirc;n vedere faptul că, potrivit ordonanțelor prin care s-a dispus efectuarea urmăririi penale față de suspect și punerea &icirc;n mișcare a acțiunii penale, există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n a doua jumătate a anului 2011, fără respectarea prevederilor O.U.G. nr. 34/2006 privind achizițiile publice, inculpatul Ochi Ion, &icirc;n calitate de vicepreședinte al Consiliului Județean Brașov, a convenit cu inculpatul Nica Cristian Dorin ca firma acestuia din urmă, să execute lucrări de reparații ale unui drum județean, D.J. 112D, &icirc;ntre localitățile Prejmer și Lunca C&acirc;lnicului. Prin aceasta, a urmărit obținerea de foloase materiale necuvenite, precum și de capital electoral pentru alegerile parlamentare care urmau să se desfășoare &icirc;n toamna anului 2012 (alegeri &icirc;n urma cărora a și devenit deputat). </span> 
<br /> 
<span class="tab"> Aceste lucrări au fost efectuate &icirc;n proporție de aproximativ 60% &icirc;n perioada noiembrie-decembrie 2011, fără să existe vreo cerere din partea CJ Brașov, fără a exista vreun contract, fără specificații tehnice și fără supraveghere din partea unui diriginte de șantier.</span> 
<br /> 
<span class="tab">Lucrările au fost executate necorespunzător, nu au fost finalizate, iar &icirc;n prezent drumul județean respectiv se află &icirc;ntr-o stare comparabilă cu cea de dinaintea reabilitării, fiind necesare, potrivit estimărilor, aceleași reparații.</span> 
<br /> 
<span class="tab">Pentru a crea o aparență de legalitate și pentru a putea justifica decontarea și plata lucrărilor, firma inculpatului Nica Cristian Dorin a participat la o procedură formală de achiziție publică, context &icirc;n care, la instigarea inculpatului Ochi Ion, comisia de evaluare a ofertelor a declarat c&acirc;știgătoare societatea omului de afaceri cu un punctaj maxim, deși oferta depusă nu a fost &icirc;n realitate analizată. </span> 
<br /> 
<span class="tab">Mai mult, pentru a-i asigura folosul, inculpatul Ochi Ion i-a determinat pe ceilalți participanți care au contestat procedura licitației să-și retragă contestațiile formulate.</span> 
<br /> 
<span class="tab">Comisia de evaluare a ofertelor, din care au făcut parte și inculpații Costea Viorel și Blaga Nicolae, a fost constituită la data de 12 ianuarie 2012, printr-o dispoziție a președintelui Consiliului Județean Brașov.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, la data de 2 aprilie 2012, inculpatul Ochi Ion, &icirc;n baza &icirc;mputernicirii emise de președintele CJ Brașov, a semnat un contract pentru executarea unor lucrări deja efectuate.</span> 
<br /> 
<span class="tab">Ulterior, la data de 26 aprilie 2012, firma inculpatului Nica Cristian Dorin a depus un centralizator de lucrări pe luna aprilie 2012 și situația de șantier aferentă aceleași luni, prin care se atesta și se solicita decontarea unor lucrări &icirc;n valoare de 2.507.444, 30 lei, ceea ce reprezenta peste 60% din valoarea totală a contractului.</span> 
<br /> 
<span class="tab">Pe parcursul anului 2012, pentru a evita plata unor penalități de către firma omului de afaceri, &icirc;n baza unor adrese trimise de primarul localității Prejmer, inculpatul Șerban Todorică Constantin, la solicitarea inculpatului Ochi Ion și pe baza unor referate &icirc;ntocmite de inculpatul Costea Viorel, contractul a fost prelungit succesiv prin 4 acte adiționale, ultima dată la 28.09.2012, prelungindu-se fără termen. </span> 
<br /> 
<span class="tab">P&acirc;nă la acea dată, lucrările respective nu au fost finalizate și nici recepționate, suferind deteriorări semnificative din cauza modului necorespunzător de efectuare a lucrărilor.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul atribuirii contractului respectiv, inculpatul Ochi Ion a pretins omului de afaceri ca materialele necesare (agregate minerale) să fie achiziționate de la firma pe care o administra &icirc;n fapt, lucru care s-a și &icirc;nt&acirc;mplat ulterior. Mai mult, plățile către această firmă, totaliz&acirc;nd 490.000 lei, au fost făcute doar după ce societatea inculpatului Nica Cristian Dorin a primit banii de la CJ Brașov.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prin acest mecanism, firma beneficiară a contractului de lucrări publice a obținut un folos necuvenit &icirc;n valoare de 2.507.444, 30 lei, sumă care reprezintă totodată prejudiciu pentru CJ Brașov</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că față de inculpații BLAGA NICOLAE, director al Serviciului de Administrare Drumuri din cadrul CJ Brașov, la data faptei și COSTEA VIOREL, șef al Direcției de Administrare Drumuri din cadrul CJ Brașov, la data faptei, procurorii anticorupție au dispus <b>luarea măsurii controlului judiciar pe o perioadă de 60 de zile, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit</b>.</span> 
<br /> 
<span class="tab">De asemenea, față de inculpatul NICA CRISTIAN DORIN, director al unei societăți comerciale, a fost dispus control judiciar pe o perioadă de 60 de zile, cu privire la săv&acirc;rșirea infracțiunilor de <b>complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit &icirc;n formă continuată și dare de mită</b>.</span> 
<br /> 
<span class="tab">Față de ȘERBAN TODORICĂ CONSTANTIN, primar al localității Prejmer, jud. Brașov, a fost luată măsura controlului judiciar pe o perioadă de 60 de zile, cu privire la săv&acirc;rșirea infracțiunii de <b>complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit</b>.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Cererea de &icirc;ncuviințare a reținerii și arestării preventive a fost formulată av&acirc;nd &icirc;n vedere că sunt &icirc;ndeplinite condițiile prevăzute de Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-173887018250577018:-1287122219979727675" autocomplete="off" />
</form></body>
</html>
