<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>24 mai 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 714/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de libertate</i>, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>BERECZKI JOZSEF BELA</b> și <b>PAP ROBERT ATTILA</b>, administratori ai S.C. COLORS INTERNATIONAL S.R.L. Săcueni, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată (211 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>MĂRGINEAN RADU TRAIAN</b>, la data faptelor șef al Autorității Naționale a Vămilor și vicepreședintele Agenției Naționale de Administrare Fiscală, <b>IGNAT SERGIU ADORIAN</b>, la data faptelor inspector vamal &icirc;n cadrul Autorității Naționale a Vămilor, <b>SELEȘ GHEORGHE CONSTANTIN</b>, la data faptelor director adjunct al Direcției Supraveghere Accize și Operațiuni Vamale din cadrul Autorității Naționale a Vămilor, <b>VESA CĂLIN VALER</b>, la data faptelor director executiv al Direcției Regionale pentru Accize și Operațiuni Vamale Cluj, <b>VIDICAN OVIDIU DORIN</b>, la data faptelor șef Serviciu Antifraudă Fiscală și Vamală &icirc;n cadrul Direcției Regionale pentru Accize și Operațiuni Vamale Cluj, <b>SOTOC CORNELIU CRĂCIUN</b>, la data faptelor director executiv al Direcției Județene pentru Accize și Operațiuni Vamale Bihor și <b>BACIU AURELIAN SIMEON</b>, la data faptelor șef Birou supraveghere accize din cadrul Direcției Județene pentru Accize și Operațiuni Vamale Bihor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de complicitate la evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BUNA GEORGE CRISTIAN</b> și <b>COSTEA VASILE OVIDIU</b>, comisari &icirc;n cadrul Gărzii Financiare Bihor, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie – mai 2009, inculpații Bereczki Jozsef Și Pap Robert, &icirc;n calitate de administrator, respectiv administrator de fapt al S.C. COLORS INTERNATIONAL S.R.L. Săcueni, au conceput și pus &icirc;n aplicare un mecanism evazionist prin care 211 facturi și documente financiar-contabile aferente nu au fost evidențiate &icirc;n actele contabile ale societății, astfel &icirc;nc&acirc;t cantitatea de 6.647.986 litri/5.565,2 tone motorină Euro 5 a fost eliberată pentru consum către societăți comerciale care dețineau stații de distribuție a carburanților auto, fără plata accizei și TVA aferent. &Icirc;n actele contabile figura că motorina ar fi fost livrată &icirc;n spațiul intracomunitar, către o societate din Slovacia.</span> 
<br /> 
<br /> 
<span class="tab">Aceste documente false au fost prezentate și depuse de inculpatul Pap Robert la D.J.A.O.V. Bihor, structură teritorială a Autorității Naționale a Vămilor care avea obligația să exercite supravegherea vamală asupra antrepozitului fiscal deținut de S.C. COLORS INTERNATIONAL S.R.L. Săcueni, precum și asupra tranzacțiilor cu produse energetice derulate de acest agent economic.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n contextul menționat anterior, cei doi inculpați au beneficiat de sprijinul și ajutorul direct oferit cu intenție de inculpații Mărginean Radu Traian, Ignat Sergiu Adorian, Seleș Gheorghe Constantin, Vesa Călin Valer, Vidican Ovidiu Dorin, Sotoc Corneliu Crăciun și Baciu Aurelian Simeon, prin următoarele măsuri:</span> 
<br /> 
<br /> 
<span class="tab">- obținerea autorizației ca antrepozit fiscal de depozitare, &icirc;n luna februarie 2009, cu toate că nu &icirc;ndeplinea condițiile legale, av&acirc;nd ca efect imediat derularea operațiunilor comerciale cu produse energetice &icirc;n regim suspensiv de la plata accizei și scutire de la plata TVA aferent;</span> 
<br /> 
<br /> 
<span class="tab">- asigurarea protecției societății respective față de autoritățile vamale din subordine, prin stoparea inițierii unor controale legate de operațiunile comerciale derulate;</span> 
<br /> 
<br /> 
<span class="tab">- certificarea drept legale a neregulilor privind documentele administrative de &icirc;nsoțire DAI și neluarea de măsuri &icirc;mpotriva societății comerciale respective;</span> 
<br /> 
<br /> 
<span class="tab">- obligarea lucrătorilor vamali din cadrul D.J.A.O.V. Bihor să certifice documente administrative de &icirc;nsoțire DAI pe baza cărora societatea comercială achiziționa motorină Euro 5 &icirc;n regim suspensiv, care era ulterior eliberată pentru consum fără plata accizei;</span> 
<br /> 
<br /> 
<span class="tab">- &icirc;nt&acirc;rzierea comunicării răspunsului autorităților vamale slovace din 22.04.2009 către D.J.A.O.V. Bihor, care nu confirmau relația comercială dintre S.C. COLORS INTERNATIONAL S.R.L. Săcueni și societatea din Slovacia, p&acirc;nă la data de 18.05.2009, protej&acirc;ndu-l pe inculpatul Pap Robert Attila de controalele care ar fi urmat;</span> 
<br /> 
<br /> 
<span class="tab">- certificarea drept legală a achiziționării cantității de 1.244.842 litri motorină Euro 5 de către SC COLORS INTERNATIONAL SRL Săcueni de la o altă societate comercială, care nu deținea autorizație de antrepozit fiscal, &icirc;n regim suspensiv de la plata accizei și completarea &icirc;n mod necorespunzător a documentelor de transport;</span> 
<br /> 
<br /> 
<span class="tab">- nedemararea de acțiuni de control la S.C. COLORS INTERNATIONAL S.R.L. Săcueni, &icirc;n condițiile &icirc;n care aveau cunoștință de suspiciunea de fraudă asupra celor peste 122 de transporturi de produse accizabile &icirc;n spațiul intracomunitar &icirc;n luna aprilie 2009;</span> 
<br /> 
<br /> 
<span class="tab">- neefectuarea vreunei verificări la S.C. COLORS INTERNATIONAL S.R.L. Săcueni, fiind interesați doar de certificarea documentelor administrative de &icirc;nsoțire DAI privind cantitățile de motorină primite de această societate, pentru a-i asigura fluența și integritatea circuitului evazionist și neluarea niciunei măsuri cu privire la &icirc;ntocmirea incorectă a documentelor administrative de &icirc;nsoțire DAI;</span> 
<br /> 
<br /> 
<span class="tab">- dispoziția dată lucrătorilor vamali din subordine să certifice documente administrative de &icirc;nsoțire DAI prin care SC COLORS INTERNATIONAL SRL Săcueni a achiziționat cantitatea respectivă de motorină Euro 5, nedispun&acirc;nd niciun control operativ, &icirc;n condițiile &icirc;n care aveau cunoștință de circuitul evazionist;</span> 
<br /> 
<br /> 
<span class="tab">- certificarea legalității eliberării pentru consum a cantității de 29.650 litri motorină Euro 5, depistată la data de 14.04.2009, &icirc;n condițiile &icirc;n care acest transport făcea dovada activității evazioniste desfășurată de inculpatul Pap Robert Attila, nelu&acirc;nd nicio măsură &icirc;n acest sens;</span> 
<br /> 
<br /> 
<span class="tab">- ignorarea cererilor subalternilor de a-l obliga pe inculpatul Pap Robert Attila să prezinte autocisternele pentru verificare și sigilare, &icirc;n vederea efectuării transportului intracomunitar de motorină Euro 5 și neluarea de măsuri pentru stoparea activității evazioniste desfășurată de inculpatul Pap Robert Attila;</span> 
<br /> 
<br /> 
<span class="tab">Prin faptele de evaziune fiscală comise, inculpații Bereczki Jozsef și Pap Robert au cauzat un prejudiciu bugetului consolidat al statului de <b>10.294.807 lei</b> (echivalent <b>2.455.854 Euro</b>), din care accize &icirc;n valoare de 6.987.357 lei și TVA &icirc;n valoare de 3.307.450 lei.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, la data de 16 aprilie 2009, inculpații Buna George Cristian și Costea Vasile Ovidiu, &icirc;n calitate de comisari ai Gărzii Financiare Bihor, și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, prin neaplicarea sancțiunii amenzii de minim 20.000 lei și confiscarea cantității de 29.650 litri motorină Euro 5, ori contravaloarea acesteia &icirc;n cuantum de 107.261,84 lei, descoperite &icirc;n cadrul unui control efectuat, prin aceasta cauz&acirc;nd o pagubă bugetului consolidat al statului de 127.261,84 lei și obțin&acirc;nd un folos necuvenit &icirc;n același cuantum pentru S.C. COLORS INTERNATIONAL S.R.L. Săcueni.</span> 
<br /> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma de 10.294.807 lei, respectiv cu suma de 127.261,84 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză au fost luate măsuri asiguratorii pentru recuperarea pagubei de <b>10.294.807 lei</b>, fiind aplicat sechestru asigurator asupra bunurilor imobile aparțin&acirc;nd inculpaților Mărginean Radu, Ignat Sergiu, Seleș Gheorghe, Vesa Călin, Vidican Ovidiu și Sotoc Corneliu, cu precizarea că inculpații Bereczki Jozsef, Pap Robert și Baciu Aurelian nu dețin &icirc;n proprietate bunuri mobile sau imobile.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, au fost luate măsuri asiguratorii pentru recuperarea pagubei de <b>127.261,84 lei</b>, fiind aplicat sechestru asigurator asupra bunurilor imobile aparțin&acirc;nd inculpaților Buna George și Costea Ovidiu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bihor, cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2511514643391332987:-6067642649061206945" autocomplete="off" />
</form></body>
</html>
