<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 mai 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 103/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>COJOCARU EUGEN</b>, procuror la Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, &icirc;n sarcina căruia au fost reţinute infracţiunile de:</span> 
<br /> 
<span class="tab">- trafic de influenţă;</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de foloase necuvenite;</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE DUMITRU</b>, procuror la Parchetul de pe l&acirc;ngă Curtea de Apel Piteşti, &icirc;n sarcina căruia a fost reţinută infracţiunea de cumpărare de influenţă, prevăzută de Legea 78/2000, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BUCUR GHEORGHE</b>, notar &icirc;n municipiul Bucureşti (fost judecător la &Icirc;nalta Curte de Casaţie şi Justiţie şi fost membru al CSM), &icirc;n sarcina căruia au fost reţinute infracţiunile de:</span> 
<br /> 
<span class="tab">- trafic de influenţă;</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de cumpărare de influenţă; </span> 
<br /> 
<br /> 
<span class="tab"><b>CERBEANU GHEORGHE</b>, judecător la Tribunalul V&acirc;lcea – Secţia Penală, &icirc;n sarcina căruia a fost reţinută infracţiunea de complicitate la cumpărare de influenţă; </span> 
<br /> 
<br /> 
<span class="tab"><b>GHIŢĂ GEORGETA GABRIELA</b>, procuror la Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, &icirc;n sarcina căreia a fost reţinută infracţiunea de permitere a accesului unor persoane neautorizate la informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de foloase necuvenite;</span> 
<br /> 
<br /> 
<span class="tab"><b>GULI STERIAN</b>, prim procuror la Parchetul de pe l&acirc;ngă Judecătoria Urziceni, &icirc;n sarcina căruia a fost reţinută infracţiunea de instigare la permiterea accesului unor persoane neautorizate la informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n baza Regulamentului de organizare şi desfăşurare a concursului sau examenului pentru numirea &icirc;n funcţii de conducere a judecătorilor şi procurorilor (adoptat prin Hotăr&acirc;rea nr. 320 din data de 27 aprilie 2006 a Consiliului Superior al Magistraturii), a fost anunţată organizarea unui astfel de examen pentru perioada 28 octombrie – 25 noiembrie 2007.</span> 
<br /> 
<span class="tab">Prin Hotăr&acirc;rea nr. 708 din data de 18 octombrie 2007 dată de Plenul Consiliului Superior al Magistraturii, a fost aprobată componenţa Comisiei de examinare a participanţilor la concursul pentru numirea &icirc;n funcţii de conducere a procurorilor, organizat &icirc;n perioada 28 octombrie – 25 noiembrie 2007. &Icirc;n cadrul acestei Comisii, inculpata Ghiţă Georgeta Gabriela, procuror la Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, a fost desemnată preşedinte. Fiecare dintre membrii Comisiei aveau desemnaţi c&acirc;te un supleant, numiţi la propunerea Institutului Naţional al Magistraturii, supleantul inculpatei Ghiţă Georgeta Gabriela fiind desemnat inculpatul Cojocaru Eugen, procuror la Parchetul de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie.</span> 
<br /> 
<span class="tab">Examenul propriu - zis consta &icirc;n trei probe, pe care fiecare candidat la funcţia de conducere trebuia să le parcurgă, după cum urmează: testarea psihologică (probă scrisă eliminatorie), susţinerea proiectului de management specifică funcţiei pentru care se candida (probă orală) şi testarea scrisă, cuprinz&acirc;nd elemente de management al parchetelor/instanţelor, de resurse umane şi de comunicare.</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n contextul derulării procedurilor de desfăşurare a acestui concurs, &icirc;n cursul lunii noiembrie 2007, inculpatul Cojocaru Eugen a pretins de la inculpatul Gheorghe Dumitru suma de 50.000 de euro pentru ca, prin influenţa de care se bucura asupra membrilor Comisiei de examinare, să-i determine pe aceştia să-i &icirc;nlesnească lui Gheorghe Dumitru, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Curtea de Apel Piteşti, promovarea examenului pe care acesta &icirc;l susţinea pentru ocuparea funcţiei de procuror general la Parchetul de pe l&acirc;ngă Curtea de Apel Piteşti. Din suma pretinsă, Cojocaru Eugen a primit efectiv suma de 15.000 de euro, inculpatul Gheorghe Dumitru fiind ajutat, &icirc;n acest sens, de inculpaţii Cerbeanu Gheorghe, judecător la Tribunalul V&acirc;lcea şi Bucur Gheorghe, notar public (fost magistrat). &Icirc;n cursul lunilor octombrie - noiembrie 2007, inculpatul Gheorghe Dumitru a remis mai multe bunuri (băuturi alcoolice, vin şi whisky) inculpatului Bucur Gheorghe pentru ca acesta, prin influenţa pretinsă asupra unor magistraţi, membri ai Consiliului Superior al Magistraturii, să-i determine pe aceştia să intervină asupra membrilor Comisiei de examinare &icirc;n scopul promovării examenului &icirc;n funcţia de conducere vizată. Acest demers al lui Gheorghe Dumitru a fost &icirc;nlesnit de inculpatul Cerbeanu Gheorghe.</span> 
<br /> 
<span class="tab">&Icirc;n urma concursului, Gheorghe Dumitru s-a plasat pe prima poziţie la examenul pentru promovarea &icirc;n postul de procuror general la Parchetul de pe l&acirc;ngă Curtea de Apel Piteşti.</span> 
<br /> 
<span class="tab"> 2. De asemenea, &icirc;n cursul lunii noiembrie 2007, inculpatul Guli Sterian, prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Urziceni, candidat pentru promovarea &icirc;n funcţia de prim procuror al Parchetului de pe l&acirc;ngă Tribunalul Bucureşti, prin intermediul inculpatului Cojocaru Eugen, a obţinut de la inculpata Ghiţă Georgeta Gabriela, preşedinta Comisiei de examinare, o parte din subiectele concepute pentru examenul scris al candidaţilor ce urma a se desfăşura &icirc;n data de 25 noiembrie 2007. &Icirc;n concret, inculpata Ghiţă Georgeta Gabriela a pus la dispoziţia inculpatului Cojocaru Eugen informaţii strict confidenţiale, conţin&acirc;nd o parte din subiectele pentru examenul &icirc;n cauză, pentru ca acesta, la r&acirc;ndu-i, să le furnizeze candidatului Guli Sterian. &Icirc;n această modalitate a fost dezavantajat celălalt candidat pentru funcţia respectivă, care nu a avut „şansa” să beneficieze de un astfel de ajutor.</span> 
<br /> 
<span class="tab">La finalizarea concursului, candidatul Guli Sterian s-a plasat pe prima poziţie la examenul pentru promovarea &icirc;n postul de prim procuror al Parchetului de pe l&acirc;ngă Tribunalul Bucureşti.</span> 
<br /> 
<span class="tab">La data de 11 decembrie 2007, s-a dispus reţinerea preventivă a inculpatului Bucur Gheorghe pentru o perioadă de 24 ore. La data de 12 decembrie 2007, &Icirc;nalta Curte de Casaţie şi Justiţie a respins propunerea de arestare preventivă, formulată de D.N.A. – Secţia de combatere a corupţiei, lu&acirc;ndu-se măsura obligării de a nu părăsi ţara, măsură prelungită p&acirc;nă la 15 martie 2008.</span> 
<br /> 
<span class="tab">La data de 11 decembrie 2007, s-a dispus reţinerea preventivă a inculpatului Gheorghe Dumitru pentru o perioadă de 24 de ore. Prin hotăr&acirc;ri ale Consiliului Superior al Magistraturii – Secţia pentru procurori, s-a dispus suspendarea din funcţia de procuror şi s-a &icirc;ncuviinţat arestarea preventivă a inculpatului Gheorghe Dumitru. La data de 12 decembrie 2007, &Icirc;nalta Curte de Casaţie şi Justiţie a respins propunerea de arestare preventivă formulată de D.N.A. şi a luat măsura obligării de a nu părăsi ţara, măsură prelungită p&acirc;nă la data de 15 martie 2008.</span> 
<br /> 
<span class="tab">La data de 11 decembrie 2007, prin hotăr&acirc;re a Consiliului Superior al magistraturii – Secţia pentru procurori, s-a dispus suspendarea din funcţia de procuror a inculpatului Cojocaru Eugen iar printr-o altă hotăr&acirc;re s-a &icirc;ncuviinţat arestarea acestuia. La data de 12 decembrie 2007, &Icirc;nalta Curte de Casaţie şi Justiţie a respins propunerea procurorilor anticorupţie de arestare preventivă şi a luat măsura obligării de a nu părăsi ţara, măsură prelungită p&acirc;nă la 15 martie 2008.</span> 
<br /> 
<span class="tab">Pentru recuperarea sumei de 15.000 euro pretinsă şi primită de inculpatul Cojocaru Eugen, acesta a consemnat suma respectivă &icirc;ntr-un cont, la dispoziţia D.N.A.</span> 
<br /> 
<br /> 
<span class="tab"><b>Pentru judecarea cauzei a fost sesizată &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4720">comunicate-hotărâri de condamnare din
                                10 martie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1286493081124619346:7470655630330480537" autocomplete="off" />
</form></body>
</html>
