<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>13 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1420/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului <b>FEDIUC NELU</b>, la data faptelor șef al Sectorului Poliției de Frontieră Siret, &icirc;n sarcina căruia s-au reținut săv&acirc;rșirea &icirc;n concurs a:</span> 
<br /> 
<span class="tab">- patru infracțiuni de luare de mită, toate &icirc;n formă continuată (42 acte materiale),</span> 
<br /> 
<span class="tab">- patru infracțiuni de influențare a declarațiilor, toate &icirc;n formă continuată (5 acte materiale),</span> 
<br /> 
<span class="tab">- o infracțiune de tentativă la abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2007 – decembrie 2009, inculpatul Fediuc Nelu, &icirc;n virtutea atribuțiilor de serviciu, &icirc;n calitate de șef al Sectorului Poliției de Frontieră Siret și respectiv de șef al Sectorului Poliției de Frontieră Rădăuți, a asigurat protecție &icirc;n Vama Siret unor persoane sau grupuri organizate infracționale, de la care a pretins și primit &icirc;n schimb, diverse sume de bani sau alte foloase patrimoniale sau nepatrimoniale, stabilind așa-numita taxă lunară de protecție. Inițial aceasta a fost de 200 de dolari/lună, după care a fost mărită, la cererea expresă a inculpatului, la sume cuprinse &icirc;ntre 500 dolari - 2.000 euro/lună.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada septembrie 2007 – decembrie 2008, inculpatul a primit de la patru denunțători sumele de 7.000 dolari, 700 lei și alte bunuri după cum urmează: preparate și carne de v&acirc;nat achiziționate de la un abator situat pe raza județului Botoșani, flori ornamentale &icirc;n valoare de 200 lei, 300-400 kg de pește (somn și crap), cantități de motorină &icirc;n recipiente de 20 litri, parfumuri, sticle de băuturi alcoolice achiziționate de la magazinul duty-free administrat de soția inculpatului, &icirc;n valoare de 300-400 dolari.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul aceleiași „protecții”, &icirc;n intervalul februarie – august 2008, inculpatul Fediuc Nelu a beneficiat, pe l&acirc;ngă taxa lunară și de servicii de altă natură din partea unei denunțătoare.</span> 
<br /> 
<span class="tab">Sumele de bani, bunurile și foloasele nepatrimoniale respective au fost remise inculpatului pentru a asigura denunțătorilor și implicit grupurilor infracționale din care aceștia făceau parte, „protecție” &icirc;n Vama Siret, la tranzitarea unor cantități de țigări peste limita legală și cu sustragerea de la plata taxelor vamale.</span> 
<br /> 
<span class="tab">La data de 15 august 2008, inculpatul a &icirc;ncercat, folosind amenințări, metode de intimidare și prin corupere, să determine aceeași martoră denunțătoare să-și retragă denunțul și declarațiile formulate &icirc;mpotriva sa &icirc;n dosarul de urmărire penală nr. 38/P/2008, pentru care a fost trimis &icirc;n judecată de procurorii Direcției Naționale Anticorupție – Serviciul Teritorial Suceava (<a href="http://www.pna.ro/comunicat.xhtml?id=5092">comunicat nr. 1034/VIII/3 din 14 iulie 2014</a>).</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii septembrie 2009, inculpatul Fediuc Nelu, &icirc;n sprijinul acelorași demersuri, i-a oferit martorei suma de 12.000 euro, pe care aceasta a refuzat-o.</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – iulie 2014, inculpatul a &icirc;ncercat, prin intermediari sau prin diverse mijloace de intimidare, să determine alți trei martori denunțători să-și retragă denunțurile formulate &icirc;n dosarul menționat mai sus, &icirc;n scopul de a fi exonerat de răspunderea penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 30 aprilie - 1 mai 2013, &icirc;n calitate de șef de Sector Poliție de Frontieră Rădăuți, inculpatul Fediuc Nelu și-a &icirc;ncălcat atribuțiile de serviciu, &icirc;n &icirc;ncercarea de a favoriza un cetățean ucrainean, prin intermediul subordonaților planificați de serviciu la acea dată, cu scopul de a-l scăpa de aplicarea sancțiunilor prevăzute de lege (confiscarea unui număr de 1970 pachete țigări de contrabandă, aplicarea amenzii legale și a interdicției de a intra &icirc;n țară pentru o perioadă de 5 ani).</span> 
<br /> 
<span class="tab">Activitatea inculpatului a rămas fără rezultatul urmărit, &icirc;ntruc&acirc;t personalul de serviciu din cadrul PTF Siret nu a dat curs cererilor sale, aplic&acirc;ndu-i cetățeanului ucrainean dispozițiile legale &icirc;n vigoare.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului judiciar asupra mai multor bunuri ridicate cu ocazia percheziției efectuată la domiciliul inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Suceava cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3108760463557589652:5957122057678008058" autocomplete="off" />
</form></body>
</html>
