<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 iulie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 177/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>iunie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab">1.Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatei <b>JIANU ROXANA</b>, avocat &icirc;n cadrul Baroului Bucureşti, &icirc;n sarcina căreia au fost reţinute infracţiunile de &icirc;nşelăciune &icirc;n formă agravantă, fals material &icirc;n &icirc;nscrisuri oficiale şi uz de fals.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2004 - august 2007, inculpata Jianu Roxana, profit&acirc;nd de calitatea sa de avocat, a indus &icirc;n eroare 27 persoane, cărora le-a creat aparenţa faptului că sunt beneficiari ai adjudecării legale a 27 de imobile din Bucureşti, &icirc;n cadrul unor proceduri de executare silită, folosindu-se de mai multe &icirc;nscrisuri false (procese – verbale de adjudecare, acte de adjudecare, chitanţe av&acirc;nd antetele şi ştampilele unor birouri ale executorilor judecătoreşti).</span> 
<br /> 
<span class="tab">Concret, &icirc;n contextul activităţilor profesionale de avocat, inculpata Jianu Roxana a prezentat părţilor vătămate „oportunitatea” de a achiziţiona, la preţuri foarte mici, imobile executate silit şi care erau v&acirc;ndute prin licitaţii ce ar fi fost organizate de Birouri ale Executorilor Judecătoreşti.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, licitaţiile nu se organizau, inculpata prezent&acirc;nd persoanelor vătămate &icirc;nscrisuri falsificate, &icirc;n baza cărora le solicita contravaloarea aşa-ziselor imobile adjudecate. </span> 
<br /> 
<span class="tab">Prin faptele sale, inculpata Jianu Roxana a creat un prejudiciu de 3.738.825 RON (aproximativ 1.105.400 euro) şi 194.500 euro iar persoanele vătămate s-au constituit părţi civile cu suma totală de 997.000 RON şi 176.500 euro. </span> 
<br /> 
<span class="tab">La data de 13 decembrie 2007, inculpata Jianu Roxana a fost trimisă &icirc;n judecată de procurorii anticorupţie pentru prejudicierea, &icirc;n aceeaşi modalitate, a 55 de persoane (comunicatul nr. 295/VIII/3 din 13 decembrie 2007), prezenta cauză fiind constituită ca urmare a disjungerii dispuse &icirc;n acest dosar.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Curţii de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>ANTONIE ION</b>, avocat &icirc;n cadrul Baroului Giurgiu, &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă şi denunţare calomnioasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare da fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii ianuarie 2003, inculpatul Antonie Ion, avocat &icirc;n cadrul Baroului Giurgiu a &icirc;ncheiat contracte de asistenţă juridică cu mai multe persoane, oblig&acirc;ndu-se să le apere &icirc;ntr-o cauză penală &icirc;n care erau cercetate pentru mai multe infracţiuni grave, inclusiv infracţiuni contra vieţii persoanelor. Pe parcursul urmăririi penale, o parte din aceşti clienţi au fost arestaţi preventiv şi ulterior, tot grupul a fost trimis &icirc;n judecată, fiind sesizat Tribunalul Giurgiu.</span> 
<br /> 
<span class="tab">Pe parcursul procesului, &icirc;n perioada mai-iunie 2003, inculpatul Antonie Ion a pretins şi primit, indirect, de la un denunţător, suma de 10.000 dolari, pentru a interveni pe l&acirc;ngă magistraţii Tribunalului Giurgiu, lăs&acirc;nd să se creadă că are influenţă pe l&acirc;ngă aceştia şi că ar putea să &icirc;i convingă să pronunţe pentru clienţii săi, persoane din anturajul denunţătorului, pedepse neprivative de libertate.</span> 
<br /> 
<span class="tab">Pentru că la finalul procesului toţi cei trimişi &icirc;n judecată au primit pedepse cu &icirc;nchisoarea, denunţătorul i-a solicitat inculpatului să-i restituie cei 10.000 de dolari, prin intermediul persoanei care &icirc;i dăduse banii efectiv.</span> 
<br /> 
<span class="tab">Pentru a da o aparenţă de legalitate faptelor sale, la data de 4 martie 2004, inculpatul Antonie Ion a formulat o pl&acirc;ngere penală &icirc;mpotriva acestui intermediar, pe care l-a acuzat de şantaj, prezent&acirc;nd denaturat motivele reale pentru care i s-a cerut restituirea sumei de 10.000 USD. Ca urmare a reclamaţiei sale, intermediarul a fost arestat preventiv pe o perioadă de 7 zile, pentru ca ulterior, constat&acirc;ndu-se că cele reclamate nu se confirmă, dosarul său să fie &icirc;nchis.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Curţii de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatului <b>SIMION ION</b>, director executiv al Direcţiei pentru Agricultură şi Dezvoltare Rurală Hunedoara (D.A.D.R.), &icirc;n sarcina căruia au fost reţinute infracţiunile de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată şi fals intelectual, &icirc;n forma participaţiei improprii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2007 – martie 2008, inculpatul Simion Ion, uz&acirc;nd &icirc;n mod abuz de prerogativele oferite de funcţia de director executiv la D.A.D.R. Hunedoara, şi-a plătit sieşi şi altor angajaţi mai multe sume de bani cu titlu de premii şi ore suplimentare, fără a exista documente care să justifice astfel de cheltuieli. &Icirc;n acest scop, i-a determinat pe unii angajaţi din subordinea sa să consemneze menţiuni nereale &icirc;n actele &icirc;ntocmite pentru plata drepturilor salariale pentru sine şi pentru alţi funcţionari din cadrul D.A.D.R. Hunedoara.</span> 
<br /> 
<span class="tab">Ministerul Agriculturii şi Dezvoltării Rurale s-a constituit parte civilă &icirc;n cauză cu suma de 599.012 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii anticorupţie au dispus luarea măsurii asigurătorii a inscripţiei ipotecare asupra unui imobil proprietatea inculpatului.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Deva.</b></span> 
<br /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpatului <b>CRUDU VIOREL</b>, director de v&acirc;nzări &icirc;n cadrul S.C. PROVISION SOFTWARE DIVISION S.R.L. Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire şi prezentare de documente false şi inexacte av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din Bugetul Comunităţilor Europene, &icirc;n forma participaţiei improprii, precum şi pentru infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată. </span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Crudu Viorel, &icirc;n calitate de reprezentant al S.C. PROVISION SOFTWARE DIVISION S.R.L. Bucureşti, a participat la licitaţiile pentru achiziţionarea de echipamente IT, consumabile şi rechizite organizate &icirc;n iulie 2003 şi ianuarie 2004 de Fundaţia pentru Progres şi Dezvoltare Locală Moreni, care era beneficiara unui proiect cu finanţare PHARE intitulat „Colocviu de Sf&acirc;rşit de săptăm&acirc;nă”. </span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n scopul c&acirc;ştigării acestor licitaţii, inculpatul a &icirc;ntocmit &icirc;n fals mai multe &icirc;nscrisuri referitoare la participarea la aceste proceduri de achiziţie şi a altor două societăţi inexistente, cu care a concurat formal. Ca urmare, managerul de proiect a prezentat autorităţii contractante 21 de &icirc;nscrisuri false şi 23 de &icirc;nscrisuri inexacte.</span> 
<br /> 
<span class="tab">Astfel, au fost declarate c&acirc;ştigătoare ofertele S.C. PROVISION SOFTWARE DIVISION S.R.L. Bucureşti, firmă care a &icirc;ncheiat două contracte &icirc;n valoare totală de 73.273 EUR, finanţate din Bugetul Comunităţilor Europene. &Icirc;n executarea acestor contracte, firma reprezentată de inculpat a practicat un adaos comercial de 56,36%, respectiv 365% şi &icirc;n acest mod Bugetul Comunităţilor Europene a fost prejudiciat cu suma de <b>31.379,19 EUR</b>, reprezent&acirc;nd folosul obţinut de societate prin adaosul comercial practicat. </span> 
<br /> 
<span class="tab">&Icirc;n cauză nu s-au luat măsuri asigurătorii pentru recuperarea acestui prejudiciu deoarece nu au fost identificate bunuri &icirc;n proprietatea inculpatului care să poată fi indisponibilizate.</span> 
<br /> 
<span class="tab">Prezentul dosar s-a constituit ca urmare a unei sesizări a Departamentului pentru Lupta Antifraudă din cadrul Guvernului Rom&acirc;niei.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Moreni.</b></span> 
<br /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>VICOL MIHAI TIBERIU</b>, administrator la SC MEGA ELECTRIC SRL Buftea, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene; </span> 
<br /> 
<span class="tab">- omisiunea de a furniza, cu ştiinţă, datele cerute potrivit legii pentru obţinerea de fonduri din bugetul general al Comunităţilor Europene, dacă fapta are ca rezultat obţinerea pe nedrept a acestor fonduri;</span> 
<br /> 
<span class="tab"><b>CAPOTA GINA</b>, fostă Surdu, director administrativ la SC MEGA ELECTRIC SRL Buftea, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, infracţiune &icirc;n legătură directă cu infracţiunile &icirc;mpotriva intereselor financiare ale comunităţilor Europene; </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Consiliul Judeţean Suceava a obţinut o finanţare din Programul PHARE 2001 cu Proiectul denumit &quot;Centrul Economic Bucovina Suceava&quot;, proiect ce are ca obiectiv principal construirea &icirc;n com. Salcea, jud. Suceava a unui complex format din zece imobile pe o suprafaţă de 12,56 ha, &icirc;n imediata vecinătatea a aeroportului Salcea.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 6 septembrie 2004 -14 aprilie 2006, inculpatul Vicol Mihai Tiberiu, &icirc;n calitate de administrator delegat al SC MEGA ELECTRIC SRL Buftea, jud. Ilfov, a făcut demersurile legale pentru &icirc;ncheierea a mai multe subcontracte de lucrări şi furnizări de materiale cu SC AKTOR SA din Grecia (firmă ce avea, &icirc;n cadrul proiectului, calitatea de contractor).</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpaţii Vicol Mihai Tiberiu şi Capotă Gina, pentru a demonstra &icirc;ndeplinirea condiţiilor de impuse de lege pentru a participa la acest proiect, au depus două certificate de atestare fiscală (unul dintre acestea fiind falsificat de Capotă Gina), &icirc;n care se menţiona &icirc;n mod nereal că SC MEGA ELECTRIC SRL Buftea nu are datorii la bugetul de stat. &Icirc;n plus, inculpatul Vicol Mihai Tiberiu a mai depus şi alte documente (recomandări, scrisori de recomandare, autorizaţii, certificate) emise de mai multe persoane juridice pentru o altă societate comercială care avea, &icirc;nsă, o denumire foarte asemănătoare cu SC MEGA ELECTRIC SRL Buftea.</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2005 – octombrie 2006, inculpatul Vicol Mihai Tiberiu a omis să furnizeze unele date impuse de lege pentru obţinerea de fonduri europene, referitoare la faptul că firma pe care o reprezenta intrase &icirc;n procedura de declarare a falimentului şi era &icirc;n interdicţie bancară.</span> 
<br /> 
<span class="tab">SC MEGA ELECTRIC SRL Buftea a obţinut pe nedrept suma de 826.125,34 euro (din care 516.989,23 euro din fonduri PHARE).</span> 
<br /> 
<span class="tab">Consiliul Judeţean Suceava a comunicat că lucrările la Centrul Economic Bucovina Suceava au fost realizate &icirc;n conformitate cu prevederile proiectului, motiv pentru care nu se constituie parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">Cauza s-a constituit ca urmare a unei sesizări a Departamentului pentru Lupta Antifraudă din cadrul Guvernului Rom&acirc;niei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 5 Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor: </span> 
<br /> 
<span class="tab"><b>CARABĂ ROBERT VALENTIN</b>, fost administrator la SC EUROCONSTRUCT SRL Focşani, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab"><b>TURBATU VASILE</b>, administrator la SC PROMET SRL Focşani, &icirc;n sarcina căruia a fost reţinută infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab"><b>ROŞCA IOAN</b>, administrator la SC ITALOCONVEST SA Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna iulie 2003, SC EUROCONSTRUCT SRL Focşani, prin reprezentantul său legal, inculpatul Carabă Robert Valentin, a devenit beneficiarul unui proiect finanţat din fonduri PHARE intitulat „Introducerea de noi tehnologii &icirc;n construcţii”. Obiectivul general al proiectului urmărea dezvoltarea şi diversificarea potenţialului economic şi social al zonelor de restructurare industrială.</span> 
<br /> 
<span class="tab">Pe parcursul derulării proiectului, inculpatul Carabă Robert Valentin, &icirc;n calitate de manager de proiect şi reprezentant legal al firmei beneficiare, pentru a dovedi Autorităţii de Implementare legalitatea modului de achiziţionare a unui bun, a prezentat o declaraţie de imparţialitate şi confidenţialitate, pe care a &icirc;ntocmit-o la data de 2 iulie 2004. &Icirc;n această declaraţie a consemnat date nereale, deoarece una din firmele participante la licitaţia pentru achiziţionarea bunului respectiv avea relaţii comerciale cu S.C. EUROCONSTRUCT SRL Focşani.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 2 august 2004 – 22 aprilie 2005, inculpatul a folosit &icirc;n alte scopuri sumele obţinute şi bunurile achiziţionate pentru implementarea proiectului respectiv, cu &icirc;ncălcarea clauzelor contractuale.</span> 
<br /> 
<span class="tab">Inculpatul Turbatu Vasile, &icirc;n calitate de administrator al SC PROMET SRL Focşani,a &icirc;ncheiat firma beneficiară a proiectului un contract de consultanţă ce avea ca obiect, &icirc;n principal, evaluarea stadiului implementării proiectului. La data de 30 noiembrie 2004, inculpatul Turbatu Vasile a redactat un raport de consultanţă şi &icirc;n aceeaşi zi, &icirc;mpreună cu inculpatul Carabă Robert Valentin, a &icirc;ncheiat un proces verbal de recepţie a serviciilor de consultanţă, &icirc;n care au consemnat, &icirc;n mod nereal, că rezultatele obţinute corespund obiectivelor contractului de consultanţă.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Roşca Ioan, &icirc;n calitate de administrator şi reprezentant legal al SC ITALO CONVEST SA Bucureşti, cu ocazia participării la licitaţia de achiziţie de bunuri organizată &icirc;n cadrul proiectului, la data de 12 august 2004, a &icirc;ntocmit şi semnat o declaraţie pe proprie răspundere care conţine menţiuni nereale, &icirc;n sensul că firma sa &icirc;ndeplineşte condiţiile legale pentru a participa la o astfel de licitaţie.Ca urmare, SC ITALO CONVEST SA Bucureşti a c&acirc;ştigat licitaţia de achiziţionare a unui utilaj necesar implementării proiectului.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Dezvoltării Lucrărilor Publice şi Locuinţelor s-a constituit parte civilă &icirc;n cauză cu suma de 73.297,87 RON şi 38.552,83 EUR.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au luat măsuri asigurătorii prin instituirea sechestrului asupra bunurilor mobile şi imobile ale inculpaţilor şi ale părţii responsabile civilmente, respectiv SC EUROCONSTRUCT SRL Focşani.</span> 
<br /> 
<span class="tab"><b> Dosarul a fost &icirc;naintat spre judecare Judecătoriei Focşani.</b></span> 
<br /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpatei <b>MARINESCU LILIANA-GINA</b>, contabil la S.C. Euroconstruct Group S.R.L. Iaşi, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- două infracţiuni de fals material &icirc;n &icirc;nscrisuri oficiale; </span> 
<br /> 
<span class="tab">- instigare la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n forma participaţiei improprii;</span> 
<br /> 
<span class="tab">- instigare la &icirc;ncălcarea din culpă, de către director sau administrator sau de persoana cu atribuţii de decizie sau de control &icirc;n cadrul unui agent economic, a unei &icirc;ndatoriri de serviciu, prin ne&icirc;ndeplinirea acesteia sau prin &icirc;ndeplinirea ei defectuoasă, dacă a avut ca rezultat săv&acirc;rşirea uneia dintre infracţiunile &icirc;mpotriva intereselor financiare ale Comunităţilor Europene sau săv&acirc;rşirea unei infracţiuni de corupţie ori de spălare a banilor &icirc;n legătură cu fondurile Comunităţii Europene, de către o persoană care se află &icirc;n subordinea sa şi care a acţionat &icirc;n numele acelui agent economic. </span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Şcoala Naţională de Studii Politice şi Administrative - Facultatea de Comunicare şi Relaţii Publice (SNSPA – FCRP) a fost beneficiara unui proiect finanţat din fonduri PHARE intitulat „Universitatea Virtuală de Afaceri - Centrul Regional Nord – Est”, obiectivul proiectului fiind &icirc;nfiinţarea unei Universităţi Virtuale de Afaceri, care să asigure servicii de instruire prin intermediul Internetului pentru calificarea şi recalificarea forţei de muncă.</span> 
<br /> 
<span class="tab">Beneficiarul a organizat o licitaţie publică deschisă pentru adjudecarea contractului de lucrări de amenajare a spaţiului de implementare al proiectului din Iaşi, licitaţia fiind c&acirc;ştigată de S.C. Euroconstruct Group S.R.L. Iaşi, astfel că la data de 16 ianuarie 2004, această firmă a &icirc;ncheiat contractul de execuţie lucrări cu SNSPA – FCRP.</span> 
<br /> 
<span class="tab">Cu ocazia participării la această licitaţie, pentru a asigura aparenţa de legalitate, inculpata Marinescu Liliana – Gina a falsificat două certificate de atestare fiscală &icirc;n care se consemnează, &icirc;n mod nereal, că S.C. Euroconstruct Group S.R.L. Iaşi nu are datorii la bugetul de stat, aceasta fiind una din condiţiile obligatorii impuse de legislaţie pentru a putea beneficia de fonduri comunitare. Inculpata a predat aceste certificate falsificate reprezentantului legal al firmei, care le-a depus la documentaţia de participare la licitaţie.</span> 
<br /> 
<span class="tab">Prejudiciul produs &icirc;n dauna bugetului general al Comunităţii Europene este 12.399,45 RON, sumă care a fost restituită de societatea comercială &icirc;n cauză.</span> 
<br /> 
<span class="tab">Cauza a fost constituită ca urmare a unei sesizări a Departamentului pentru Lupta Antifraudă din cadrul Guvernului Rom&acirc;niei.</span> 
<br /> 
<span class="tab"><b> Dosarul a fost &icirc;naintat spre judecare la Judecătoria Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpatului <b>COŞERU VALENTIN</b>, asociat majoritar şi director general la SC „Apollodor Group” SA Reşiţa, &icirc;n sarcina căruia s-au reţinut infracţiunile de folosire sau prezentare de documente false sau inexacte care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi omisiunea de a furniza, cu ştiinţă, datele cerute potrivit legii pentru obţinerea acestor fonduri, ambele &icirc;n formă continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">SC „Apollodor Group” SA Reşiţa a fost beneficiarul proiectului finanţat din fonduri SAPARD intitulat „Pensiune rurală turistică şi dezvoltarea serviciilor de agrement &icirc;n aer liber, Văliug-Crivaia, jud. Caraş-Severin”.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2004, inculpatul Coşeru Valentin, &icirc;n calitate de asociat şi director general al SC „Apollodor Group” SA Reşiţa, &icirc;n scopul de a obţine pe nedrept fonduri nerambursabile acordate prin programul SAPARD,a &icirc;ntocmit şi prezentat documente false ori inexacte privitoare la licitaţii fictive prin care a atestat &icirc;n mod nereal că SC „Promoval Construct” SRL a c&acirc;ştigat licitaţia pentru construirea pensiunii turistice.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, firma c&acirc;ştigătoare a licitaţiei a fost &icirc;nfiinţată la iniţiativa inculpatului pe numele unei rude iar pensiunea a fost construită de societatea lui Coşeru Valentin „&icirc;n regie proprie”, aceste aspecte fiind contrare prevederilor legale &icirc;n materia obţinerii de fonduri comunitare. Mai mult, inculpatul nu a comunicat Autorităţii Contractante faptul că &icirc;n cauză era vorba şi despre un conflict de interese, &icirc;n sensul că a fost introdusă &icirc;n proiect firma unei rude.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a creat un prejudiciu &icirc;n dauna Agenţiei de Plăţi pentru Dezvoltarea Rurală şi Pescuit &icirc;n sumă de 394.510,07 RON. &Icirc;n vederea recuperării pagubei, au fost luate măsuri asiguratorii prin luarea inscripţiei ipotecare asupra bunurilor imobile proprietatea inculpatului.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar au contribuit şi reprezentanţii Departamentului pentru Lupta Antifraudă din cadrul Guvernului Rom&acirc;niei.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoriei Timişoara.</b></span> 
<br /> 
<br /> 
<span class="tab">9. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>CRISTEA DRAGOŞ</b>, asociat şi administrator S.C. ”Călimănel Tour” S.R.L., &icirc;n sarcina căruia s-a reţinut infracţiunea de schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor. </span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">S.C. ”Călimănel Tour” S.R.L, firmă administrată de inculpatul Cristea Dragoş, a fost beneficiara unui proiect finanţat din fonduri PHARE intitulat „Dezvoltarea activităţii prin implementarea serviciilor moderne pentru turism şi agrement sportiv”, proiect ce avea ca obiectiv realizarea unor servicii moderne de turism şi agrement sportiv &icirc;n zona montană Vatra Dornei, judeţul Suceava, &icirc;n scopul atragerii unui segment c&acirc;t mai larg de turişti. &Icirc;n plus, proiectul viza crearea a opt noi locuri de muncă, av&acirc;nd ca rezultat creşterea competitivităţii şi a calităţii vieţii pentru locuitorii din zona defavorizată Vatra Dornei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie-august 2004, inculpatul Cristea Dragoş, &icirc;n calitate de asociat şi administrator al SC ”Călimănel Tour” S.R.L, a deturnat &icirc;ntreaga sumă de 40.000 Euro obţinută pentru realizarea proiectului respectiv, utiliz&acirc;nd-o &icirc;n mod ilegal pentru plata unor debite ale firmei sale (salarii, credite bancare, cumpărare de produse agricole).</span> 
<br /> 
<span class="tab">De asemenea, inculpatul nu a cumpărat niciun autovehicul off-road prevăzut &icirc;n bugetul proiectului &icirc;n baza unor licitaţii sau achiziţii organizate &icirc;n conformitate cu legislaţia relevantă.</span> 
<br /> 
<span class="tab">Pentru a &icirc;ngreuna verificarea şi recuperarea sumei de 40.000 Euro, c&acirc;t şi stadiul implementării proiectului finanţat, inculpatul a schimbat de mai multe ori denumirea societăţii, pe care ulterior a &icirc;nstrăinat-o unor persoane care nu aveau nicio legătură cu implementarea proiectului.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării, Lucrărilor Publice şi Locuinţelor s-a constituit parte civilă &icirc;n procesul penal cu suma de 40.000 Euro.</span> 
<br /> 
<span class="tab">Pentru a recupera această pagubă, s-a luat măsura popririi acestei sume aflate &icirc;ntr-un cont bancar al inculpatului.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Vatra Dornei, judeţul Suceava.</b></span> 
<br /> 
<br /> 
<span class="tab">10. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>CREANGĂ EMIL</b>, fost inspector şcolar general al I.S.J. Neamţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual, uz de fals, folosirea sau prezentarea de documente ori declaraţii false, inexacte ori incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene, schimbarea fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene;</span> 
<br /> 
<span class="tab"><b>SPIRIDONESCU CONSTANTIN</b>, fost inspector şcolar general adjunct al ISJ Neamţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual, uz de fals şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene;</span> 
<br /> 
<span class="tab"><b>DAMIAN DOINIŢA</b>, fost contabil şef al I.S.J. Neamţ, &icirc;n sarcina căreia s-au reţinut infracţiunile de fals intelectual, uz de fals şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene; </span> 
<br /> 
<span class="tab"><b>C&Icirc;RJĂ MARIA EUFROSINA</b>, fost contabil şef al Colegiului Tehnic „Ion Creangă„ Tg. Neamţ, &icirc;n sarcina căreia s-au reţinut infracţiunile de fals intelectual şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene; </span> 
<br /> 
<br /> 
<span class="tab"><b>IONESCU NECULAI</b>, fost inspector şcolar general adjunct al ISJ Neamţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene;</span> 
<br /> 
<span class="tab"><b>SAVIN RODICA ANCA</b>, fost inspector şcolar general adjunct al I.S.J. Neamţ, &icirc;n sarcina căreia s-au reţinut infracţiunile de fals intelectual şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene; </span> 
<br /> 
<span class="tab"><b>ACONUŢOAIE DUMITRU</b>, auditor public intern al I.S.J. Neamţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual, uz de fals şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene; </span> 
<br /> 
<br /> 
<span class="tab"><b>ZAHARIA MARIANA</b>, gestionar al I.S.J. Neamţ, &icirc;n sarcina căreia s-au reţinut infracţiunile de fals intelectual şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene;</span> 
<br /> 
<span class="tab"><b>PLOSCARU CONSTANTIN</b>, fost gestionar al I.S.J. Neamţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene; </span> 
<br /> 
<span class="tab"><b>ROTARU SILVICA</b>, fost contabil &icirc;n cadrul I.S.J. Neamţ, &icirc;n sarcina căreia s-au reţinut infracţiunile de fals intelectual şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene; </span> 
<br /> 
<br /> 
<span class="tab"><b>DORNEANU MIHAIELA</b>, fost gestionar &icirc;n cadrul Colegiului Tehnic „Ion Creangă„ Tg. Neamţ, &icirc;n sarcina căreia s-au reţinut infracţiunile de fals intelectual şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene;</span> 
<br /> 
<span class="tab"><b>BUNEA DUMITRU CONSTANTIN</b>, director al Grupului Şcolar Agricol „Mihail Kogălniceanu„ Miroslava, judeţul Iaşi, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene; </span> 
<br /> 
<span class="tab"><b>NEDELCU MARIA</b>, fost director al Grupului Şcolar Agricol Hemeiuş, judeţul Bacău, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals intelectual şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene; </span> 
<br /> 
<span class="tab"><b>MANCEA IOAN</b>, director general al SC GENERAL CONSTRUCT SA Piatra Neamţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals &icirc;n &icirc;nscrisuri sub semnătură privată şi complicitate la infracţiunea de schimbare fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene; </span> 
<br /> 
<br /> 
<span class="tab"><b>VORNICU DORIN PETRU CRISTIAN</b>, fost director de v&acirc;nzări al SC CSC OPEN SYSTEMS SRL Piatra Neamţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de fals &icirc;n &icirc;nscrisuri sub semnătură privată, instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, complicitate la schimbarea fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2002, Inspectoratul Şcolar Judeţean Neamţ a devenit beneficiarul unui proiect finanţat din fonduri PHARE intitulat „Sistem de formare şi perfecţionare a resurselor umane &icirc;n vederea practicării agroturismului &icirc;n echipă şi &icirc;nfiinţării de microferme agroturistice private &icirc;n zona Nord-Est”. Scopul proiectului a constat &icirc;n valorificarea potenţialului uman din mediul rural şi urban, capabil să &icirc;nfiinţeze şi să dezvolte microferme agroturistice, prin instruirea &icirc;n practicarea meseriilor &icirc;n domeniul turistic.</span> 
<br /> 
<span class="tab">Acest proiect trebuia implementat de către I.S.J. Neamţ &icirc;n parteneriat cu mai multe instituţii de &icirc;nvăţăm&acirc;nt din judeţele Neamţ, Bacău, Botoşani şi Iaşi, fiecare av&acirc;nd un grad de implicare diferit şi responsabilităţi distincte.</span> 
<br /> 
<span class="tab">Proiectul presupunea crearea la nivelul fiecărui judeţ a unor Centre agroturistice de instruire şi dezvoltare a resurselor umane pentru agroturism, unde ar fi trebuit să fie instruite mai multe categorii de persoane defavorizate.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 25 martie 2003 – 29 martie 2004, inculpaţii &icirc;n cauză (funcţionari publici, funcţionari din cadrul sistemului de &icirc;nvăţăm&acirc;nt sau reprezentanţi de firme comerciale), au desfăşurat activităţi ilicite care au condus la obţinerea sau utilizarea contrar dispoziţiilor legale a sumelor de bani alocate acestui proiect. &Icirc;n concret, inculpaţii, av&acirc;nd funcţii şi responsabilităţi diferite &icirc;n cadrul proiectului, au &icirc;ntocmit &icirc;n fals mai multe &icirc;nscrisuri oficiale care să ateste, &icirc;n mod nereal, cheltuirea &icirc;n mod corect a sumelor de bani obţinute pentru implementarea proiectului. Astfel, s-a consemnat &icirc;n fals achiziţionarea şi recepţionarea mai multor bunuri necesare realizării centrelor de instruire, efectuarea &icirc;n mod fictiv a unor lucrări de construcţii la unităţile şcolare din judeţele respective, au fost justificate unele cheltuieli pentru remunerarea &icirc;n mod nelegal a unor persoane implicate &icirc;n cadrul proiectului, etc.</span> 
<br /> 
<span class="tab">Toate aceste documente au fost utilizate pentru a justifica Autorităţii Contractante utilizarea fondurilor alocate, st&acirc;nd totodată şi la baza cererii de plată finală. </span> 
<br /> 
<span class="tab">Ministerul Dezvoltării, Lucrărilor Publice şi Locuinţelor s-a constituit parte civilă cu suma de <b>84.963,07 EUR</b>.</span> 
<br /> 
<span class="tab">Pentru asigurarea recuperării prejudiciului astfel cauzat, s-a dispus luarea măsurii sechestrului asigurător asupra unor bunuri imobile ale inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b> Dosarul a fost &icirc;naintat spre judecare Judecătoriei Bacău.</b></span> 
<br /> 
<br /> 
<span class="tab">11. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>FLOREA ION</b>, administrator la S.C. DANAS S.R.L., &icirc;n sarcina căruia s-au reţinut infracţiunile de evaziune fiscală şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n forma participaţiei improprii. </span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie 2002 – decembrie 2004, inculpatul Florea Ion, &icirc;n calitate de asociat şi administrator la S.C. DANAS S.R.L. Giurgiu (societate care avea ca obiect de activitate colectarea deşeurilor metalice industriale reciclabile), &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligaţiilor fiscale, a omis să evidenţieze &icirc;n actele contabile toate operaţiunile comerciale efectuate, iar, pe de altă parte, a evidenţiat &icirc;n actele contabile cheltuieli fictive care nu au avut la bază operaţiuni comerciale reale.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, inculpatul a folosit 323 facturi fiscale „pretins emise” de societăţi comerciale inexistente sau care nu au avut relaţii comerciale cu S.C. DANAS S.R.L., facturi &icirc;ntocmite &icirc;n luna octombrie 2005, la cererea sa, de către o altă persoană.</span> 
<br /> 
<span class="tab">Prejudiciul creat bugetului de stat este &icirc;n sumă de 7.579.880,74 RON (echivalentul a 2.105.522 Euro). Pentru repararea pagubei produse de inculpatul Florea Ion nu s-a putut aplica sechestru asigurator &icirc;ntruc&acirc;t nu au fost descoperite bunuri imobile &icirc;n patrimoniul &icirc;nvinuitului.</span> 
<br /> 
<span class="tab"><b> Dosarul a fost &icirc;naintat spre judecare la Judecătoria Giurgiu.</b></span> 
<br /> 
<br /> 
<span class="tab">12. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>MANDII NICUŞOR</b>, administrator la S.C. HAGI COMEXIM S.R.L. şi S.C. EUROMETAL COMIMPEX S.R.L., &icirc;n sarcina căruia s-au reţinut trei infracţiuni de evaziune fiscală, &icirc;n formă continuată. </span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 9 iulie 2001 – 14 august 2003, inculpatul Mandii Nicuşor, &icirc;n calitate de administrator la S.C. HAGI COMEXIM S.R.L. şi de asociat şi administrator la S.C. EUROMETAL COMIMPEX S.R.L, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligaţiilor fiscale, nu a evidenţiat &icirc;n actele contabile toate operaţiunile comerciale efectuate, prin aceasta denatur&acirc;nd şi valoarea veniturilor realizate.</span> 
<br /> 
<span class="tab">De asemenea, la data de 30 iulie 2007, inculpatul Mandii Nicuşor, &icirc;n calitate de administrator al S.C.MERCURIO TRADING S.R.L., cu ocazia efectuării unui control de specialitate de către Garda Financiară Galaţi, a refuzat să prezinte inspectorilor fiscali actele contabile cu privire la operaţiunile comerciale efectuate şi veniturile realizate.</span> 
<br /> 
<span class="tab">Prin modalităţile descrise mai sus, inculpatul a cauzat bugetului consolidat al statului un prejudiciu &icirc;n sumă de 12.515.121,67 RON (<b>echivalentul a 3.575.749 Euro</b>).</span> 
<br /> 
<span class="tab">Nu s-a putut aplica sechestru asigurător pentru repararea pagubei produse &icirc;ntruc&acirc;t nu au fost descoperite bunuri imobile &icirc;n patrimoniul inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 6 Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">13. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>MAZIM H SALEH</b> &icirc;n sarcina căruia s-au reţinut două infracţiuni de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie-iunie 2000, inculpatul MAZIM H SALEH s-a sustras de la plata impozitelor, accizelor şi a altor contribuţii datorate bugetului statului prin ne&icirc;nregistrarea &icirc;n actele contabile sau &icirc;n alte documente legale a operaţiunilor comerciale efectuate precum şi a veniturilor realizate. De asemenea, inculpatul &icirc;nregistrat operaţiuni sau cheltuieli nereale, justificate cu documente ce nu &icirc;ntrunesc condiţiile prevăzute de lege, &icirc;n scopul diminuării obligaţiilor datorate statului.</span> 
<br /> 
<span class="tab">&Icirc;n aceste modalităţi, bugetului general al statului a fost prejudiciat cu suma de 97.859.017.770 lei, reprezent&acirc;nd TVA, accize şi impozit pe profit (la care au fost calculate dob&acirc;nzi şi penalităţi de către partea civilă).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Constanţa.</b></span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1889">comunicate-hotărâri de condamnare din
                                03 mai 2010<br /></a><a href="/comunicat.xhtml?id=2529">hotărâri definitive din
                                20 mai 2011<br /></a><a href="/comunicat.xhtml?id=2022">comunicate-hotărâri de condamnare din
                                12 noiembrie 2010<br /></a><a href="/comunicat.xhtml?id=2810">hotărâri definitive din
                                12 noiembrie 2010<br /></a><a href="/comunicat.xhtml?id=2846">comunicate-hotărâri de condamnare din
                                07 decembrie 2011<br /></a><a href="/comunicat.xhtml?id=2135">comunicate-hotărâri de condamnare din
                                13 ianuarie 2011<br /></a><a href="/comunicat.xhtml?id=2269">comunicate-hotărâri de condamnare din
                                17 martie 2011<br /></a><a href="/comunicat.xhtml?id=2805">hotărâri definitive din
                                09 iulie 2010<br /></a><a href="/comunicat.xhtml?id=2408">comunicate-hotărâri de condamnare din
                                20 mai 2011<br /></a><a href="/comunicat.xhtml?id=1950">comunicate-hotărâri de condamnare din
                                25 martie 2010<br /></a><a href="/comunicat.xhtml?id=2420">hotărâri definitive din
                                17 martie 2011<br /></a><a href="/comunicat.xhtml?id=4650">comunicate-hotărâri de condamnare din
                                30 ianuarie 2014<br /></a><a href="/comunicat.xhtml?id=3363">comunicate-hotărâri de condamnare din
                                14 iunie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1102361283311108712:4284166357019783613" autocomplete="off" />
</form></body>
</html>
