<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>4 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1160/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Secția de combatere a corupției, au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>DUMBRĂVEANU CLAUDIU SORIN</b>, vicepreședinte &icirc;n cadrul Autorității Naționale pentru Reglementare &icirc;n Domeniul Energiei – ANRE, la data comiterii faptelor, pentru săv&acirc;rșirea infracțiunii de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab">2. <b>CIUBOTARU GHEORGHE</b>, asociat la SC Electro-Alfa International, la data comiterii faptelor, pentru săv&acirc;rșirea infracțiunii de complicitate la săv&acirc;rșirea infracțiunii de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab">3. <b>GUGU FLORIN</b>, director ENEL, la data comiterii faptelor, pentru săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, inculpatul DUMBRĂVEANU CLAUDIU SORIN, a pretins și a obținut de la inculpatul GUGU FLORIN, &icirc;n baza unei &icirc;nțelegeri anterioare, foloase necuvenite pentru SC ELECTRO-ALFA INTERNATIONAL SRL, al cărei asociat este inculpatul CIUBOTARU GHEORGHE.</span> 
<br /> 
<span class="tab">Foloasele necuvenite constau &icirc;n atribuirea a două contracte de execuție lucrări &icirc;n valoare totală de 407.199,10 lei, &icirc;n schimbul &icirc;ndeplinirii unor acte contrare &icirc;ndatoririlor sale de serviciu, respectiv efectuarea la 21 iunie 2013, 02 și 03 octombrie 2013 a unor intervenții, &icirc;n virtutea funcției, pentru avantajarea intereselor ENEL, și anume:</span> 
<br /> 
<span class="tab">- micșorarea procentului de reducere a tarifelor de la -6% la -1,3%;</span> 
<br /> 
<span class="tab">- majorarea unui spor de eficiență de la 25% la 50%;</span> 
<br /> 
<span class="tab">- informarea ENEL despre faptul că un control nu avea la bază o reclamație, ci era &icirc;n programul anual de control.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, &icirc;n baza unei &icirc;nțelegeri anterioare, inculpatul GUGU FLORIN a promis și a dat inculpatului DUMBRĂVEANU CLAUDIU SORIN, foloase necuvenite pentru SC ELECTRO-ALFA INTERNATIONAL SRL, al cărei asociat este inculpatul CIUBOTARU GHEORGHE, const&acirc;nd &icirc;n atribuirea celor două contracte de execuție lucrări, &icirc;n schimbul &icirc;ndeplinirii de către DUMBRĂVEANU CLAUDIU SORIN a unor acte contrare &icirc;ndatoririlor sale de serviciu, menționate mai sus.</span> 
<br /> 
<span class="tab">Inculpatul CIUBOTARU GHEORGHE, &icirc;n cursul anului 2013, &icirc;n &icirc;nțelegere cu inculpatul DUMBRĂVEANU CLAUDIU SORIN, l-a ajutat pe acesta să primească foloase necuvenite, de la inculpatul GUGU FLORIN, prin acceptul de atribuire către SC ELECTRO-ALFA INTERNATIONAL SRL a celor două contracte de execuție lucrări &icirc;n valoare totală de 407.199,10 lei, &icirc;n schimbul &icirc;ndeplinirii de către DUMBRĂVEANU CLAUDIU SORIN a unor acte contrare &icirc;ndatoririlor sale de serviciu.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prima jumătate a anului 2013, inculpatul DUMBRĂVEANU CLAUDIU SORIN, av&acirc;nd o funcție de decizie &icirc;n cadrul ANRE, respectiv vicepreședinte și membru &icirc;n Comitetul de reglementare, a pus &icirc;n vedere inculpatului GUGU FLORIN, director ENEL, că, &icirc;n urma descoperirii unei duble taxări a certificatelor verzi către consumatori &icirc;n anul 2012, ENEL Distribuție Muntenia este pasibilă de sancțiuni const&acirc;nd &icirc;n reducerea tarifelor de furnizare a energiei electrice cu 6%.</span> 
<br /> 
<span class="tab">Cu această ocazie, DUMBRĂVEANU CLAUDIU SORIN a condiționat micșorarea procentului de reducere a tarifelor la 1,3% (reprezent&acirc;nd o economie pentru ENEL de 2,5 milioane euro) de atragerea firmei SC Electro-Alfa International SRL, aparțin&acirc;nd unui apropiat al vicepreședintelui A.N.R.E., inculpatul CIUBOTARU GHEORGHE, &icirc;n implementarea proiectului Smart Meter, ori de &icirc;ncheierea de către ENEL cu această societate a unor contracte de lucrări sau de achiziție echipamente.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul GUGU FLORIN a promis că va ține cont de solicitarea inculpatului DUMBRĂVEANU CLAUDIU SORIN, sens &icirc;n care a avut &icirc;nt&acirc;lniri cu reprezentanții SC Electro-Alfa International SRL, cu care a stabilit atribuirea &icirc;n viitorul apropiat a unor contracte, deși aceștia practicau prețuri peste cele ale pieței &icirc;n domeniu.</span> 
<br /> 
<span class="tab">Inculpatul DUMBRĂVEANU CLAUDIU SORIN a contribuit &icirc;n mod esențial la reducerea sancțiunii de la 6% la 1,3%, precum și a perioadei de aplicare a acesteia, respectiv doar p&acirc;nă la finele anului 2013.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul a continuat să acorde sprijin către ENEL, &icirc;n varii modalități, &icirc;n baza &icirc;nțelegerii anterioare privitoare la atribuirea unor contracte către firma Electro-Alfa Intenational.</span> 
<br /> 
<span class="tab">Astfel, spre exemplu, la 02.10.2013, inculpatul Dumbrăveanu Claudiu Sorin l-a contactat pe inculpatul Gugu Florin, căruia i-a comunicat că a intervenit pentru majorarea unui spor de eficiență &icirc;n beneficiul ENEL de la 25% la 50% din consumul propriu tehnologic, pe nivelul de joasă tensiune.</span> 
<br /> 
<span class="tab">De asemenea, la 03.10.2013, inculpatul Dumbrăveanu Claudiu Sorin l-a informat pe același inculpat, printr-un intermediar, despre faptul că un control aflat &icirc;n curs de derulare la ENEL face parte din programul anual, precum și că nu are nicio reclamație la bază, informarea fiind făcută &icirc;n urma temerilor exprimate de Gugu Florin cu privire la scopul controlului.</span> 
<br /> 
<span class="tab">Ulterior acordării acestor facilități de către A.N.R.E., pe site-ul SEAP a apărut un anunț de atribuire, din data de 13 decembrie 2013, pentru „Antrepriza lucrărilor &icirc;n rețelele de medie tensiune aparțin&acirc;nd filialelor Banat și Dobrogea ale ENEL”, printre firmele c&acirc;știgătoare regăsindu-se și SC Electro-Alfa International SRL, ca urmare a organizării de către Enel a licitațiilor, cu nerespectarea principiilor prevăzute de ordonanța de urgență privind achizițiile publice, modificată prin Legea nr. 193/2013.</span> 
<br /> 
<span class="tab">La 10 ianuarie 2014 &icirc;ntre ENEL Distribuție Dobrogea și SC Electro-Alfa International SRL au fost &icirc;ncheiate două contracte subsecvente pentru execuția de lucrări.</span> 
<br /> 
<span class="tab">Un contract are ca obiect modernizarea unor linii de tensiune din județul Călărași, fiind &icirc;n valoare de 277.600,66 lei iar cel de-al doilea contract are ca obiect modernizarea unor instalații electrice din municipiul Călărași, fiind &icirc;n valoare de 129.598,44 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7158403065894294971:108017874031741356" autocomplete="off" />
</form></body>
</html>
