<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>19 mai 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 339/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a unui număr de 55 de inculpaţi, din care <i>trei &icirc;n stare de arest preventiv</i>, ofiţeri şi agenţi de poliţie de frontieră, lucrători vamali din cadrul Punctului de Trecere a Frontierei (P.T.F.) Naidăş, jud. Caraş-Severin şi persoane implicate &icirc;n traficul ilegal cu ţigări.</span> 
<br /> 
<span class="tab"> La datele de 8, 9 şi 10 februarie 2011, Curtea de Apel Bucureşti a dispus arestarea preventivă a unui număr de 4 ofiţeri de poliţie de frontieră, 20 de agenţi de poliţie de frontieră şi 5 lucrători vamali, toţi din cadrul P.T.F. Naidăş. Ulterior, faţă de 36 de inculpaţi, instanţele de judecată au dispus &icirc;nlocuirea măsurii arestării preventive cu cea a obligării de a nu părăsi ţara pe un termen de 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Au fost trimişi &icirc;n judecată inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab">Cinci ofiţeri de poliţie de frontieră: <b>BĂRĂGAN VALENTIN-IONICĂ</b>, şeful P.T.F. Naidăş, <b>SOARE ION IONUŢ</b>, <i>&icirc;n stare de arest preventiv</i>, <b>HERDI IOŢA</b>, şef de tură, <b>POCOL VALENTIN</b>, <b>CONSTANTIN MIHAI</b>;</span> 
<br /> 
<br /> 
<span class="tab">31 de agenţi de poliţie de frontieră: <b>COHUŢ SORIN-ŞTEFAN</b>, <i>&icirc;n stare de arest preventiv</i>, <b>B&Icirc;LBĂ ION</b>, <b>CEAN ORLANDO-GABRIEL</b>, şef de tură, <b>CIOBOTARIU CLAUDIU</b>, <b>DĂGĂLIŢĂ ION</b>, <b>JUNC ADRIAN-ILIE</b>, <b>MUNTEA SABIN</b>, <b>RADU ADRIAN ILIE</b>, <b>PANTEA SORIN MARIAN</b>, <b>TOPOLNICEANU MIHAI CRISTINEL</b>, <b>PRUTEANU CĂTĂLIN CIPRIAN</b>, <b>DRAGOTĂ SIMION</b>, <b>LUCA CRISTIAN DANIEL</b>, <b>BABEŢI GHEORGHE-NORBERT</b>, <b>MOŢ VALENTIN-GHEORGHE</b>, <b>NISTORAN ION FLAVIUS</b>, <b>BORCEANU CRISTIAN</b>, <b>SZABO ŞTEFAN SORIN</b>, <b>DUMITRAŞCU DANIEL</b>, <b>BRUSTURE ADRIAN-ION</b>, <b>FLOREA FLORIDA</b>, <b>CHIŞEREU DANIEL-ALIN</b>, <b>INŢA VIORICA</b>, <b>TUDOR ADINA-ALEXANDRA</b>, <b>RAMBU LAVINIU-MIHAI</b>, <b>HESSER SEBASTIAN</b>, <b>CIOCĂNEL COSMIN GRAŢIAN</b>; <b>NOVANC ION FLAVIUS</b>, <b>CHIRIŢOIU VICTOR</b>, <b>NICOLA ION-GHEORGHE</b>, <b>POPA ZORANCA-NICOLETA</b></span> 
<br /> 
<span class="tab">&Icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită, &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">13 lucrători vamali: <b>BARBULI CLAUDIU BOJIDAR</b>, <i>&icirc;n stare de arest preventiv</i>, <b>IOVANOVICI DALIBOR</b>, <b>MIHĂILĂ CAMELIA</b>, <b>ŢINTE OVIDIU GELU</b>, <b>COMAN AURELIAN DAN</b>, <b>ENACHE ADREIAN DAN</b>, <b>VERDEŢ I. GHEORGHE</b>, <b>RANGA MARIA</b>, <b>NICOLIŢĂ VIRGIL</b>, <b>URSANU DOINA LUCREŢIA</b>, <b>LUPULOVICI SORIN</b>, <b>IORGOVAN CLAUDIU</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită, &icirc;n formă continuată şi aderare la un grup infracţional organizat şi <b>DRAGOMIR RĂDUŢU GHEORGHE</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de aderare la un grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab">Şase persoane implicate &icirc;n traficul cu ţigări: <b>BUICĂ ION-ADRIAN</b>, <b>BUDIŞAN NICOLAE-ALIN</b>, <b>SIMU IONUŢ-SERGIU</b>, <b>B&Icirc;ZGAN OCTAVIAN</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de dare de mită, &icirc;n formă continuată şi aderare la un grup infracţional organizat,</span> 
<br /> 
<span class="tab"><b>NICŞICI BOBAN</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de aderare la un grup infracţional organizat şi <b>SCHINTEIE ION</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2010 - ianuarie 2011, la nivelul Punctului de Trecere a Frontierei (P.T.F.) Naidăş, jud. Caraş-Severin, vameşii şi poliţişti de frontieră menţionaţi mai sus, precum şi alte persoane implicate &icirc;n traficul cu ţigări, &icirc;n contextul existenţei unui grup infracţional organizat, au acţionat &icirc;n mod coordonat &icirc;n scopul comiterii unor infracţiuni de corupţie şi pentru a obţine importante beneficii financiare şi materiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n esenţă, inculpaţii care au calitatea de lucrători de poliţie şi vameşi la P.T.F. Naidăş au primit de la persoanele implicate &icirc;n traficul ilegal cu ţigări, cu titlu de mită, &icirc;n mod curent, diferite sume de bani şi alte foloase (&icirc;n general, produse alimentare şi ţigări) pentru a facilita introducerea &icirc;n Rom&acirc;nia a unor cantităţi de ţigări netimbrate, provenite din Serbia. Pentru ca funcţionarii cu atribuţii de serviciu &icirc;n zona frontierei să nu denunţe şi să nu constate infracţiuni sau contravenţii, traficanţii de ţigări „achitau” aproximativ 50 de euro pentru un bax cu ţigări, respectiv 5 lei sau un euro pentru fiecare cartuş de ţigări, astfel că, &icirc;n unele situaţii, se „&icirc;ncasau” sume cuprinse &icirc;ntre 2.000 şi 2.700 de euro pe o tură. Relevant &icirc;n cauză nu este cuantumul sumelor primite cu titlu de mită, ci frecvenţa cu care se consumau actele de corupţie şi modul &icirc;n care au asimilat acest fenomen lucrătorii de poliţie şi cei vamali.</span> 
<br /> 
<span class="tab">&Icirc;n interiorul grupului infracţional, cuantumul banilor primiţi de către fiecare membru depindea de postul &icirc;n care &icirc;şi desfăşura activitatea pe tură, astfel &icirc;nc&acirc;t cei direct implicaţi &icirc;n actul de luare a mitei sau care asistau nemijlocit la acesta primeau o sumă mai mare, spre deosebire de ceilalţi. &Icirc;ntre membrii grupului format exista o preocupare constantă &icirc;n protejarea reciprocă, aspect ce rezidă &icirc;n faptul că, deşi conform competenţelor specifice lucrătorilor vamali şi de poliţie aveau obligaţia să sesizeze &icirc;ncălcările legii pe care le constatau, aceştia acţionau &icirc;n comun pentru obţinerea foloaselor. &Icirc;n situaţia &icirc;n care lucrătorii vamali, speriaţi de iminenţa unui control, au refuzat să primească mită, au făcut acest lucru poliţiştii de frontieră, pentru ca finalmente banii să se &icirc;mpartă &icirc;n mod egal.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul fiecărei ture, spre sf&acirc;rşitul programului de lucru, se proceda la &icirc;mpărţirea sumelor de bani colectate, după cum urmează: banii proveniţi de la traficanţi erau luaţi, &icirc;n cele mai multe situaţii, de către lucrătorii vamali. La sf&acirc;rşitul turei, unul dintre aceştia &icirc;mpărţea cu şeful de grupă al poliţiştilor de frontieră foloasele primite &icirc;n două părţi, dintre care una destinată poliţiştilor de frontieră, iar cealaltă lucrătorilor vamali. Ulterior, vameşii &icirc;şi &icirc;mpărţeau &icirc;ntre ei partea care le revenea, iar şeful de grupă al poliţiştilor de frontieră remitea c&acirc;te o parte din bani poliţiştilor care au fost de serviciu. Această operaţiune de &icirc;mpărţire a banilor se realiza inclusiv &icirc;n locuri expuse privirilor unor potenţiali martori (de exemplu &icirc;n tonetele vameşilor), de unde reiese că inculpaţii nu se temeau că vor fi descoperiţi.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul grupului infracţional organizat, pe l&acirc;ngă activitatea de &icirc;mpărţire a mitei, inculpaţii poliţişti de frontieră care deţineau şi calitatea de şef de tură sau de grupă, respectiv Herdi Ioţa şi Cean Orlando Gabriel, şi-au asumat şi atribuţii de coordonare a activităţilor: cunoaşterea şi darea acceptului pentru transporturile ilegale de ţigări şi repartizarea poliţiştilor pe posturi. De asemenea, aceştia se asigurau şi cu privire la eventualele controale de la nivelul Inspectoratului Judeţean al Poliţiei de Frontieră Caraş-Severin pentru a proteja transporturile agreate. &Icirc;n ceea ce-l priveşte pe inculpatul Bărăgan Valentin Ionică, şeful P.T.F. Naidăş, acesta a aderat la grupul infracţional organizat, &icirc;n sensul că a beneficiat, &icirc;n mod repetat, de bani sau alte foloase, provenite din sumele &icirc;ncasate de lucrătorii de poliţie cu titlu de mită, a cunoscut activitatea infracţională desfăşurată &icirc;n punct şi a asigurat cadrul propice derulării &icirc;ntregii activităţi infracţionale prin omisiunea de a-şi controla subordonaţii.</span> 
<br /> 
<span class="tab">Sub coordonarea superiorilor, poliţiştii de frontieră au facilitat introducerea ţigărilor &icirc;n ţară şi au &icirc;ntreprins acţiuni de protejare a transporturilor pe traseu, p&acirc;nă la locurile de depozitare temporară din Oraviţa şi localităţile limitrofe.</span> 
<br /> 
<span class="tab">La r&acirc;ndul lor, lucrătorii vamali cu funcţie de şef de tură sau cu o poziţie dominanta &icirc;n cadrul grupului de vameşi, respectiv inculpaţii Mihăilă Camelia, Ţinte Ovidiu Gelu, Iovanovici Dalibor şi Verdeţ I. Gheorghe, aveau rolul de a colecta de la vameşii din subordine sumele primite de aceştia cu titlu de mită de la traficanţii de ţigări pe perioada turei respective, de a remite şefilor de tură ori şefilor de grupă ai lucrătorilor de poliţie jumătate din sumele colectate.</span> 
<br /> 
<span class="tab">Lucrătorii vamali, de asemenea sub coordonarea şefilor de tură, pe l&acirc;ngă activitatea efectivă de primire a mitei, au luat măsuri de prevedere pentru a evita raza de acţiune a camerelor de luat vederi amplasate &icirc;n perimetrul punctului de trecere a frontierei şi pentru a pre&icirc;nt&acirc;mpina conservarea unor eventuale probe.</span> 
<br /> 
<span class="tab">Inculpaţii B&acirc;zgan Octavian, Buică Ion Adrian, Dimitrovici Delia, Nicşici Boban, Schinteie Ion, Simu Ionuţ Sergiu şi Budişan Nicolae Alin – persoane implicate &icirc;n traficul ilegal de ţigări, au aderat la grupul infracţional organizat şi au stabilit legături cu poliţiştii de frontieră şi cu lucrătorii vamali şi şi-au asigurat introducerea &icirc;n ţară, &icirc;n mod ilegal, a unor importante cantităţi de ţigări, prin coruperea persoanelor responsabile de paza şi de verificarea activităţii de trecere a frontierei prin P.T.F. Naidăş.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării sumelor de bani ce fac obiectul infracţiunilor de corupţie, procurorii au dispus instituirea sechestrului asigurător asupra unor imobile, autoturisme, sume de bani descoperite cu ocazia percheziţiilor şi sume de bani aflate &icirc;n conturile bancare aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie, Inspectoratul General al Poliţiei de Frontieră, Inspectoratul General al Poliţiei de Rom&acirc;ne, Jandarmeria Rom&acirc;nă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Timişoara.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3800">comunicate-hotărâri de condamnare din
                                17 decembrie 2012<br /></a><a href="/comunicat.xhtml?id=7264">comunicate-hotărâri de condamnare din
                                22 februarie 2016<br /></a><a href="/comunicat.xhtml?id=4131">comunicate-hotărâri de condamnare din
                                30 mai 2013<br /></a><a href="/comunicat.xhtml?id=4053">comunicate-hotărâri de condamnare din
                                26 martie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6288084710999524137:-839653876461642773" autocomplete="off" />
</form></body>
</html>
