<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>04 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1252/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Cu referire la comunicatul <a href="http://www.pna.ro/comunicat.xhtml?id=4533"><u>nr. 1197 din data de 18 decembrie 2013</u></a>, privind <b>NICOLAE EUGENIA ANGELA</b>, fost procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au solicitat &icirc;n temeiul dispoziţiilor art.242 alin.3 raportat la art.202 alin.3 &icirc;n considerarea dispoziţiilor art. 215 alin.7 din CPP.</span> 
<br /> 
<span class="tab">&Icirc;nlocuirea măsurii controlului judiciar dispus la data de 20 iunie 2014 faţă de inculpata NICOLAE EUGENIA ANGELA.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n propunerea procurorilor, &icirc;naintată &Icirc;naltei Curţi de Casaţie şi Justiţie, se arată următoarele :</span> 
<br /> 
<br /> 
<span class="tab">„Prin rechizitoriu inculpata NICOLAE EUGENIA ANGELA a fost trimisă &icirc;n judecată, &icirc;n stare de arest preventiv, cauza fiind &icirc;nregistrată pe rolul &Icirc;CCJ.</span> 
<br /> 
<span class="tab">Rezum&acirc;nd, inculpata NICOLAE EUGENIA ANGELA, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție, șef al Biroului de Relații Internaționale și Programe - altele dec&acirc;t Phare, a fost trimisă &icirc;n judecată, reţin&acirc;ndu-se &icirc;n sarcina acesteia comiterea a trei infracțiuni de trafic de influență, dintre care două &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut că &icirc;n perioada martie - septembrie 2012 și &icirc;n ziua de 16 noiembrie 2012, precum și &icirc;n mod repetat, &icirc;n cursul anului 2013 (respectiv &icirc;n zilele de 23 mai și 31 mai, 11/12 iunie, 18, 21, 25 și 30 iunie, 4, 15 și 25 iulie, 1 și 11 septembrie și 8 octombrie) inculpata Nicolae Eugenia – Angela a pretins de la Ghaziri Rami, direct și prin intermediul fiului său Nicolae Daniel, sume de bani totaliz&acirc;nd 111.715,64 lei și 1.500 euro.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul banilor, magistratul a promis că va interveni pe l&acirc;ngă judecătorii din cadrul Curții Europene a Drepturilor Omului și pe l&acirc;ngă magistrați procurori, astfel &icirc;nc&acirc;t să &icirc;i determine să pronunțe hotăr&acirc;ri favorabile lui Ghaziri Rami și firmei sale. Promisiunea de intervenție pe l&acirc;ngă judecătorii CEDO avea &icirc;n vedere un dosar privind o sesizare formulată de SC Avicola Crevedia SA (administrată de Ghaziri Rami), iar promisiunea de intervenție pe l&acirc;ngă magistrații rom&acirc;ni viza un dosar penal, format &icirc;n baza sesizării Gărzii Financiare.</span> 
<br /> 
<span class="tab"> De asemenea, &icirc;n perioada 28 mai 2013 -12 iulie 2013,s-a reţinut că, inculpata Nicolae Eugenia – Angela a pretins și primit de la inculpatul Gheorghe Sorin, &icirc;n trei tranșe, suma de 4.500 lei &icirc;n schimbul promisiunii că va interveni pe l&acirc;ngă prim procurorul Parchetului de pe l&acirc;ngă o judecătorie și &icirc;l va determina să adopte o soluție favorabilă față de un cunoscut al cumpărătorului de influență, cercetat penal &icirc;ntr-un dosar aflat pe rolul acelei unități de parchet pentru infracțiuni la regimul circulației rutiere.</span> 
<br /> 
<span class="tab">Aşadar, &icirc;n contextul faptelor, faţă de inculpata Nicolae Eugenia – Angela s-a dispus la data de 28 octombrie 2013, reținerea pe o perioadă de 24 de ore, fiind prezentată la &Icirc;nalta Curte de Casație și Justiție cu propunere de arestare preventivă pentru 29 de zile, admisă de către judecătorii instanţei supreme, aşa &icirc;nc&acirc;t trimiterea sa &icirc;n judecată s-a dispus &icirc;n stare de arest preventiv. Aceasta a fost judecată de instanţa de fond, &icirc;n stare de arest preventiv p&acirc;nă la termenul din data de 27.05.2014 c&acirc;nd, măsura arestului preventiv a fost &icirc;nlocuită pentru inculpată cu măsura preventivă mai uşoară a arestului la domiciliu pe o durată de 30 zile, respectiv p&acirc;nă la data de 25.06.2014 inclusiv. </span> 
<br /> 
<br /> 
<span class="tab">La termenul din data de 20.06.2014, instanţa de fond a dispus &icirc;nlocuirea măsurii arestului la domiciliu luată faţă de inculpata Nicolae Eugenia Angela cu măsura preventivă mai uşoară a controlului judiciar. </span> 
<br /> 
<br /> 
<span class="tab">Nicolae Eugenia Angela, la c&acirc;teva zile după ce a beneficiat de punerea &icirc;n libertate, succesiv, prin &icirc;nlocuirea arestului preventiv cu arestul la domiciliu (27.05.2014), apoi cu controlul judiciar(20.06.2014) tocmai &icirc;n considerarea situaţiei sale personale, de familie, &icirc;n considerarea cererii sale de a se &icirc;ngriji de sănătatea fiilor săi şi pentru a-şi pregăti apărarea, &icirc;n loc să respecte obligaţiile impuse de instanţa supremă de fond şi să aibă o conduită procesuală demnă, să-şi pregătească apărarea, aşa cum a motivat fiecare cerere pe care a formulat-o pentru judecarea sa &icirc;n libertate, s-a plasat, &icirc;ncep&acirc;nd cu 15.06.2014, &icirc;n spaţiul public virtual şi, &icirc;ntr-un mod agresiv ca limbaj scris, şi-a făcut apărări, a invocat excepţii şi cereri &icirc;n acest cadru pe care şi l-a ales, altul dec&acirc;t cel legal procesual.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, spaţiul public virtual a fost ales de către inculpată drept cadru procesual pentru prezentarea aşa ziselor probe, ridicarea excepţiilor şi pentru consemnarea declaraţiilor, pretext&acirc;nd &icirc;n mod fals, chiar &icirc;n cuprinsul scrisorilor deschise, că nu a avut posibilitatea reală să-şi formuleze apărări şi să-şi administreze probe &icirc;n proces.</span> 
<br /> 
<br /> 
<span class="tab">Arătăm sub acest aspect că, demersurile derulate de inculpata Nicolae Angela Eugenia, după aplicarea măsurilor preventive mai uşoare, nu s-au axat pe pregătirea apărării. Deşi acestea au fost motivele cererii sale de punere &icirc;n libertate, dublate cu motivele familiale şi care au fost atent c&acirc;ntărite de către instanţa supremă de fond şi avute &icirc;n vedere, la proporţionalitatea şi aplicarea gradată a unor măsuri preventive din ce &icirc;n ce mai uşoare, preocuparea inculpatei, după luarea măsurii preventive mai uşoare a arestului la domiciliu şi mai ales după luarea măsurii controlului judiciar, deci după 20.06.2014, a fost alta.</span> 
<br /> 
<span class="tab">Prin cinci aşa numite scrisori deschide (din data de 2.07.2014, 29.07.2014, 6.08.2014 – două scrisori, 22.08.2014) a urmărit să traseze o linie de demarcaţie &icirc;ntre infracţiunile reale pentru care este judecată şi pentru care există indicii rezonabile puternice, rezultate din probele administrate p&acirc;nă &icirc;n această fază a judecăţii şi motivaţiile personale transmise &icirc;n spaţiului public. Prin adevărate declaraţii de caz, cereri, excepţii, solicitări de probe, acuzaţii că procurorul şi instanţa de fond au &icirc;mpiedicat administrarea probelor, inculpata a demarat apărări, susţineri, acuzaţii, aflate &icirc;ntr-o neconcordanţă totală cu probele cauzei şi &icirc;n afara cadrului procesual, urmărind să provoace o preluare spontană generatoare de percepţii false asupra elementelor esenţiale ale cauzei.</span> 
<br /> 
<span class="tab">Sub acest aspect, precizăm că nu avem &icirc;n vedere afirmaţiile emise &icirc;n spaţiul public,cu acelaşi prilej al scrisorilor deschise menţionate, prin care inculpata a promovat injuria şi am făcut abstracţie de ansamblul denigrărilor, apte a aduce atingere dreptului la imagine a magistraţilor vizaţi, chiar dacă prin natura şi impactul lor asupra opiniei publice, urmăresc discreditarea. Am limitat analiza şi argumentele strict dispoziţiilor art.242 alin.3 teza a I a (care nu pune probleme de interpretare) şi teza a II-a (&icirc;mprejurările concrete ale cauzei şi conduita procesuală a inculpatului).De aceea, analiza şi argumentele s-au limitat strict la conduita inculpatei prin raportare la cererile, excepţiile, declaraţiile privind dosarul &icirc;n care este inculpată şi concluzionăm, pentru toate cele dezvoltate supra că se impune &icirc;nlocuirea măsurii controlului judiciar dispusă la data de 20.06.2014 cu măsura arestului preventiv.</span> 
<br /> 
<br /> 
<span class="tab">Arătăm sub acest aspect că, practic, inculpata s-a situat, &icirc;n mod voluntar, &icirc;n poziţia &icirc;n care &icirc;n faţa instanţei a uzat de dreptul la tăcere, pentru a nu se incrimina (evident şi-a exercitat un drept prevăzute de lege), a solicitat timp pentru pregătirea apărării, care i-a fost acordat de două ori, &icirc;n cele şase termene ale cauzei, şi a solicitat să fie luată o măsură preventivă mai uşoară, care să-i ofere o posibilitate eficientă de administrare a probatoriului, pregătire a apărării şi &icirc;ngrijire a băieţilor bolnavi, dar &icirc;n realitate, din analiza cronologică a atitudinii sale rezultă că aceste motive au a fost doar un pretext, deoarece &icirc;ntreaga poziţie procesuală, bazată pe afirmaţii nereale a realizat-o &icirc;n spaţiul public virtual şi nu &icirc;n cel procesual.</span> 
<br /> 
<br /> 
<span class="tab">Comportamentul procesual al inculpatei, care determină incidenţa &icirc;n concret a dispoziţiilor art.242 alin.3 CPP constă &icirc;n aceea că probele, cererile nu şi le-a formulat &icirc;n condiţiile prevăzute de lege, aşa cum i s-a dispus şi cum a luat personal la cunoştinţă la termenul din 28.06.2014, iar exercitarea dreptului la apărare, deşi i-a fost acordată nu şi-a exercitat-o &icirc;n cadru procesual, ci printr-un comportament incompatibil cu rigorile măsurii preventive a controlului judiciar sub care se află.</span> 
<br /> 
<span class="tab">Mai mult, comportamentul procesual incompatibil condiţiilor măsurii controlului judiciar sub care se află, rezultă şi din stăruinţa inculpatei &icirc;n această conduită.</span> 
<br /> 
<span class="tab">Deşi &icirc;n faţa instanţei a susţinut că doreşte să aibă grijă de copii, să-şi formuleze apărări, o durată consistentă de timp (din 15.06.2014 – 22.08.2014) a lansat, prin intermediul unor scrisori deschise, acuzaţii susţin&acirc;nd &icirc;n mod nereal că nu are posibilitatea să-şi formuleze apărări &icirc;n justiţie, deoarece abuziv a fost reţinută de procurori, abuziv a fost arestată 7 luni de către instanţa supremă.</span> 
<br /> 
<span class="tab">Prin urmare, &icirc;n etapa derulării cercetării judecătoreşti &icirc;n stare de arest la domiciliu şi control judiciar, &icirc;ntinsă pe mai multe luni, inculpata a plasat activitatea infracţională pentru care este judecată, &icirc;n spaţiul public virtual, exploat&acirc;nd aspectele din viaţa sa profesională, tocmai pentru a crea convingerea că activităţile sale nu aparţin sferei infracţionale. </span> 
<br /> 
<span class="tab">Natura şi gravitatea faptelor pretins comise, dar mai ales comportamentul procesual al inculpatei Nicolae Angela Eugenia pe durata măsurilor preventive mai uşoare, demonstrează eşecul acestor măsuri preventive mai puţin intruzive.</span> 
<br /> 
<span class="tab">Răspunsul &icirc;n cazul acestui gen de comportament procesual trebuie să fie unul tranşant şi lipsit de echivoc, mai ales &icirc;n condiţiile &icirc;n care modelul negativ de conduită este extrem de uşor propagabil şi generează recrudescenţa actelor de negare a justiţiei. &Icirc;n aceste condiţii menţinerea măsurii preventive mai puţin intruzive faţă de inculpată ar avea cu uşurinţă semnificaţia unei cauze de impunitate şi de credibilitate a susţinerilor false lansate”. </span> 
<br /> 
<br /> 
<span class="tab"><b>Propunerea de arestare preventivă a fost &icirc;naintată &Icirc;naltei Curţi de Casaţie şi Justiţie, propunere care a fost admisă la data de 4 septembrie 2014.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5186668063785440749:5467679273143847175" autocomplete="off" />
</form></body>
</html>
