<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>29 aprilie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 383/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatului <b>IORDACHE NELU</b>, administrator al SC ROMSTRADE SRL, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<br /> 
<span>- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor europene, cu consecințe deosebit de grave, &icirc;n formă continuată (61 de acte materiale),</span> 
<br /> 
<br /> 
<span>- utilizarea cu rea-credință a creditului societății, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<br /> 
<span>- delapidare cu consecințe deosebit de grave, &icirc;n formă continuată (136 acte materiale),</span> 
<br /> 
<br /> 
<span>- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (20 acte materiale de instigare și 7 de autorat),</span> 
<br /> 
<br /> 
<span>- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (35 de acte materiale din care 20 de acte materiale de autorat și 15 acte materiale de instigare),</span> 
<br /> 
<br /> 
<span>- două infracțiuni de spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span>- două infracțiuni de &icirc;nșelăciune cu consecințe deosebit de grave, dintre care una &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Nelu Ioardache, &icirc;n calitate de administrator al firmei SC ROMSTRADE SRL, a schimbat, fără respectarea prevederilor legale, destinația sumei de <b>31.519.960 lei</b>, reprezent&acirc;nd o parte din avansul &icirc;ncasat de la CNADNR SA pentru proiectarea și execuția lucrărilor la primul tronson din autostrada Nădlac – Arad (aproximativ 22,3 km), lucrarea fiind finanțată &icirc;n proporție de 85% din fondul de coeziune al Uniunii Europene.</span> 
<br /> 
<span class="tab">SC ROMSTRADE SRL era societate lider al Asocierii ROMSTRADE SRL - MONTEADRIANO ENGENHARIA E CONSTRUCAO S.A - S.C. DONREP CONSTRUCT SRL ce a &icirc;ncheiat contractul cu CNADNR SA.</span> 
<br /> 
<span class="tab">Suma de 31.519.960 lei &icirc;ncasată de la CNADNR S.A. a fost utilizată &icirc;n realitate pentru achitarea unor datorii restante ale societății ROMSTRADE SRL, pentru a susține societățile din grupul de firme pe care Nelu Iordache le controla &icirc;n mod direct sau prin persoane interpuse, precum și &icirc;n scop personal, după retragerea unor sume &icirc;n numerar. Concret, banii destinați construcției primului tronson de autostradă au fost folosiți &icirc;n alte scopuri, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab">- achitarea a unor datorii &icirc;n valoare de 9.724.780 lei ale societăților &icirc;n care inculpatul era direct interesat, &icirc;ntre care o companie de transport aerian, plăți făcute &icirc;n baza unor contracte ce nu au legătură cu derularea contractului pentru autostradă. &Icirc;n acest sens, inculpatul i-a determinat pe unii salariați ai SC Romstrade SRL să falsifice mai multe facturi emise de furnizori, astfel &icirc;nc&acirc;t să reiasă că plățile erau aferente lucrărilor la autostrada Nădlac – Arad.</span> 
<br /> 
<span class="tab">- retragerea &icirc;n numerar a sumei de 9.861.000 lei cu scopul declarat al achiziției de terenuri, &icirc;n baza unor antecontracte de v&acirc;nzare-cumpărare fictive &icirc;n numele SC ROMSTRADE SRL. Pentru a crea o aparență de legalitate a retragerilor, inculpatul Iordache Nelu a semnat personal 7 dintre aceste contracte, iar &icirc;n ceea ce privește alte 20 de operațiuni comerciale ce nu au legătură cu proiectul construirii autostrăzii, Iordache Nelu i-a instigat pe unii angajați ai SC ROMSTRADE SRL să falsifice documente justificative.</span> 
<br /> 
<span class="tab">- rambursarea de dob&acirc;nzi și comisioane restante totaliz&acirc;nd 2.073.212,20 lei aferente unui contract de credit</span> 
<br /> 
<span class="tab">- cu titlu de onorariu notar public, taxă de carte funciară și impozit aferente achiziționării unui teren &icirc;n comuna Adunații Copăceni , precum și pentru materiale, lucrări și servicii de consultanță și transport necesare proiectului de construcție, a unui complex &icirc;n comuna Adunații Copăceni.</span> 
<br /> 
<br /> 
<span class="tab">Toate aceste plăți nu au legătură cu proiectul de construcție a autostrăzii. Pentru a disimula adevărata proveniență a banilor, și anume avansul &icirc;ncasat de la CNDNR SA și pentru a-i folosi in interes propriu și al societăților &icirc;n care era interesat, inculpatul Nelu Iordache a trecut acești bani, pe bază de facturi ce atestau operațiuni fictive, prin anumite firme. Apoi banii s-au &icirc;ntors cu explicația „plată eronată” sau „plată nedatorată” &icirc;n contul SC ROMSTRADE SRL deschis la o altă bancă dec&acirc;t cea prin care se derulau operațiunile de plăți aferente contractului pentru construirea autostrăzii. Suma ce a făcut obiectul operațiunilor de spălare a banilor este de 25.000.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">Consecința directă a schimbării de către SC ROMSTRADE SRL a destinației fondurilor din avansul &icirc;ncasat pentru realizarea autostrăzii Nădlac – Arad o constituie nerealizarea proiectului și suspendarea plăților de către Comisia Europeană.</span> 
<br /> 
<br /> 
<span class="tab">Cu referire la activitățile care au premers adjudecarea contractului, &icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut că, pentru &icirc;ndeplini condițiile de part la licitația organizată de CNADNR SA, societatea ROMSTRADE SRL avea nevoie de susținerea celor doi asociați – firma MONTEADRIANO și SC DONREP CONSTRUCT SRL. &Icirc;n acest scop, inculpatul Nelu Iordache i-a indus &icirc;n eroare pe reprezentanții celor două societăți cu privire la modalitatea &icirc;n care a asigurat finanțarea proiectului, ascunz&acirc;ndu-le faptul că a &icirc;ncheiat un contract de finanțare cu BCR și a cesionat toate veniturile asocierii, fără acordul lor. Astfel, sumelor cuvenite nu au mai fost virate &icirc;n conturile asociaților. Pentru a justifica acest lucru, inculpatul s-a prevalat de secretul bancar și a invocat presupusul refuz al BCR de a le efectua plăți &icirc;n lipsa unor scrisori de garanție emise &icirc;n formatul și condițiile stabilite de bancă despre care susținea că le respingea toate scrisorile de garanție.</span> 
<br /> 
<span class="tab">Pentru realizarea lucrărilor contractate, inculpatul Iordache Nelu, &icirc;n calitate de administrator al SC ROMSTRADE SRL, a semnat cu BCR un contract de facilitate de credit &icirc;n baza căruia s-a obligat să direcționeze toate &icirc;ncasările rezultate din contractele atribuite &icirc;n urma licitației privind proiectul Coridorul IV – Tronsonul Nădlac – Arad prin conturile deschise la BCR și să cedeze &icirc;n favoarea băncii toate drepturile de &icirc;ncasare ce provin din contragaranțiile emise de către partenerii de asociere. Pentru a obține &icirc;ncheierea acestui contract, inculpatul Iordache Nelu, prin utilizarea unor documente false, i-a indus &icirc;n eroare pe reprezentanții BCR SA cu privire la faptul că este &icirc;mputernicit de „Membrii AGA” să semneze cu banca contractul de creditare.</span> 
<br /> 
<span class="tab">Fraudarea BCR s-a realizat prin prezentarea la plată a unor facturi și centralizatoare de plată fictive, a unor contracte de v&acirc;nzare – cumpărare terenuri cu semnături false, a unor Hotăr&acirc;ri ale Adunării Generale a Asociaților cu semnături falsificate, prin utilizarea frauduloasă a facilității de creditare pe documente de livrare.</span> 
<br /> 
<span class="tab">Astfel, pentru a obține acordarea facilității de credit pe documente de livrare, inculpatul Iordache Nelu i-a indus &icirc;n eroare reprezentanții BCR, declar&acirc;nd &icirc;n fals că are un titlu valabil asupra creanței rezultată dintr-o factură emisă către CNADNR SA, toate acestea &icirc;n condițiile &icirc;n care cunoștea că factura nu a fost aprobată de CNADNR SA și a fost returnată către SC ROMSTRADE SRL.</span> 
<br /> 
<span class="tab">Mai mult, pentru ca BCR să nu procedeze conform contractului la suspendarea plăților și calcularea de penalități contractuale, SC ROMSTRADE SRL a prezentat la BCR o adresă falsificată din cuprinsul căreia rezultă că factura respectivă este &icirc;nregistrată la CNADNR SA &icirc;mpreună cu situația de lucrări confirmată, iar plata acesteia se va efectua p&acirc;nă la data de 31.12.2011.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada iunie 2011 – noiembrie 2012, &icirc;n calitate de administrator al SC Romstrade SRL, inculpatul Nelu Iordache și-a &icirc;nsușit &icirc;n mod nelegal suma de 79.624.828 lei semn&acirc;nd pentru crearea unei aparențe de legalitate, personal sau prin &icirc;mputernicit, un număr de 136 de dispoziții de plată potrivit cărora ridicările de numerar constituie avans pentru achiziția de terenuri. O parte din acești bani, respectiv suma de 9.861.000 lei proveneau din avansul obținut de SC Romstrade SRL prin contractul de construire a autostrăzii Nădlac – Arad.</span> 
<br /> 
<br /> 
<span class="tab">CNADNR S.A. se constituie parte civilă &icirc;n cauză cu suma de 1.113.180.217,03 lei, reprezent&acirc;nd corecții, garanție de bună execuție și penalități calculate pentru valoarea avansului nerecuperat (555.972 lei).</span> 
<br /> 
<br /> 
<span class="tab">Banca Comercială Rom&acirc;nă SA se constituie parte civilă &icirc;n cauză cu suma de 69.298.785,36 lei ( 15,75 milioane euro), reprezent&acirc;nd prejudiciu ca urmare a &icirc;ncheierii și derulării contractului de facilitate de credit pentru finanțare investiții &icirc;n infrastructură.</span> 
<br /> 
<br /> 
<span class="tab">Firma MONTEADRIANO ENGENHARIA E CONSTRUCAO SA, s-a constituit parte civilă &icirc;n cauză cu suma de 5.512.611,65 lei.</span> 
<br /> 
<br /> 
<span class="tab">SC DONREP CONSTRUCT SA se constituie parte civilă &icirc;n cauză, urm&acirc;nd să precizeze cuantumul despăgubirilor solicitate &icirc;n fața instanței de judecată .</span> 
<br /> 
<br /> 
<span class="tab">SC Romstrade SRL, prin lichidatorul judiciar, se constituie parte civilă &icirc;n cauză, urm&acirc;nd să precizeze &icirc;n fața instanței de judecată cuantumul prejudiciului cauzat de inculpat prin săv&acirc;rșirea infracțiunilor de delapidare și utilizarea cu rea – credință a creditului societății.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au indisponibilizat terenuri aparțin&acirc;nd inculpatului &icirc;n valoare de 7.873.486 lei.</span> 
<br /> 
<br /> 
<span class="tab">Amintim că la data de 2 decembrie 2012, Tribunalul București a dispus arestarea preventivă a inculpatului Iordache Nelu pe un termen de 29 de zile, măsură prelungită succesiv de instanța de judecată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4461194392744814938:1786829537051598488" autocomplete="off" />
</form></body>
</html>
