<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>20 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1628/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe celor de corupție efectuează cercetare penală față de <b>UDREA ELENA GABRIELA</b>, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, care a &icirc;ndeplinit, succesiv, &icirc;n perioada decembrie 2008 - februarie 2012, funcţiile de ministru al Turismului, ministru interimar al Mediului şi ministru al Dezvoltării Regionale şi Turismului, cu privire la săv&acirc;rșirea următoarelor infracţiuni:</span> 
<br /> 
<span class="tab">-luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-trafic de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine,</span> 
<br /> 
<span class="tab">-efectuare de operaţiuni financiare incompatibile cu funcţia, ori &icirc;ncheierea de tranzacţii financiare, utiliz&acirc;nd informaţiile &icirc;n virtutea funcţiei,</span> 
<br /> 
<span class="tab">-spălare de bani &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-fals &icirc;n declaraţii de avere &icirc;n formă continuată (cu referire la declaraţiile de avere din perioada 2009 - 2012). </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"><b>A.Cu privire la infracţiunile de instigare la abuz &icirc;n serviciu, luare de mită, trafic de influenţă şi fals &icirc;n declaraţii de avere, fapte &icirc;n legătură cu scoaterea activului „Vila Săbărel” din Eforie Sud </b>(suprafaţă utilă de 700 mp)<b> din patrimoniul SC Carmen Silva 2000 SA, v&acirc;nzarea la un preţ sub valoarea de piaţă a terenului aferent imobilului </b>(386 mp)<b>, lucrările de renovare la imobilul Vila Săbărel, cumpărarea şi intabularea activului Vila Săbărel şi a terenului aferent pe SC Romlit Spectrum SRL, pentru a ascunde beneficiarul real şi pentru a evita justificarea resurselor financiare.</b></span> 
<br /> 
<br /> 
<span class="tab">- A solicitat v&acirc;nzarea activului „Vila Săbărel” din Eforie Sud (achiziționată cu suma de <b>56.425 euro</b>), prin metoda negocierii directe şi cu recunoaşterea unor investiţii &icirc;n cuantum de aproximativ 7.284 euro ce nu fuseseră realizate, către SC Romlit Spectrum SRL - o societate controlată de o persoană din anturajul său, societate pe care a creditat-o prin intermediul unei rude, pentru achitarea sus menţionate, fără a declara &icirc;mprumutul acordat societăţii sau cumpărarea activului prin interpuşi; </span> 
<br /> 
<span class="tab">- L-a constr&acirc;ns pe directorul general al SC Carmen Silva 2000 SA, prin intermediul reprezentantului SC Romlit Spectrum SRL, să &icirc;ncheie un act adiţional la contractul de v&acirc;nzare – cumpărare a activului „Vila Săbărel”, &icirc;n condiţii nelegale (respectiv cu &icirc;ncălcarea hotăr&acirc;rii AGA şi a condiţiilor stabilite pentru v&acirc;nzare prin mandatul emis de minister &icirc;n baza avizelor direcţiilor de specialitate), pentru a asigura SC Romlit Spectrum SRL trecerea &icirc;n proprietate a imobilului; aceasta, deşi nu se efectuase plata banilor &icirc;n termenul de 10 zile stabilit prin mandat de minister, fapt ce atrăgea desfiinţarea de drept a contractului, fără altă notificare şi fără intervenţia instanţei de judecată;</span> 
<br /> 
<span class="tab">- Şi-a exercitat influenţa asupra primarului oraşului Eforie Sud pentru a obţine cumpărarea, de către SC Romlit Spectrum SRL, a terenului aferent Vilei Săbărel, prin negociere directă, la un preţ sub valoarea de piaţă (aproximativ 50% din valoarea pieţei);</span> 
<br /> 
<span class="tab">- A pretins şi primit foloase necuvenite &icirc;n cuantum de cca. 520.000 de lei, const&acirc;nd &icirc;n contravaloarea lucrărilor de renovare a Vilei Săbărel şi a materialelor necesare, de la administratorul unei societăţii comerciale (societate ce avea &icirc;n derulare mai multe contracte cu C.N.I. - Compania Naţională de Investiţii). Foloasele au fost primite pentru a asigura finanţarea necesară derulării contractelor pe care societatea le &icirc;ncheiase cu CNI SA. Aceasta, &icirc;n condiţiile &icirc;n care CNI SA funcţiona sub autoritatea Dezvoltării Regionale și Turismului, iar ministrul era ordonator principal de credite.</span> 
<br /> 
<span class="tab">- A achiziţionat imobilul Vila Săbărel prin intermediul firmei SC Romlit Spectrum SRL pe care o controla şi căreia &icirc;i asigura fondurile aferente efectuării tranzacţiilor, prin creditarea firmei &icirc;n numele asociatului declarat; astfel, a ascuns faptul că este beneficiarul real al imobilului „Vila Săbărel”, al terenului aferent şi al lucrărilor de renovare efectuate de o societate comercială favorizată; toate foloasele sus menţionate au fost primite &icirc;n legătură cu exercitarea prerogativelor specifice funcţiei, &icirc;n scopul disimulării proprietăţii bunurilor ori a drepturilor asupra acestora, cunosc&acirc;nd şi faptul că modalitatea de dob&acirc;ndire a imobilelor a fost nelegală.</span> 
<br /> 
<span class="tab">- A &icirc;ncheiat tranzacţiile imobiliare av&acirc;nd ca obiect Vila Săbărelu (cu o suprafaţă utilă de 700 mp) şi terenul aferent acesteia (386 mp) prin persoane interpuse, respectiv prin intermediul SC Romlit Spectrum SRL – societate pe care o controla şi căreia &icirc;i asigura finanţarea necesară, utiliz&acirc;nd informaţii obţinute &icirc;n exercitarea funcţiei.</span> 
<br /> 
<br /> 
<span class="tab"><b>B. Cu privire la pretinderea şi primirea unor foloase necuvenite pentru exercitarea influenţei &icirc;n legătură cu derularea contractului de v&acirc;nzare – cumpărare de energie dintre SC Hidroelectrica SA şi o societate comercială</b></span> 
<br /> 
<br /> 
<span class="tab">- &Icirc;n vara anului 2010, &icirc;n calitate de ministru al Dezvoltării Regionale și Turismului și membru la Guvernului şi de persoană cu funcție de conducere &icirc;n cadrul unui partid politic, av&acirc;nd influență asupra factorilor de decizie din cadrul Ministerului Economiei și ai SC Hidroelectrica SA, a pretins de la un om de afaceri, prin intermediar, suma de 5 milioane USD, pentru a asigura firmei controlate de omul de afaceri derularea, &icirc;n continuare, a contractului bilateral de v&acirc;nzare – cumpărare de energie electrică cu SC Hidroelectrica SA.</span> 
<br /> 
<span class="tab">- Pentru a-și exercita influența asupra factorilor de decizie din Ministerul Economiei și a celor din cadrul SC Hidroelectrica SA, la &icirc;nceputul anului 2012, a primit de la acelaşi om de afaceri, prin intermediar, suma de 3.800.000 USD şi o creanță de 900.000 de euro pe care una din firmele controlate de omul de afaceri o deținea ca urmare a unui &icirc;mprumut garantat cu pachetul de 90% din acțiunile la o societate comercială cu activitate &icirc;n mass media.</span> 
<br /> 
<span class="tab">- &Icirc;n anul 2011, pentru a ascunde beneficiarul real al creanţei de 900.000 de euro, primită cu titlu gratuit de la omul de afaceri, &icirc;i solicitase unei persoane să &icirc;ncheie un contract de novaţie cu schimbare de creditor pe o firmă a respectivei persoane. De asemenea, ulterior, pentru a ascunde că este beneficiarul real al pachetului de acţiuni la societatea cu activitate &icirc;n mass media, i-a solicitat unei alte persoane să &icirc;ncheie actele aferente tranzacţiei &icirc;n numele său şi să efectueze plăţile aferente prin creditarea societăţii, disimul&acirc;nd astfel provenienţa sumei de circa 700.000 de euro, aferentă plăţilor efectuate pentru societatea mass media şi ascunz&acirc;nd astfel că este adevăratul proprietar la creanţei ce a făcut obiectul novaţiei cu firma omului de afaceri de la care a primit creanţa.</span> 
<br /> 
<br /> 
<span class="tab">Prin urmare, raportat la toate aspectele descrise mai sus, &icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al Direcției Naționale Anticorupție - doamna Laura Codruța K&ouml;vesi a transmis procurorului general al P.I.C.C.J referatul cauzei, &icirc;n vederea sesizării:</span> 
<br /> 
<br /> 
<span class="tab">1. Camerei Deputaților, pentru formularea cererii de efectuare a urmăririi penale față de <b>UDREA ELENA GABRIELA</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, la data faptelor ministru &icirc;n Guvernul Rom&acirc;niei, pentru săv&acirc;rșirea următoarelor infracțiuni săv&acirc;rşite &icirc;n exerciţiul funcţiei :</span> 
<br /> 
<span class="tab">-luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-trafic de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine,</span> 
<br /> 
<span class="tab">-efectuare de operaţiuni financiare incompatibile cu funcţia, ori &icirc;ncheierea de tranzacţii financiare, utiliz&acirc;nd informaţiile &icirc;n virtutea funcţiei</span> 
<br /> 
<span class="tab">-spălare de bani &icirc;n formă continuată</span> 
<br /> 
<span class="tab">-fals &icirc;n declaraţii de avere &icirc;n formă continuată (cu referire la declaraţiile de avere din perioada 2009 - 2012) </span> 
<br /> 
<br /> 
<span class="tab">2. Ministrului Justiției, pentru a solicita Camerei Deputaților <b>&icirc;ncuviințarea reţinerii şi arestării preventive</b> a deputatului <b>UDREA ELENA GABRIELA</b>, ministru &icirc;n Guvernul Rom&acirc;niei, la data faptelor, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-trafic de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-instigare la abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine,</span> 
<br /> 
<span class="tab">-efectuare de operaţiuni financiare incompatibile cu funcţia, ori &icirc;ncheierea de tranzacţii financiare, utiliz&acirc;nd informaţiile &icirc;n virtutea funcţiei</span> 
<br /> 
<span class="tab">-spălare de bani &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">Prezentele cereri intră sub incidența prevederilor Codului de Procedură Penală și ale Constituției Rom&acirc;niei, prin urmare, persoana față de care s-a solicitat sesizarea pentru formularea cererii de efectuare a urmăririi penale, respectiv &icirc;ncuviințarea reţinerii şi arestării preventive, beneficiază de prezumția de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5547314857771764423:-7039837399323645496" autocomplete="off" />
</form></body>
</html>
