<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>21 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 944/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=6006">comunicatului 408/VIII/3 din 3 martie 2015</a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu datele de 20 mai, respectiv 21 mai 2015, a inculpaților:</span> 
<br /> 
<span class="tab"><b>HOMSI GHASSAN</b> și <b>YOUNES ZIAD</b>, reprezentanți ai firmei Butec Sal, <b>KHALIL SAAD</b> și <b>BACHIR MAZEN</b>, reprezentanți ai SC Passavant Roediger Rom&acirc;nia SRL, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunilor de folosire de documente false și cu conținut inexact care a avut ca urmare obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">SC Hidro Prahova SA, al cărei acționar majoritar este Consiliul Județean Prahova, a fost beneficiarul finanțării europene alocate, prin Programul Operațional Sectorial de Mediu – POS MEDIU, proiectului „Extinderea și modernizarea sistemului de alimentare cu apă și canalizare &icirc;n județul Prahova”, &icirc;n valoare totală de 822.819.366 lei din care 548.313.554 lei contribuție POS MEDIU 2007-2013 și 274.505.812 lei contribuție beneficiar.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de beneficiar al acestui proiect, SC Hidro Prahova SA a organizat, prin intermediul Unității de Implementare a Proiectelor – UIP din cadrul companiei, licitațiile pentru atribuirea tuturor contractelor de consultanță și execuție.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2012, comisia de evaluare a ofertelor constituită la nivelul SC Hidro Prahova SA, din cele 7 oferte conforme depuse pentru atribuirea contractului de lucrări nr. 1 Breaza, a declarat c&acirc;știgătoare oferta unei asocieri de firme: SC Cast SRL și Butec Sal.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Homsi Ghassan a constituit și coordonat un grup infracțional la care au aderat ulterior și inculpații Khalil Saad, Younes Ziad și Bachir Mazen, &icirc;mpreună cu alte persoane, al cărui scop a fost comiterea mai multor infracțiuni de fraudare a fondurilor europene și naționale.</span> 
<br /> 
<span class="tab">Din cuprinsul probatoriului administrat &icirc;n cauză, a rezultat faptul că inculpații au urmărit:</span> 
<br /> 
<span class="tab">- ca procedura de subcontractare către SC Passavant Roediger Rom&acirc;nia SRL să fie una formală, dar cu o destinație precisă (obținerea contractului de lucrări de către această din urmă firmă),</span> 
<br /> 
<span class="tab">- răm&acirc;nerea SC Cast &icirc;n Asociere pentru un procent infim, de 3% pentru care nu mai trebuia să execute nicio lucrare,</span> 
<br /> 
<span class="tab">- ieșirea Butec Sal din Asociere printr-un procedeu interzis, respectiv cesionarea procentului de 97 % contra unei sume substanțiale, de 250.000 euro, prin care firma libaneză a cesionat, transferat și predat către SC Passavant Roediger Rom&acirc;nia SRL toate drepturile, obligațiile, răspunderile, titlurile și dob&acirc;nzile deținute &icirc;n cadrul contractului de lucrări (acest contract, necomunicat Unității de Implementare a Proiectelor, este cel care produce efecte &icirc;ntre părți),</span> 
<br /> 
<span class="tab">- realizarea unei noi subcontractări către o altă societate comercială.</span> 
<br /> 
<span class="tab">Urmarea a acestei conduite infracționale, la data de 13 martie 2014 liderul Asocierii, SC Cast SRL, a obținut decontarea avansului &icirc;n cuantum de 7.705.590,96 lei, care a fost &icirc;mpărțit după proporțiile convenite, 97% respectiv 3% &icirc;ntre SC Passavant și SC Cast.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd să fie prezentat, la data de 21 mai 2015, Curtea De Apel Alba-Iulia, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6915299585830386650:3698874662272061610" autocomplete="off" />
</form></body>
</html>
