<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 septembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 655/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție efectuează cercetări penale față de inculpatul <b>BUTURUGĂ IULIAN MARIUS</b>, reprezentant al S.C. Buturugă, Militaru &amp; Asociații SPCJ S.R.L., &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecințe deosebit de grave, &icirc;n formă continuată (patru acte materiale), </span> 
<br /> 
<span class="tab">- schimbarea, fără respectare prevederilor legale, a destinației unui fond obținut, dacă fapta are ca rezultat diminuarea ilegală a resurselor din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată (trei acte materiale),</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de &icirc;nșelăciune, cu consecințe deosebit de grave, &icirc;n formă continuată (trei acte materiale),</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecințe deosebit de grave, &icirc;n formă continuată (trei acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2011, inculpatul Buturugă Iulian Marius, &icirc;n calitate de reprezentant al S.C. Buturugă, Militaru &amp; Asociații SPCJ S.R.L., a prezentat Organismelor Intermediare Regionale pentru Programul Operațional Sectorial Dezvoltarea Resurselor Umane (O.I.R.P.O.S.D.R.U.) Regiunile Sud Vest Oltenia, Nord Vest și Sud Est, delegate ale Autorității Contractante din cadrul Ministerului Muncii și Protecției Sociale, documente și declarații false prin care se atesta &icirc;n mod nereal capacitatea administrativă și financiară a societății comerciale de a participa la punerea &icirc;n practică a proiectelor respective care vizau, &icirc;n principal, susținerea șomerilor &icirc;n vederea integrării pe piața muncii. Prin prezentarea acestor documente și declarații false (certificate de atestare fiscală false, declarații false, adeverințe false ce creau aparența emiterii de către Inspectoratul Teritorial de Muncă București), inculpatul Buturugă Iulian Marius a obținut pe nedrept, &icirc;n numele firmei pe care o reprezenta, fonduri europene nerambursabile POSDRU &icirc;n cuantum de 2.024.740,5 lei (echivalentul a aproximativ 480.935,86 euro) și a &icirc;ncercat să obțină &icirc;n mod ilicit suma totală de 6.074.223 lei (echivalentul a aproximativ 1.442.802 euro) provenită din fonduri europene și din bugetul național.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeași perioadă, inculpatul Buturugă Iulian Marius, &icirc;n calitate de reprezentant al S.C. Buturugă, Militaru &amp; Asociații SPCJ S.R.L. și al partenerului S.C. BUTURUGĂ &amp; ASOCIAŢII STRUCTURAL CONSULTING – Consultanță pentru Fonduri Structurale SCFS S.R.L., a schimbat, fără respectarea prevederilor legale, destinația fondurilor europene nerambursabile &icirc;n cuantum 924.448,85 lei acordate de către O.I.R.P.O.S.D.R.U.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 11 septembrie 2012, procurorii anticorupție au dispus reținerea acestuia pe o perioadă de 24 de ore și, la aceeași dată, Tribunalul București a dispus arestarea preventivă a inculpatului BUTURUGĂ IULIAN MARIUS pe un termen de 29 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2777626564933084217:3347563466981033115" autocomplete="off" />
</form></body>
</html>
