<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 ianuarie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 5/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<span class="tabtab">- <b>ADRIAN NĂSTASE</b>, fost preşedinte al Partidului Social Democrat, &icirc;n sarcina căruia s-a reţinut infracţiunea prevăzută de art. 13 din Legea nr. 78/2000 - folosirea influenţei sau autorităţii funcţiei de preşedinte al unui partid, &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite, &icirc;n formă continuată</span> 
<br /> 
<span class="tabtab">- <b>IRINA PAULA JIANU</b>, fost inspector general de stat &icirc;n cadrul Inspectoratului de Stat &icirc;n Construcţii, &icirc;n sarcina căreia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată; spălare de bani &icirc;n formă continuată; fals &icirc;n &icirc;nscrisuri sub semnătură privată, sub forma participaţiei improprii şi &icirc;n formă continuată; fals intelectual la Legea contabilităţii, săv&acirc;rşite sub forma participaţiei improprii şi &icirc;n formă continuată; folosirea creditului societăţii &icirc;ntr-un scop contrar intereselor societăţii sub forma participaţiei improprii şi &icirc;n formă continuată;</span> 
<br /> 
<span class="tabtab">- <b>GASPAROVICI DIANA</b>, fost inspector general de stat adjunct &icirc;n cadrul ISC, &icirc;n sarcina căreia s-a reţinut infracţiunea de complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată</span> 
<br /> 
<span class="tabtab">- <b>VASILE MIHAIL CRISTIAN</b>, director general al SC EUROGRAFICA SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată şi calificată; spălare de bani &icirc;n formă continuată; fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, </span> 
<br /> 
<span class="tabtab">- <b>POPOVICI BOGDAN</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de spălare de bani &icirc;n formă continuată; complicitate la abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată şi calificată; fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</span> 
<br /> 
<span class="tabtab">- <b>POPOVICI MARINA IOANA</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de spălare de bani &icirc;n formă continuată; complicitate la abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată şi calificată; fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">Din rechizitoriul &icirc;ntocmit de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului electoral 2004, Inspectoratul de Stat &icirc;n Construcţii (ISC), sub conducerea inculpatei JIANU Irina Paula, a iniţiat organizarea unui simpozion intitulat „Trofeul calităţii &icirc;n construcţii”. &Icirc;n realitate, simpozionul reprezenta un cadru &icirc;n care, prin instituirea unor taxe de participare, se masca str&acirc;ngerea unor sume de bani pentru campania electorală prezidenţială a inculpatului Adrian Năstase. Evenimentul a fost organizat ca urmare a exercitării de către inculpat a influenţei si autorităţii decurg&acirc;nd din funcţia de preşedinte al Partidului Social Democrat (PSD) asupra inculpatei JIANU IRINA PAULA (persoană ce a fost numită &icirc;n funcţia de inspector general &icirc;n cadrul Inspectoratului de Stat &icirc;n Construcţii urmare a legăturilor apropiate cu persoane marcante din cadrul PSD), asupra inculpatului Popovici Bogdan (fost membru al CFSN şi apropiat al familiei Năstase), asupra inculpatei Popovici Marina Ioana (persoană care, &icirc;mpreună cu Popovici Bogdan controla un grup important de firme), asupra inculpatului Vasile Mihail Cristian, administrator al SC EUROGRAFICA SRL (societate care beneficiase de contracte importante cu PSD pentru tipărirea unor materiale electorale şi care avea legături cu persoane importante din cadrul PSD) &nbsp;precum şi asupra altor persoane. Persoanele respective erau fie membri PSD cu funcţii importante &icirc;n cadrul unor instituţii publice (Agenţia Naţională pentru Protecţia Consumatorului, Regia Naţională a Pădurilor ROMSILVA, Agenţia Naţională Sanitar Veterinară, Compania Naţională a Lignitului, Complexul Energetic Turceni, Societatea Naţională de &Icirc;mbunătăţiri Funciare), fie lideri de partid locali, primari şi preşedinţi de consilii judeţene. Aceştia au impus achitarea unor importante sume de bani sub formă de taxe de participare pentru un simpozion irelevant pentru activitatea instituţiilor respective. Asupra unui alt grup de participanţi – reprezentanţi de societăţi comerciale &icirc;n construcţii - s-a exercitat constr&acirc;ngere morală prin aceea că inspectorii de specialitate care le avizau lucrările le transmiteau invitaţiile de participare le solicitau apoi copia ordinului de plată.</span> 
<br /> 
<span class="tab">Taxele de participare au fost de 5 milioane ROL pentru persoane fizice şi 15 milioane ROL pentru persoane juridice. Banii str&acirc;nşi din taxe, &icirc;n valoare de 67.463.972.430 ROL ar fi trebuit, potrivit legii, să se constituie venituri la bugetul ISC care era instituţie publica. &Icirc;nsă, inculpata JIANU Irina Paula, cu sprijinul inculpatei Gasparovici Diana, &icirc;ncălc&acirc;nd prevederile legale, au dispus ca aceste taxe să fie &icirc;ncasate direct de patru societăţi comerciale controlate de inculpaţii Popovici Bogdan şi Popovici Marina Ioana ( SC MEDIAGLOBE INVEST SRL, SC URBAN CONSULT SRL, SC AXA MANAGEMENT SRL, SC CONTUR MEDIA SRL). I.S.C. nu a urmărit modul de utilizare a sumelor &icirc;ncasate din taxele de participare şi nu a &icirc;ntocmit „Decontul de cheltuieli” astfel că nici o cheltuială efectuată pentru Trofeul Calităţii nu a fost decontată &icirc;n mod legal.</span> 
<br /> 
<span class="tab">Societăţile implicate &icirc;n organizarea evenimentului au colectat taxele de participare şi au subcontractat executarea serviciilor de organizare a simpozionului. Pentru acoperirea diferenţei dintre suma &icirc;ncasată de la participanţi şi cheltuielile efectiv realizate, cele patru societăţi mai sus menţionate au &icirc;ncheiat contracte cu o altă societate, S.C. AROND S.R.L, controlată tot de inculpaţii POPOVICI BOGDAN şi POPOVICI MARINA IOANA S.C. av&acirc;nd ca obiect &icirc;n principal servicii de „concepţie” şi „organizare”. Respectivele contacte erau menite să justifice 92% din totalul cheltuielilor pentru o serie de servicii care &icirc;n realitate nu au fost efectuate. </span> 
<br /> 
<span class="tab">Ulterior, pentru a se disimula provenienţa banilor, prin operaţiuni de spălare de bani (cesiune de acţiuni, majorare de capital, contracte false de v&acirc;nzări de terenuri şi prestări servicii) desfăşurate prin intermediul societăţilor SC MEDIA ON SA, SC FORUM INVEST SA, Fundaţia Invest, toate controlate de soţii Popovici, suma de 53.256.338.838 ROL a fost transferată din conturile firmei AROND SRL &icirc;n cele ale SC Eurografica SRL. </span> 
<br /> 
<span class="tab">Din această sumă, inculpatul Vasile Mihail Cristian a plătit 33.841.734.455 ROL, reprezent&acirc;nd contravaloarea materialelor de propagandă electorală (caiete, fulare, tricouri, calendare, pliante, brichete personalizate cu numele şi imaginea inculpatului Adrian Năstase ).</span> 
<br /> 
<span class="tab">Pentru a disimula destinaţia ilicită a banilor proveniţi din organizarea simpozionului „Trofeul calităţii &icirc;n construcţii” şi pentru a ascunde infracţiunea prevăzută de art. 13 din Legea 78/2000 reţinută &icirc;n sarcina inculpatului Adrian Năstase, inculpatul Vasile Mihail Cristian a &icirc;ntocmit, at&acirc;t personal c&acirc;t şi prin interpuşi, documente comerciale şi financiar-contabile false. Sub aparenţa unor cheltuieli efectuate cu activităţi de publicitate pentru SC. Eurografica S.R.L., prin falsificarea &icirc;nscrisurilor sus-menţionate, inculpatul Vasile Mihail Cristian a achiziţionat, livrat şi plătit contravaloarea materialelor de propagandă electorală pentru inculpatul Adrian Năstase.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi mod, inculpatul Adrian Năstase a obţinut foloase necuvenite şi de la S.C. VERTCON S.A Bacău (societate controlată de inculpata Irina Paula Jianu) &icirc;n cuantum de 382.172.020 ROL, reprezent&acirc;nd contravaloarea unor materiale de propagandă electorală şi alte cheltuieli efectuate &icirc;n acelaşi scop.</span> 
<br /> 
<span class="tab">Măsuri asiguratorii:</span> 
<br /> 
<span class="tab">- s-a dispus instituirea sechestrului asigurător asupra sumei de 118.650 USD aparţin&acirc;nd inculpatului ADRIAN NĂSTASE in vederea confiscării speciale cu referire la foloasele necuvenite primite de acesta.</span> 
<br /> 
<span class="tab">- s-a dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile ale inculpaţilor JIANU IRINA PAULA, GASPAROVICI DIAN, POPOVICI BOGDAN, POPOVICI MARINA IOANA, MIHAIL CRISTIAN VASILE p&acirc;nă la concurenţa sumei de 64.813.844.913 ROL.</span> 
<br /> 
<span class="tab">- a fost indisponibilizat imobilul proprietatea inculpatului VASILE MIHAIL CRISTIAN situat &icirc;n Bucureşti</span> 
<br /> 
<span class="tab">- a fost indisponibilizat imobilul proprietatea &icirc;nvinuiţilor POPOVICI BOGDAN şi POPOVICI MARINA IOANA, situat &icirc;n Bucureşti </span> 
<br /> 
<span class="tab">- a fost indisponibilizat imobilul proprietatea inculpatei GASPAROVICI DIANA, situat &icirc;n Brăila</span> 
<br /> 
<span class="tab">- a fost indisponibilizat imobilul proprietatea inculpatei JIANU IRINA PAULA, situat &icirc;n Bacău</span> 
<br /> 
<span class="tab"><b>Potrivit rechizitoriului, prejudiciul total</b> cauzat ISC prin faptele inculpaţilor este de 69.611.552.132 ROL, constituit din ne&icirc;ncasarea taxelor de la participanţi (61.549.713.021 ROL) şi din cheltuieli nelegale efectuate de ISC din fonduri proprii (8.061.839.111 ROL).</span> 
<br /> 
<span class="tab"><b>Inspectoratul de Stat &icirc;n Construcţii s-a constituit parte civilă &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale si trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate &icirc;n nici un fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3383">comunicate-hotărâri de condamnare din
                                20 iunie 2012<br /></a><a href="/comunicat.xhtml?id=3813">hotărâri definitive din
                                20 iunie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3174958536410195109:4603287466185334922" autocomplete="off" />
</form></body>
</html>
