<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 august 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 753/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Iaşi au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a următorilor inculpaţi:</span> 
<br /> 
<span class="tab"><b>CLAPON GHEORGHE</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de trafic de influenţă, spălare de bani şi ultraj </span> 
<br /> 
<span class="tab"><b>CRISTODORESCU TIBERIU – FRANCISC</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de trafic de influenţă </span> 
<br /> 
<span class="tab"><b>RUSU GHEORGHE (fost CORDUNEANU)</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la trafic de influenţă şi deţinerea sau portul de armă neletală din categoria celor supuse autorizării, fără drept</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză, au mai fost trimiși &icirc;n judecată, &icirc;n stare de libertate, următorii inculpați:</span> 
<br /> 
<span class="tab"><b>CĂLIN VASILE (fost CORDUNEANU)</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de favorizarea infractorului</span> 
<br /> 
<span class="tab"><b>CORDUNEANU CONSTANTIN</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de favorizarea infractorului</span> 
<br /> 
<span class="tab"><b>CLAPON TATIANA-RODICA</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de mărturie mincinoasă</span> 
<br /> 
<span class="tab"><b>G&Acirc;TLAN SILVIU-IULIAN</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de mărturie mincinoasă</span> 
<br /> 
<span class="tab"><b>SC ”AMBRA LINE PRODUCTION” SRL Iaşi</b>, persoană juridică, &icirc;n sarcina căruia s-a reținut infracțiunea de spălare de bani</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada mai–iunie 2013, inculpații Cristodorescu Tiberiu - Francisc şi Clapon Gheorghe, cu sprijinul inculpatului Rusu Gheorghe (fost Corduneanu), au pretins de la o persoană denunţătoare (inculpată &icirc;ntr-un dosar penal aflat &icirc;n apel pe rolul Curţii de Apel Iaşi pentru săv&acirc;rșirea infracţiunii de trafic de persoane și condamnată &icirc;n primă instanţă șapte ani de &icirc;nchisoare cu executare) suma totală de 40.300 euro, din care au primit, &icirc;n două tranșe egale, suma de 40.000 euro, lăs&acirc;nd-o să creadă că au influenţă asupra membrilor completului de judecată pentru a-i determina să &icirc;i &icirc;njumătățească pedeapsa și să &icirc;i modifice regimul din executare &icirc;n suspendarea condiţionată a executării pedepsei.</span> 
<br /> 
<span class="tab">&Icirc;n contul medierii realizate, inculpatul Rusu Gheorghe a pretins, la r&acirc;ndul său, de la persoana denunţătoare, suma de 1.000 euro, din care a primit la data de 19 iunie 2013 suma de 400 lei.</span> 
<br /> 
<span class="tab">La data de 18 iunie 2013, inculpatul Clapon Gheorghe a schimbat &icirc;n lei 4.150 euro, reprezent&acirc;nd o parte din suma ce a făcut obiectul traficului de influenţă şi a depus &icirc;n numerar &icirc;n contul firmei la care este asociat unic şi administrator, SC”AMBRA LINE PRODUCTION”SRL IASI, suma de 17.200 lei (provenită din schimbul valutar) cu titlu de “creditare firmă”. Banii au fost ulterior folosiţi pentru achitarea debitului către un furnizor al firmei.</span> 
<br /> 
<span class="tab">La data de 19 iulie 2013, &icirc;n timp ce era escortat la Tribunalul Iaşi de o echipă formată din agenţi de poliţie, inculpatul Clapon Gheorghe a reacţionat violent, intenţion&acirc;nd să &icirc;l atace pe şefului escortei şi ameninţ&acirc;ndu-l cu lovirea.</span> 
<br /> 
<span class="tab">Audiaţi &icirc;n calitate de martori la data de 11 iulie 2013 &icirc;n acest dosar penal, inculpaţii Clapon Tatiana-Rodica şi G&acirc;tlan Silviu-Iulian au făcut afirmaţii mincinoase cu privire la &icirc;mprejurările esenţiale asupra cărora au fost &icirc;ntrebaţi.</span> 
<br /> 
<span class="tab">Inculpatul Călin Vasile a făcut presiuni asupra persoanei denunţătoare pentru a o determina să nu denunţe activitatea infracţională descrisă mai sus şi să nu &icirc;ntreprindă demersuri &icirc;n vederea recuperării sumei de 40.000 euro dată inculpaţilor Cristodorescu Tiberiu - Francisc şi Clapon Gheorghe, d&acirc;ndu-i asigurări că aceştia au influenţă reală asupra membrilor completului de judecată şi că denunţătoarea va obţine &icirc;njumătăţirea pedepsei şi suspendarea executării. &Icirc;n acelaşi scop, la data de 8 iulie 2013, Călin Vasile a mediat o &icirc;nt&acirc;lnire (la care a şi participat) a persoanei denunţătoare cu inculpatul Cristodorescu Tiberiu-Francisc.</span> 
<br /> 
<span class="tab">&Icirc;n cursul investigaţiilor, &icirc;n autoturismul aparţin&acirc;nd inculpatului Rusu Gheorghe au fost identificate 17 cartuşe fără glonţ cu bile de cauciuc, obiecte ce fac parte din categoria armelor şi muniţiilor neletale supuse autorizării.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Iaşi</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4243685024725248256:-2421732884104720945" autocomplete="off" />
</form></body>
</html>
