<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>15 iunie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 403/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a unui număr de 41 de inculpaţi, din care unul &icirc;n stare de arest preventiv, ofiţeri şi agenţi de poliţie de frontieră, lucrători vamali la Punctul de Trecere a Frontierei (P.T.F.) Moraviţa şi persoane implicate &icirc;n traficul cu ţigări, &icirc;n legătură cu remiterea unor sume de bani pentru a &icirc;nlesni, la trecerea frontierei de stat a Rom&acirc;niei, traficul ilegal cu ţigări provenite din Serbia, a căror valoare &icirc;n vamă este de aproximativ 3,3 milioane de euro.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>Un ofiţer şi 14 agenţi de poliţie de frontieră:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGHIŢĂ SORIN</b>, ofiţer de poliţie de frontieră, &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat şi luare de mită,</span> 
<br /> 
<span class="tab"><b>BAUL ALIN-DIMITRIE</b>, <b>BUTTA LIVIU DĂNUŢ</b>, <b>MIHALAICHE NICOLAE</b>, <b>STRĂUŢ SERGIU</b>, <b>SVERGINSKI ADRIAN SEBASTIAN</b>, <b>DRĂGAN SEBASTIAN</b>, <b>RADA ION</b>, <b>TOMA MARIAN COSMIN</b>, <b>MATEŞ CIRPRIAN MARIUS</b> &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni: aderare la un grup infracţional organizat, luare de mită şi complicitate la contrabandă calificată,</span> 
<br /> 
<span class="tab"><b>DUDUMAN DUMITRU-LUCIAN</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită,</span> 
<br /> 
<span class="tab"><b>MANCIU MARIUS</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de aderare la un grup infracţional organizat, luare de mită şi dare de mită,</span> 
<br /> 
<span class="tab"><b>PALIMARU CORINA</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de aderare la un grup infracţional organizat, complicitate la săv&acirc;rşirea infracţiunii de luare de mită şi complicitate la infracţiunea de contrabandă calificată,</span> 
<br /> 
<span class="tab"><b>CHEVEREŞAN OLIWER</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat, luare de mită, dare de mită şi complicitate la infracţiunea de contrabandă calificată,</span> 
<br /> 
<span class="tab"><b>BLAJ MARIAN-AUREL</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat şi complicitate la infracţiunea de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>9 lucrători vamali din cadrul Biroului vamal Moraviţa:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>FENEŞAN MIHNEA-ION</b>, &icirc;n stare de arest preventiv, <b>GALEANCU IOAN</b>, <b>NĂDĂBAN ANICA-FLORICA</b>, <b>RADU ZACHEI</b>, <b>DRAGACICHI SAVA</b>, <b>PETRUŢA MARIUS HORAŢIU</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de: aderare la un grup infracţional organizat, luare de mită şi contrabandă calificată,</span> 
<br /> 
<span class="tab"><b>STOIAN VELIMIR</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de: aderare la un grup infracţional organizat, două infracţiuni de luare de mită şi contrabandă calificată,</span> 
<br /> 
<span class="tab"><b>GRIGUŢA RADU HORAŢIU</b> şi <b>CĂNCESCU CLAUDIU – DANIEL</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de: două infracţiuni de aderare la un grup infracţional organizat, două infracţiuni de luare de mită şi contrabandă calificată;</span> 
<br /> 
<br /> 
<span class="tab">16 persoane implicate &icirc;n traficul cu ţigări:</span> 
<br /> 
<br /> 
<span class="tab"><b>AVĂDANEI CRISTIAN</b>, <b>BUSSE ANGELICA-FLORICA</b>, <b>OPREA CLAUDIU – MIHAIL</b>, <b>TURLEA EMIL</b>, <b>ZEGREAN ADRIAN IOAN</b>, <b>DOBREA IOAN</b>, <b>BRATOSIN DUMITRU IRIN</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de: aderare la un grup infracţional organizat, dare de mită şi contrabandă calificată,</span> 
<br /> 
<span class="tab"><b>BORCHEŞ PETRU</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de: constituire a unui grup infracţional organizat, dare de mită şi contrabandă,</span> 
<br /> 
<span class="tab"><b>DAN SAVA</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de: dare de mită şi contrabandă calificată,</span> 
<br /> 
<span class="tab"><b>RĂUŢI CLAUDIA</b> şi <b>DOROBANŢU GHEORGHE CĂTĂLIN</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de: aderare la un grup infracţional organizat şi dare de mită,</span> 
<br /> 
<span class="tab"><b>ZEGREAN RADU CASIAN</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de aderare la un grup infracţional organizat şi contrabandă,</span> 
<br /> 
<span class="tab"><b>SAMOILĂ ALEXANDRU VICTOR</b> şi <b>CIUŞ CIPRIAN</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de: aderare la un grup infracţional organizat, dare de mită şi două infracţiuni de contrabandă,</span> 
<br /> 
<span class="tab"><b>JIVOIN VIOLETA</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de:două infracţiuni de aderare la un grup infracţional organizat, două infracţiuni de dare de mită şi contrabandă,</span> 
<br /> 
<span class="tab"><b>RUS MARIA</b> &icirc;n sarcina căreia s-a reţinut infracţiunea de dare de mită</span> 
<br /> 
<span class="tab">şi</span> 
<br /> 
<span class="tab"><b>CIZMAŞ MIOMIR – DOBRIVOI</b>, primarul comunei Foeni, judeţul Timiş, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2010 – ianuarie 2011, la nivelul Punctului de Trecere a Frontierei (P.T.F.) Moraviţa din cadrul Inspectoratului Judeţean al Poliţiei de Frontieră (I.J.P.F.) Timiş a existat un grup infracţional organizat format din poliţişti de frontieră, lucrători vamali şi persoane implicate &icirc;n activităţi de trafic ilegal cu ţigări provenite din Serbia. Inculpaţii au constituit sau, după caz, au aderat ori sprijinit acest grup infracţional organizat. Un alt grup infracţional organizat a fost constituit, cu o structură similară, la nivelul P.T.F. Foeni, exist&acirc;nd persoane (&icirc;n principal, lucrători vamali din Biroul Vamal Moraviţa) care au desfăşurat acţiuni &icirc;n ambele grupări criminale. Membrii acestor grupări infracţionale au acţionat coordonat &icirc;n scopul comiterii unor infracţiuni de corupţie şi de contrabandă pentru a obţine importante beneficii materiale.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul unor sume de bani remise cu titlu de mită, cu o frecvenţă aproape zilnică, poliţiştii de frontieră şi lucrătorii vamali &icirc;şi &icirc;ncălcau atribuţiile de serviciu referitoare la constatarea şi sancţionarea contravenţiilor, confiscarea mărfurilor introduse ilegal şi constatarea de infracţiuni. Pentru traficanţii de ţigări care făceau parte din grupare, poliţiştii de frontieră şi vameşii nu efectuau practic niciun fel de control de frontieră, iar singura interacţiune consta &icirc;n primirea sumei de bani prestabilită pentru a fi dată cu titlu de mită.</span> 
<br /> 
<span class="tab">Decizia de a permite introducerea &icirc;n ţară a ţigărilor era luată de către lucrătorii vamali &icirc;n acord cu poliţiştii de frontieră după ce se asigurau că există un risc minim de a fi surprinşi de acţiunile de control, astfel că traficanţii erau lăsaţi să introducă fraudulos ţigările &icirc;n ţară pe o perioadă determinată de timp.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul grupului, rolurile erau clar delimitate, astfel că unii dintre funcţionarii corupţi aveau sarcina de a ţine legătura cu mituitorii, alţii supravegheau zona, &icirc;n timp ce altcineva se preocupa să manevreze camerele de luat vederi amplasate &icirc;n punctul de trecere a frontierei, pentru a nu fi &icirc;nregistrate anumite imagini, ori erau responsabili de &icirc;ncasarea mitei.</span> 
<br /> 
<span class="tab">Potrivit &icirc;nţelegerii &icirc;ntre traficanţi şi funcţionarii publici, aceştia din urmă primeau c&acirc;te 50 de euro pentru fiecare bax de ţigări. Suma dată era calculată &icirc;n funcţie de numărul de baxuri cu ţigări declarate de traficanţi. &Icirc;n alte situaţii, cantitatea era aproximată de vameşi şi poliţişti &icirc;n funcţie de capacitatea de stocare a autoturismului. Concret, &icirc;n timp ce vameşul se prefăcea că face controlul autoturismului (urmărind ca gesturile sale să fie &icirc;nregistrate de camerele de luat vederi amplasate &icirc;n perimetrul punctului de trecere a frontierei), traficantul remitea suma de bani destinată pentru coruperea poliţiştilor şi a vameşilor, de cele mai multe ori acest lucru av&acirc;nd loc &icirc;n toneta vameşilor amplasată pe sensul de intrare &icirc;n ţară.</span> 
<br /> 
<span class="tab">Sumele de bani astfel colectate erau &icirc;mpărţite, &icirc;n mod egal, de regulă la sf&acirc;rşitul programului de lucru, &icirc;ntre şeful de tură al vameşilor şi şeful de tură sau de grupă al poliţiştilor. Pentru a evita suspiciunile privitoare la &icirc;mpărţirea corectă a acelor foloase, poliţiştii de frontieră şi vameşii ţineau distinct evidenţa numărului de baxuri de ţigări care au fost deţinute de traficanţi. &Icirc;n general, poliţiştii de frontieră şi vameşii &icirc;ncasau &icirc;ntre 100 şi 900 de euro pe fiecare tură.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n data de 22 septembrie 2010, inculpatul Cizmaş Miomir Dobrivoi, primarul localităţii Foeni, a ajutat doi traficanţi de ţigări să remită suma de 300 de euro poliţiştilor de frontieră şi vameşilor din cadrul Punctului de Trecere a Frontierei Foeni II pentru a introduce ilegal &icirc;n ţară baxuri cu ţigări.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezentul dosar penal, 15 inculpaţi au fost cercetaţi &icirc;n stare de reţinere şi arest preventiv pentru diferite perioade de timp: Chevereşan Oliwer, Rada Ion, Toma Marian Cosmin, Mateş Ciprian Marius, Dorobanţu Gheorghe Cătălin, Drăgan Sebastian, Manciu Marius, Butta Liviu Dănuţ, Stoian Velimir, Petruţa Marius, Dan Sava, Străuţ Sergiu, Căncescu Claudiu Daniel, Drăghiţă Sorin.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului cauzat ca urmare a infracţiunii de contrabandă şi pentru a confisca sumele de bani primite cu titlu de mită, procurorii au instituit sechestru asigurător asupra mai multor bunuri mobile şi imobile aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea cauzei, procurorii au colaborat cu lucrători din cadrul Direcţiei Generale Anticorupţie, Inspectoratului General al Poliţiei Rom&acirc;ne şi Jandarmeriei Rom&acirc;ne.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Timişoara.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4439">comunicate-hotărâri de condamnare din
                                17 octombrie 2013<br /></a><a href="/comunicat.xhtml?id=7348">comunicate-hotărâri de condamnare din
                                21 martie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8119047568487892872:816250357935118578" autocomplete="off" />
</form></body>
</html>
