<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>6 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1170/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Urmare a solicitărilor formulate de către reprezentanții mass media, &icirc;n legătură cu afirmațiile făcute &icirc;n cadrul emisiunii Sinteza zilei din data de 05.08.2014 sub titlul: „dezvăluire absolut cutremurătoare &icirc;n această seară făcută de fostul specialist DNA dl Gheorghiu”, Biroul de informare și relații publice este abilitat să precizeze următoarele:</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 august 2011, domnul GHEORGHIU DUMITRU, fost specialist &icirc;n cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&acirc;rgu Mureș, a fost sancționat disciplinar cu destituirea din funcția publică, &icirc;ntruc&acirc;t acesta a săv&acirc;rșit abateri disciplinare și anume nerespectarea secretului profesional sau a confidențialității lucrărilor cu acest caracter și manifestări care aduc atingere prestigiului autorității sau instituției publice &icirc;n care &icirc;și desfășoară activitatea, &icirc;ncălc&acirc;nd astfel prevederile Statutului funcționarilor publici, precum și dispozițiile Codului de conduită al funcționarilor publici.</span> 
<br /> 
<span class="tab">Abaterile disciplinare ale domnului GHEORGHIU DUMITRU, au constat &icirc;n aceea că:</span> 
<br /> 
<span class="tab">- a depășit atribuțiile de serviciu și a pus &icirc;n pericol imaginea instituției &icirc;n care activează prin efectuarea de &icirc;nregistrări neautorizate fără acordul persoanelor &icirc;n cauză, at&acirc;t &icirc;n sediul Serviciului teritorial T&acirc;rgu Mureș, c&acirc;t și &icirc;n afara acestuia, cu terțe persoane, accesul neautorizat la informații și stocarea acestora pe hard-diskul calculatorului utilizat legal &icirc;n rețeaua informatică a DNA ori pe laptop - ul de serviciu, deși prin fișa postului funcționarului public &icirc;n calitatea sa de specialist nu avea atribuții privind efectuarea și stocarea de &icirc;nregistrări audio – video;</span> 
<br /> 
<span class="tab">- a adus atingere corectitudinii și legalității relațiilor de muncă &icirc;ntre procurorul coordonator al activității serviciului teritorial și funcționarul public care primise rezoluțiile pentru efectuarea unor acte &icirc;n două dosare penale prin &icirc;nregistrarea neautorizată a procurorului șef serviciu, realizată &icirc;n sediul Serviciului Teritorial T&acirc;rgu Mureș al DNA, iar ulterior stocare &icirc;n calculator a discuției referitoare la un dosar aflat &icirc;n lucru, fără știința persoanei &icirc;nregistrate;</span> 
<br /> 
<span class="tab">- a &icirc;ncălcat confidențialitatea lucrărilor și secretul profesional prin transmiterea unor informații cu caracter intern către persoane neautorizate din mediul politic și din mediul ziariștilor, pe care le-a folosit pentru a direcționa percepția publică asupra activității Direcției Naționale Anticorupție, prin prezentare subiectivă, &icirc;n cadrul discuției purtată cu un inculpat trimis &icirc;n judecată de către Serviciul Teritorial T&acirc;rgu Mureș al DNA a modului de instrumentare a dosarului, făc&acirc;nd aprecieri referitoare la munca procurorilor;</span> 
<br /> 
<span class="tab">- a &icirc;ntocmit arhive &icirc;n care se regăsesc informații din/sau referitor la dosare penale, respectiv copii scanate ale unor documente din dosare pentru care nu ave i rezoluție directă, copii din registre de intrări – ieșiri, adrese de redirecționare a unor dosare penale și declarații olografe;</span> 
<br /> 
<span class="tab">- a valorificat date confidențiale &icirc;n interes personal, aspect rezultat din relatările făcute pe blog-ul propriu al unui ziarist referitor la activitatea DNA și mențiunea acestuia cum că GHEORGHIU DUMITRU i-a furnizat anumite informații legate de bonitatea anumitor persoane fizice care l-au determinat să intre &icirc;n relații de asociere;</span> 
<br /> 
<span class="tab">- a făcut aprecieri neautorizate &icirc;n legătură cu litigiile aflate &icirc;n curs de soluționare, &icirc;n care DNA avea calitatea de parte; a dezvăluit informații care nu aveau caracter public referitor la modul &icirc;n care s-a determinat un prejudiciu &icirc;n dosarul privind un inculpat trimis &icirc;n judecată de către Serviciul Teritorial T&acirc;rgu Mureș al DNA, informații la care a avut acces &icirc;n calitate de specialist &icirc;nsărcinat cu redactarea raportului de constatare;</span> 
<br /> 
<span class="tab">- a avut o atitudine &icirc;n sensul politizării contextului derulării unor anchete.</span> 
<br /> 
<span class="tab">Faptele săv&acirc;rșite de către specialistul GHEORGHIU DUMITRU s-au situat la limita &icirc;ntre abatere disciplinară și răspundere penală și au avut consecințe grave, aduc&acirc;nd atingere prestigiului instituției cu care se află &icirc;n raporturi de serviciu funcționarul public, prejudiciind și interesele legale ale acestuia.</span> 
<br /> 
<br /> 
<span class="tab">Referitor la afirmațiile conform cărora doamna AURELIA NICOLAE nu este expert precizăm că acestea sunt nereale deoarece din anul 2001, face parte din Corpul Experților Contabili și Contabililor Autorizați.</span> 
<br /> 
<span class="tab">Este licențiată &icirc;n studii juridice și economice, de asemenea este evaluator de &icirc;ntreprinderi din anul 1996.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2011 a absolvit cursurile de perfecționare „Achiziții Publice – Derulare Programe”.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2008 a absolvit cursurile de perfecționare „Achiziții Publice - Modul 2”.</span> 
<br /> 
<span class="tab">&Icirc;n dosarul „ICA”, &icirc;n faza de urmărire penală, specialistul DNA a &icirc;ntocmit un raport de constatare tehnico - științifică pe baza datelor din expertiza tehnică &icirc;ntocmită de un expert evaluator de bunuri imobile, acreditat ANEVAR.</span> 
<br /> 
<span class="tab">&Icirc;ntocmirea acestor documente a durat aproximativ 6-7 luni de zile.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5994738306668102155:-8729995179897868549" autocomplete="off" />
</form></body>
</html>
