<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>14 decembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 685/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab">- general-maior doctor <b>CHIRIŢĂ MIHAI</b>, şef al Direcţiei de Instrucţie şi Doctrine din cadrul Statului Major General al Ministerului Apărării Naţionale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:&nbsp; </span> 
<br /> 
<span class="tabtab">-&nbsp;instigare la infracţiunea de fals intelectual, &icirc;n formă continuată (20 de acte materiale); </span> 
<br /> 
<span class="tabtab">- instigare la infracţiunea de uz de fals, &icirc;n formă continuată (20 de acte materiale);</span> 
<br /> 
<span class="tabtab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (20 de acte materiale);</span> 
<br /> 
<span class="tabtab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<br /> 
<span class="tab">- general de brigadă <b>ION MARIAN</b>,&nbsp; adjunct al şefului Direcţiei de Management şi Resurse Umane din cadrul Ministerului Apărării Naţionale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:&nbsp; </span> 
<br /> 
<span class="tabtab">-&nbsp; instigare la infracţiunea de fals intelectual, &icirc;n formă continuată (38 de acte materiale); </span> 
<br /> 
<span class="tabtab">- instigare la infracţiunea de uz de fals, &icirc;n formă continuată (38 de acte materiale);</span> 
<br /> 
<span class="tabtab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (38 de acte materiale);</span> 
<br /> 
<span class="tabtab">- asociere pentru săv&acirc;rşirea de infracţiuni, </span> 
<br /> 
<span class="tabtab">- complicitate la infracţiunea de trafic de influenţă, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">- lt. col. <b>CRĂCIUNEANU DAN – COSTEL</b>,&nbsp;şef Birou Informare-Recrutare din cadrul Centrului Militar Judeţean Ilfov, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:&nbsp; </span> 
<br /> 
<span class="tabtab">-&nbsp;instigare la infracţiunea de fals intelectual, &icirc;n formă continuată (8 acte materiale); </span> 
<br /> 
<span class="tabtab">- instigare la infracţiunea de uz de fals, &icirc;n formă continuată (8 acte materiale);</span> 
<br /> 
<span class="tabtab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (8 acte materiale);</span> 
<br /> 
<span class="tabtab">- asociere pentru săv&acirc;rşirea de infracţiuni, </span> 
<br /> 
<span class="tabtab">- trafic de influenţă, &icirc;n formă continuată (8 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">- col. <b>BELCIUG VASILE</b>, fost comandant al Şcolii de aplicaţii pentru unităţi de luptă &quot;Mihai Viteazu&quot; Piteşti şi fost comandant al garnizoanei Piteşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni: </span> 
<br /> 
<span class="tabtab">-&nbsp; instigare la infracţiunea de fals intelectual, &icirc;n formă continuată (16 de acte materiale); </span> 
<br /> 
<span class="tabtab">- instigare la infracţiunea de uz de fals, &icirc;n formă continuată (16 de acte materiale);</span> 
<br /> 
<span class="tabtab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (16 de acte materiale);</span> 
<br /> 
<span class="tabtab">- asociere pentru săv&acirc;rşirea de infracţiuni, </span> 
<br /> 
<span class="tabtab">- trafic de influenţă;</span> 
<br /> 
<br /> 
<span class="tab">-&nbsp; maior <b>ONEL CRINU - IONUŢ</b>, din cadrul Şcolii de aplicaţii pentru unităţi de luptă &quot;Mihai Viteazu&quot; Piteşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:&nbsp; </span> 
<br /> 
<span class="tabtab">- instigare la infracţiunea de fals intelectual, &icirc;n formă continuată (8 acte materiale); </span> 
<br /> 
<span class="tabtab">- instigare la infracţiunea de uz de fals, &icirc;n formă continuată (8 acte materiale);</span> 
<br /> 
<span class="tabtab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (8 acte materiale);</span> 
<br /> 
<span class="tabtab">- asociere pentru săv&acirc;rşirea de infracţiuni, </span> 
<br /> 
<span class="tabtab">- trafic de influenţă, &icirc;n formă continuată (8 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2010, la Centrul Zonal de Selecţie şi Orientare Breaza au fost organizate, &icirc;n mod succesiv, mai multe activităţi de selecţie a unor candidaţi pentru a deveni militari profesionişti (ofiţeri, maiştri militari, subofiţeri, soldat sau gradat voluntar). Selecţia consta &icirc;n probe eliminatorii psihologice şi de aptitudini fizice,</span> 
<br /> 
<span class="tab">&Icirc;n anul 2010, la Şcoala Militară de Maiştri Militari şi Subofiţeri a Forţelor Terestre „Basarab I” Piteşti, au avut loc &icirc;n luna august două concursuri, denumite „pe filieră directă”, respectiv „pe filieră indirectă”, pentru ocuparea unor posturi de maiştri militari şi subofiţeri, const&acirc;nd &icirc;n probe scrise la materiile limbă engleză, matematică-fizică, legislaţie, pregătire militară generală şi psihotehnică.</span> 
<br /> 
<span class="tab">Inculpaţii cu funcţii de conducere s-au folosit de puterea funcţiilor şi gradelor militare importante pe care le deţineau, &icirc;n scopul promovării &icirc;n mod ilegal, contra unor sume de bani, prin furnizarea subiectelor la unele probe scrise, a unor candidaţi &icirc;n structurile acestui minister, &icirc;n detrimentul candidaţilor care trebuiau, &icirc;n mod legal, declaraţi admişi la aceste concursuri şi selecţii.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada iulie-august 2010, inculpatul general de brigadă Ion Marian a exercitat presiuni asupra comandanţilor celor două unităţi militare de &icirc;nvăţăm&acirc;nt, prin persoane interpuse, pentru ca 38 de candidaţi să promoveze &icirc;n mod fraudulos aceste concursuri. &Icirc;n acest sens, o persoană apropiată inculpatului Ion Marian, la r&acirc;ndul său &icirc;nvinuit &icirc;n cauză, a primit suma de peste <b>46.000 de euro</b> de la mai mulţi candidaţi, at&acirc;t pentru sine, pentru Ion Marian şi pentru membrii comisiilor de examinare.</span> 
<br /> 
<span class="tab">&Icirc;n legătură cu aceste concursuri, &icirc;n aceeaşi perioadă, inculpatul lt. col. Crăciuneanu Dan – Costel a pretins şi/sau primit, singur sau &icirc;mpreună cu alte persoane, suma totală de <b>10.200 euro şi 1.000 lei</b> pentru a sprijini cel puţin 20 de candidaţi să promoveze &icirc;n mod fraudulos concursul de admitere &icirc;n structurile Ministerului Apărării Naţionale.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n acelaşi scop, inculpatul mr. Onel Crinu Ionuţ, ofiţer &icirc;n cadrul unei alte şcoli militare din Piteşti, a pretins şi/sau primit de la mai mulţi candidaţi, singur sau &icirc;mpreună cu alte persoane, suma totală de <b>17.800 euro</b>. &Icirc;n acelaşi context, şeful său, inculpatul Belciug Vasile, prin intermediari, a primit de la un candidat, suma de <b>5.500 lei</b>. </span> 
<br /> 
<span class="tab">&Icirc;n vara anului 2010, inculpatul general-maior doctor Chiriţă Mihai &icirc;ndeplinea funcţia de şef al Direcţiei de instrucţie şi doctrine din cadrul Statului Major General al Ministerului Apărării Naţionale, av&acirc;nd &icirc;n subordine directă şi şcoala din Piteşti unde, &icirc;n luna august 2010, s-au organizat cele două concursuri pentru admitere ca subofiţeri şi maiştri militari. &Icirc;n această funcţie, inculpatul Chiriţă Mihai a solicitat, direct sau indirect, comandantului Şcolii Militare de Maiştri Militari şi Subofiţeri a Forţelor Terestre „Basarab I”, să favorizeze un număr de peste 20 de candidaţi la aceste concursuri. </span> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 13 decembrie 2010, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore, iar la data de 14 decembrie 2010, &Icirc;nalta Curte de Casaţie şi Justiţie a dispus, faţă de toţi cei cinci inculpaţi, măsura preventivă a obligării de a nu părăsi localitatea. Faţă de această măsură, procurorii vor declara recurs.</span> 
<br /> 
<span class="tab">&Icirc;n această cauză procurorii efectuează acte de urmărire penală şi faţă de alte persoane implicate, şapte cadre militare din cele două unităţi militare de &icirc;nvăţăm&acirc;nt sus menţionate.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul Ministerului Apărării Naţionale, desemnaţi &icirc;n acest sens de conducerea ministerului, precum şi cu ofiţeri din cadrul M.A.I - Direcţia Generală Anticorupţie. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7329855821102072642:-5553199639062223955" autocomplete="off" />
</form></body>
</html>
