<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>3 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 224/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/comunicat.xhtml?id=6925"><u>nr. 1938/VIII/3</u></a> din 10 decembrie 2015 și <a href="http://www.pna.ro/comunicat.xhtml?id=6951">1962/VIII/3</a> din 11 decembrie 2015, privind retrocedarea nelegală a Fermei Băneasa, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Brașov au dispus extinderea anchetei și față de fapte legate de retrocedarea nelegală a unei suprafețe de 47 hectare de pădure situată &icirc;n localitatea Snagov.</span> 
<br /> 
<br /> 
<span class="tab">Concret, s-au dispus următoarele măsuri</span> 
<br /> 
<br /> 
<span class="tab">1. <b>punerea &icirc;n mișcare a acțiunii penale</b> față de inculpații:</span> 
<br /> 
<span class="tab"><b>TRUICĂ REMUS</b>, pentru comiterea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit cu consecințe deosebit de grave</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>AL ROM&Acirc;NIEI PAUL PHILIPPE</b>, pentru comiterea infracțiunii de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit cu consecințe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab">2. <b>reținerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd de la data de 2 martie 2016, a inculpatului</span> 
<br /> 
<span class="tab"><b>CHIRIAC THEODOR</b>, la data faptelor director tehnic &icirc;n cadrul Direcției Silvice Ilfov, delegat &icirc;n funcția șef al Direcție menționate, pentru comiterea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit cu consecințe deosebit de grave, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- participație improprie la spălare a banilor</span> 
<br /> 
<br /> 
<span class="tab">3. <b>luarea măsurii controlului judiciar</b> pentru o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 2 martie 2016, față de inculpații</span> 
<br /> 
<br /> 
<span class="tab"><b>MUȘAT APOSTOL</b>, la data faptelor primar al comunei Snagov, pentru comiterea infracțiunii de abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit cu consecințe deosebit de grave, &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>JECU NICOLAE</b>, la data faptelor prefect al județului Ilfov, pentru comiterea infracțiunii de abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit cu consecințe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>DIMA NICULAE</b>, la data faptelor secretar al Localității Snagov și membru &icirc;n comisia locală de fond funciar, pentru comiterea infracțiunii de abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit cu consecințe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor de reținere, respectiv de luare a măsurii controlului judiciar, se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd din anul 2006, &icirc;n contextul &icirc;n care formulase cereri sau intenționa să ceară restituirea unor terenuri situate &icirc;n apropierea Capitalei, inculpatul Al Rom&acirc;niei Paul Philippe i-a promis inculpatului Remus Truică și asociaților lui din grupul o cotă parte importantă, &icirc;ntre 50% și 80%, din valoarea bunurilor pe care le revendică &icirc;n Rom&acirc;nia și, ulterior, le-a și dat acestora bunurile, pe măsura obținerii lor, &icirc;n schimbul intervenției membrilor grupului infracțional pe l&acirc;ngă funcționari publici cu atribuții &icirc;n reconstituirea/retrocedarea dreptului de proprietate sau asupra judecătorilor, urm&acirc;nd a se reuși, &icirc;n mod injust, obținerea bunurilor revendicate și punerea &icirc;n posesia lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie noiembrie 2005, la Primăria Snagov s-a &icirc;nregistrat o cerere și o revenire prin care inculpatul Al Rom&acirc;niei Paul Philippe solicita restituirea a 47 ha pădure, teren situat &icirc;n localitatea Snagov.</span> 
<br /> 
<br /> 
<span class="tab">La data de 9 martie 2006, s-a &icirc;ntocmit procesul verbal al comisiei pentru stabilirea dreptului de proprietate asupra terenurilor din cadrul primăriei Snagov, care a constatat că inculpatul Al Rom&acirc;niei Paul &icirc;ndeplinește condițiile pentru restabilirea dreptului de proprietate pentru 46,78 ha teren. Aceasta, deși prin adresa din 24.02.2006, c&acirc;t și la data 10.03.2006, reprezentantul Ocolului Silvic Snagov s-a opus retrocedării, &icirc;ntruc&acirc;t nu exista act de proprietate și terenul revendicat nu se afla &icirc;n anexa la Decretul 38/1948.</span> 
<br /> 
<br /> 
<span class="tab">Din probatoriu a rezultat că, &icirc;n realitate nu a avut loc o ședință a comisiei, ci la insistențele secretarului localității, inculpatul Dima Niculae, un funcționar a semnat anexa 37 (&icirc;n care se menționează persoana și suprafața aprobată la retrocedare), care a fost &icirc;naintată apoi Comisiei județene pentru validare pentru 46, 78 ha pădure. At&acirc;t procesul verbal, c&acirc;t și anexa 37 au fost semnate de primarul Mușat Apostol și de secretarul Dima Niculae și &icirc;nainte spre validare comisiei județene constituite la nivelul Instituției Prefectului Ilfov.</span> 
<br /> 
<br /> 
<span class="tab">La dosarul de restituire nu au fost depuse &icirc;nscrisuri din care să rezulte că inculpatul Al Rom&acirc;niei Paul Philippe este persoană &icirc;ndreptățită, că antecesorul său a deținut un titlu pe acel teren, suprafața de teren și faptul că deținea pădurea la momentul exproprierii.</span> 
<br /> 
<br /> 
<span class="tab">Prin hotăr&acirc;rea nr. 1156 din 07.07.2006, comisia județeană Ilfov pentru stabilirea dreptului de proprietate privată asupra terenurilor a hotăr&acirc;t validarea anexei 37, recunosc&acirc;ndu-i lui Al Rom&acirc;niei Paul Philippe un drept de proprietate pentru 46,78 ha teren cu vegetație forestieră situat &icirc;n localitatea Snagov. </span> 
<br /> 
<br /> 
<span class="tab">După emiterea hotăr&acirc;rii de validare, s-a acționat apoi pentru punerea efectivă &icirc;n posesie, demersuri &icirc;n acest sens fiind făcute cu sprijinul primarului Mușat Apostol, iar pe de altă parte de inculpatul Truică Remus, care a apelat persoane din cadrul Direcției Silvice Ilfov, singura instituție care putea dispune punerea &icirc;n posesie.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Truică Remus a apelat la directorul tehnic al Direcției silvice, o cunoștință a sa, inculpatul Chiriac Theodor. Acesta din urmă a semnat, &icirc;n numele șefului Direcției, o adresă prin care Direcția Silvică a solicitat Ocolului Silvic să-l pună &icirc;n posesie pe inculpatul Al Rom&acirc;niei Paul.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, la datele de 26.06.2007 și 15.08.2007, inculpatul Al Rom&acirc;niei Paul Philippe a fost pus in posesie cu suprafața totală de 46,78 hectare pădure &icirc;n localitatea Snagov.</span> 
<br /> 
<br /> 
<span class="tab">S-a stabilit că, prin doi intermediari, inculpatul Chiriac Theodor a disimulat folosul necuvenit, 1.000 mp teren forestier &icirc;n zona Fundul Sacului, primit urmare a exercitării defectuoase a atribuțiilor de serviciu, interpun&acirc;ndu-i pe cei doi &icirc;n transferul proprietății bunului. Ulterior, la solicitarea lui Chiriac Theodor, terenul a fost v&acirc;ndut, prin aceiași intermediari, iar prețul, 50.000 euro a fost &icirc;ncasat de Chiriac Theodor, deși &icirc;n act s-a menționat 5.000 euro. &Icirc;n această modalitate Chiriac Theodor a intrat &icirc;n posesia efectivă a mitei, determin&acirc;nd totodată pe cei implicați &icirc;n această tranzacție să disimuleze, fără vinovăție, adevărata natură a provenienței bunului.</span> 
<br /> 
<br /> 
<span class="tab">Imediat după intrarea &icirc;n posesie, deși a avut cunoștință de decizia din anul 1941 a &Icirc;CCJ (decizie care recunoștea dreptul de proprietate al Statului Rom&acirc;n asupra terenului &icirc;n defavoarea Regelui Carol al II-lea) inculpatul Jecu Nicolae, &icirc;n calitate de prefect, a emis titlurile de proprietate nr. 243/07.08.2007 – pentru 10 ha și nr. 246/31.08.2007 – pentru 36,78 ha pe numele inculpatului Al Rom&acirc;niei Paul Philippe.</span> 
<br /> 
<br /> 
<span class="tab">Acțiunea abuzivă a inculpaților menționați a avut drept <b>consecință prejudicierea statului rom&acirc;n cu suma de 9.523.769 euro</b>, care constituie &icirc;n același timp și folos necuvenit pentru Al Rom&acirc;niei Paul Philippe, Truică Remus și membrii grupului infracțional din care cel din urmă făcea parte.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 3 martie 2016, inculpatul CHIRIAC THEODOR urmează a fi prezentat la Curtea de Apel Brașov cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2917975485383119678:-1045730973299619904" autocomplete="off" />
</form></body>
</html>
