<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>1 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1152/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/comunicat.xhtml?id=7644">1136/VIII/3</a>, <a href="http://www.pna.ro/comunicat.xhtml?id=7646"> 1140/VIII/3 din data de 29 august</a> şi <a href="http://www.pna.ro/comunicat.xhtml?id=7651"> 1146/VIII/3 din 31 august 2016</a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale şi constituţionale, procurorul şef al Direcţiei Naţionale Anticorupţie a transmis procurorului general al P.I.C.C.J referatul cauzei, &icirc;n vederea sesizării Președintelui Rom&acirc;niei, pentru a aprecia asupra exercitării dreptului de a cere urmărirea penală a unui membru al Guvernului, respectiv <b>TOBĂ PETRE, ministru al Afacerilor Interne</b>, &icirc;n legătură cu săv&acirc;rşirea infracţiunii de favorizare a făptuitorului, &icirc;n perioada &icirc;n care a deţinut funcţia ministerială.</span> 
<br /> 
<span class="tab">Solicitarea Direcţiei Naţionale Anticorupţie referitoare la efectuarea urmăririi penale față de Tobă Petre ministru al Afacerilor Interne are &icirc;n vedere &icirc;mprejurarea că, &icirc;n acest moment, există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 1 aprilie 2016, &icirc;n contextul &icirc;n care, la Direcția Națională Anticorupție se afla &icirc;n instrumentare dosarul 20/P/2016 (care ulterior a fost trimis spre judecare, vezi comunicat 634/VIII/3 din 11 mai 2016), Tobă Petre, &icirc;n calitate de ministru al Afacerilor Interne, a refuzat declanșarea procedurii de declasificare parțială a unor documente. Solicitarea procurorilor, formulată &icirc;n conformitate cu prevederile Codului de procedură penală şi cele din domeniul informaţiilor clasificate, viza c&acirc;teva paragrafe din ordine emise la nivelul ministerului, privind normativele a căror &icirc;ncălcare a fost reţinută &icirc;n sarcina funcţionarilor acuzaţi penal &icirc;n legătură cu gestionarea fondurilor operative.</span> 
<br /> 
<span class="tab">Concret, &icirc;n prezenta cauză, s-a constatat că ministrul Afacerilor Interne Tobă Petre a refuzat, &icirc;n mod discreționar, declanșarea procedurii de declasificare a unor normative a căror &icirc;ncălcare vizează conținutul constitutiv al infracțiunilor de abuz &icirc;n serviciu și deturnare de fonduri, adică &icirc;ntr-o situație &icirc;n care este exclusă protecția informațiilor clasificate, conform art. 3 din Legea nr. 182/2002, privind protecția informațiilor clasificate, &icirc;ntruc&acirc;t ar conduce la ignorarea art. 10 din Declarația Universală a Drepturilor Omului (dreptul la un proces echitabil care include dreptul de informare asupra acuzaţiei penale).</span> 
<br /> 
<span class="tab">Totodată, necesitatea declasificării normativelor anterior menţionate are la bază şi prevederile art. 137 din Constituţia Rom&acirc;niei, potrivit cărora gestionarea şi controlul fondurilor instituţiilor publice trebuie reglementate prin normative neclasificate, respectiv prin legi. </span> 
<br /> 
<span class="tab">Lipsa de transparenţă &icirc;n administrarea fondurilor operative a condus la aruncarea &icirc;n derizoriu a destinației legale a fondurilor operative, respectiv realizarea securității naționale. Din probele cauzei a reieşit că au fost cumpărate bunuri care nu au nicio legătură cu interesul general de maximă importanță pentru care au fost alocate fondurile operative (căsuțe de păpuși cu nisipar și tobogan, &icirc;n valoare de 7.000 lei, cărți de joc, darts cu săgeți, arcuri de tir, plase de tir, mingi de volei &icirc;n valoare de circa 4.000 lei, bandă de alergare, &icirc;n valoare de circa 12.000 lei, cuptor electric, &icirc;n valoare de circa 17.000 lei, stilouri &icirc;n valoare de 13.000 lei, uniforme de chestor, pavele, cărți &icirc;n ediții de lux, legate &icirc;n piele, pe comandă, mese festive ale ofițerilor neoperativi ai D.I.P.I.).</span> 
<br /> 
<span class="tab">Relevant este că, &icirc;n situații absolut similare (deturnarea fondurilor pentru protecția martorilor și, respectiv, deturnarea fondurilor operative), ministrul Tobă Petre a procedat complet diferit: a declasificat normativele M.A.I. &icirc;n dosarul nr. 596/P/2015, dar a refuzat solicitarea procurorilor &icirc;n dosarul nr. 20/P/2016. Astfel, ministrul Tobă Petre a dat curs, &icirc;n luna ianuarie 2016, solicitării Direcției Naționale Anticorupție și a declasificat normele privind administrarea și controlul fondurilor pentru protecția martorilor, gestionate de o structură a Ministerului Afacerilor Interne, respectiv Oficiului Național pentru Protecția Martorilor (O.N.P.M.), o parte dintre norme fiind <b>absolut identice</b> cu cele referitoare la administrarea fondurilor operative, fondurile gestionate de O.N.P.M. fiind o categorie specială de fonduri operative. Dosarul respectiv nr. 596/P/2015 a fost trimis spre judecare (vezi comunicat nr. 80/VIII/3 din 1 februarie 2016).</span> 
<br /> 
<br /> 
<span class="tab">Cererii transmise i-au fost atașate referatul &icirc;ntocmit de procurorii din cadrul Direcţiei Naţionale Anticorupţie, precum şi un număr de 9 volume cuprinz&acirc;nd copii ale dosarului de urmărire penală.</span> 
<br /> 
<span class="tab">Prezenta cerere de efectuare a urmăririi penale intră sub incidența art. 305 alin 4 din C.P.P., prin urmare, persoana față de care s-a solicitat sesizarea Președintelui Rom&acirc;niei pentru formularea cererii de efectuare a urmăririi penale beneficiază de prezumția de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6488688031002466305:3349187574565356322" autocomplete="off" />
</form></body>
</html>
