<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>7 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 966/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest la domiciliu, a inculpaților:</span> 
<br /> 
<span class="tab"><b>CALAIGII SORIN</b>, avocat &icirc;n cadrul Baroului Constanța, pentru săv&acirc;rșirea a 3 infracțiuni concurente de trafic de influență,</span> 
<br /> 
<span class="tab"><b>BOD&Icirc;RLĂU MIHAELA</b>, avocat &icirc;n cadrul Baroului București, pentru săv&acirc;rșirea infracțiunilor concurente de trafic de influență și șantaj.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n luna iunie a anului 2011, inculpatul Calaigii Sorin, avocat &icirc;n Baroul Constanța, a pretins și a primit de la o persoană suma de 6.500 euro, lăs&acirc;ndu-o să creadă că are influență asupra unor judecători de la Curtea de Apel Constanța și că poate să intervină pe l&acirc;ngă ei pentru a-i determina să dispună o soluție favorabilă față de fiul său, judecat pentru săv&acirc;rșirea unei infracțiuni de tentativă la omor calificat, &icirc;ntr-un dosar aflat &icirc;n faza apelului. Soluția din apel a fost &icirc;nsă defavorabilă cumpărătorului de influență, apelul declarat fiind respins, iar pedeapsa aplicată la fond a fost chiar mărită. Ulterior pronunțării acestei soluții, inculpatul Calaigii Sorin a restituit suma de 6.500 euro, pe motiv că pretențiile magistraților ar fi sporit.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n luna septembrie a anului 2012, inculpata Bod&icirc;rlău Mihaela, avocat &icirc;n Baroul București, a pretins și a primit de la o persoană suma de 20.000 euro, lăs&acirc;ndu-o să creadă că are influență asupra unor judecători din cadrul Curții de Apel Constanța și că poate să intervină pe l&acirc;ngă ei pentru a-i determina să dispună o soluție de trimitere a unui dosar spre rejudecare Tribunalului Constanța. &Icirc;n dosarul &icirc;nregistrat la Curtea de Apel Constanța cumpărătorul de influență alături de alții fusese condamnat de instanța inferioară la pedepse cu &icirc;nchisoarea pentru săv&acirc;rșirea unor infracțiuni cu violență. Apărătorii aleși ai inculpaților din această cauză au fost Calaigii Sorin și Bod&icirc;rlău Mihaela. &Icirc;n legătură cu acest dosar, pe fondul deteriorării relației dintre avocata Bod&icirc;rlău Mihaela și familia cumpărătorului de influență, &icirc;n luna mai a anului 2013, inculpatul Calaigii Sorin a primit, la r&acirc;ndul său, suma de 3.000 lei și a mai pretins un rest de 2.000 lei de la aceeași persoană, lăs&acirc;ndu-o să creadă că are influență asupra unui judecător de la Curtea de Apel Constanța, astfel &icirc;nc&acirc;t să &icirc;l determine să dea o soluție favorabilă inculpaților &icirc;n dosarul respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n luna aprilie 2014, pe fondul instrumentării prezentei cauze de către procurorii DNA, inculpata Bod&icirc;rlău Mihaela a exercitat amenințări cu săv&acirc;rșirea de acte violență asupra cumpărătorului de influență (martor &icirc;n prezenta cauză) dar și cu privarea sa de libertate, urmărind pe această cale să &icirc;l determine pe martor să renunțe la demersul const&acirc;nd &icirc;n sesizarea Direcției Naționale Anticorupție cu privire la posibile infracțiuni de corupție săv&acirc;rșite de către ea.</span> 
<br /> 
<br /> 
<span class="tab">3. &Icirc;ntr-un dosar diferit de primele două, la data de 6 noiembrie 2013, inculpatul Calaigii Sorin a pretins suma de 15.000 euro de la o altă persoană pentru ca, folosindu-și influența pe care afirma că o avea asupra unor judecătoare din cadrul Curții de Apel Constanța, să le determine pe acestea să respingă recursul declarat de Parchetul de pe l&acirc;ngă Judecătoria Constanța &icirc;mpotriva sentinței de achitare pronunțate de Judecătoria Constanța, &icirc;n care persoana respectivă fusese judecată pentru săv&acirc;rșirea infracțiunii de viol. La data de 15.11.2013, a fost admis recursul declarat de Parchetul de pe l&acirc;ngă Judecătoria Constanța, persoana vizată fiind condamnată la o pedeapsă de cinci ani &icirc;nchisoare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4927102860511209598:8469869856322695699" autocomplete="off" />
</form></body>
</html>
