<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 iunie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 441/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>HADA OVIDIU-MARIUS</b>, primarul municipiului Hunedoara, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trei infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- cinci infracţiuni de complicitate la infracţiunile de conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>DAN NICOLAE ROBERT</b>, viceprimar al municipiului Hunedoara, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- cinci infracţiuni de complicitate la infracţiunile de conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂP&Acirc;LNĂ DANIELA – ARIETA</b>, şef serviciu buget, finanţe, contabilitate &icirc;n cadrul Primăriei Hunedoara, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- cinci infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- cinci infracţiuni de complicitate la infracţiunile de conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>ŢIPLEA IOAN</b>, inspector de specialitate la Compartimentul Achiziţii Publice din cadrul Primăriei Hunedoara , &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- cinci infracţiuni de conflict de interese şi</span> 
<br /> 
<span class="tab">- cinci infracţiuni de complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, Primăria Municipiului Hunedoara a &icirc;ncheiat cinci contracte de achiziţii publice (&icirc;n principal, servicii de consultanţă şi &icirc;nchiriere de utilaje) de la SC ARIS MONDO CONSULTING SRL, firmă controlată de către inculpatul Ţiplea Ioan.</span> 
<br /> 
<span class="tab">Aceste contracte de achiziţii publice au fost &icirc;ncheiate nelegal &icirc;n perioada aprilie – iunie 2009, sub coordonarea inculpaţilor Hada Ovidiu – Marius şi Dan Nicolae Robert, primarul, respectiv viceprimarul municipiului Hunedoara şi al inculpatei Căp&acirc;lnă Daniela – Arieta, şefa serviciului financiar – contabilitate. Valoarea totală a contractelor este de 171.212, 36 lei (aproximativ 40.764 euro).</span> 
<br /> 
<span class="tab">&Icirc;n condiţiile &icirc;n care a dob&acirc;ndit şi calitatea de coordonator al Compartimentului achiziţii publice din cadrul primăriei, funcţie direct subordonată primarului, inculpatul Ţiplea Ioan s-a ocupat personal de redactarea documentelor de achiziţii publice. &Icirc;nţelegerea dintre inculpaţi a avut la bază at&acirc;t un interes financiar c&acirc;t şi relaţiile personale (naşi de cununie) dintre primar, viceprimar şi Ţiplea Ioan.</span> 
<br /> 
<span class="tab">Firma beneficiară a contractelor nu avea personal specializat angajat pentru efectuarea de consultanţă tehnică şi economică şi nici nu deţinea utilaje pentru &icirc;nchiriere.</span> 
<br /> 
<span class="tab">&Icirc;n plus, la scurt timp, aceiaşi funcţionari publici au aprobat, de asemenea &icirc;n mod nelegal, plata sumei precizate mai sus către SC ARIS MONDO CONSULTING SRL.</span> 
<br /> 
<br /> 
<span class="tab">Consiliul local al Municipiului Hunedoara, printr-o adresă semnată de inculpatul Hada Ovidiu Marius, a comunicat Direcţiei Naţionale Anticorupţie că proiectul de hotăr&acirc;re de Consiliu local referitor la aprobarea constituirii ca parte civilă &icirc;n acest dosar penal nu a &icirc;ntrunit cvorumul necesar &icirc;n vederea adoptării.</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au dispus instituirea sechestrului asigurător asupra unui imobil casă de locuit aparţin&acirc;nd inculpatului Dan Nicolae Robert.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că cei patru inculpaţi au mai fost trimişi &icirc;n judecată de procurorii Serviciului Alba Iulia al DNA pentru fapte similare (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2198&amp;limba=1">detalii &icirc;n comunicatul nr. 77/VIII/3 din data de 18 februarie 2011</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Alba Iulia.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4369">comunicate-hotărâri de condamnare din
                                03 octombrie 2013<br /></a><a href="/comunicat.xhtml?id=6295">comunicate-hotărâri de condamnare din
                                07 mai 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5999499981866081953:277273949484648999" autocomplete="off" />
</form></body>
</html>
