<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 septembrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 221/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>august</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>TOMA LUMINIŢA</b>, asociat şi administrator la SC ANA IMPEX SRL Ilfov, &icirc;n sarcina căreia s-a reţinut infracţiunea de evaziune fiscală şi </span> 
<br /> 
<span class="tab"><b>ALEXE MIHAI VALERIU</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la evaziune fiscală şi fals &icirc;n &icirc;nscrisuri sub semnătură privată (sub forma participaţiei improprii).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2003 – octombrie 2004, inculpata Toma Luminiţa, &icirc;n calitate de asociat şi administrator la SC ANA IMPEX SRL Ilfov (societate care avea ca principal obiect de activitate comercializarea deşeurilor), a omis să evidenţieze &icirc;n actele contabile ale firmei majoritatea operaţiunilor comerciale efectuate &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligaţiilor fiscale. &Icirc;n acest sens, inculpata a fost ajutată de inculpatul Alexe Mihai Valeriu prin falsificarea unor borderouri de achiziţie sau prin retrageri de numerar, acte de natură să denatureze veniturile realizate de firmă.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n acelaşi scop, inculpatul Alexe Mihai Valeriu a determinat mai multe persoane (a căror identitatea a rămas necunoscută) să &icirc;ntocmească &icirc;n fals borderouri de achiziţie, acţiuni care au influenţat rezultatele financiare ale SC ANA IMPEX SRL Ilfov.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpaţii au cauzat bugetului consolidat al statului un prejudiciu &icirc;n sumă de 95.702.093.389,91 ROL (<b>2.366.715 euro</b>). Această pagubă a rămas nerecuperată deoarece nu au fost identificate bunuri aparţin&acirc;nd inculpaţilor pentru a fi indisponibilizate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Judecătoriei Cornetu.</b></span> 
<br /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>FORŢAN COLETA</b>, administrator la S.C. FORŢAN PROD S.R.L. şi director la S.C. FORŢAN S.R.L. Bucovăţ, &icirc;n sarcina căreia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea;</span> 
<br /> 
<span class="tab">- schimbarea fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea; </span> 
<br /> 
<br /> 
<span class="tab"><b>FORŢAN ION</b>, administrator la S.C. FORŢAN S.R.L. Bucovăţ, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea;</span> 
<br /> 
<span class="tab">- complicitate la schimbarea fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea; </span> 
<br /> 
<br /> 
<span class="tab"><b>HĂULICĂ GABRIEL</b>, administrator la S.C. COMSTAR HĂULICĂ S.R.L. Vaslui, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- punere &icirc;n circulaţie, fără drept, a timbrelor, banderolelor sau formularelor tipizate, utilizate &icirc;n domeniul fiscal, cu regim special, faptă prevăzută de Legea 241/2005 pentru prevenirea şi combaterea evaziunii fiscale;</span> 
<br /> 
<span class="tab">- participaţie improprie la fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">S.C. FORŢANPROD S.R.L. Craiova a fost beneficiara unei finanţări nerambursabile din fonduri PHARE-RICOP, acordate pentru implementarea proiectului intitulat „<i>Investiţie &icirc;n achiziţie echipamente pentru linie producţie tăbăcit piele pentru tapiserie</i>”. Scopul proiectului l-a constituit completarea liniei de producţie existente cu utilajele necesare realizării unui flux tehnologic complet şi crearea unui număr de 42 de locuri noi de muncă.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n cursul anului 2004, inculpata Forţan Coleta, &icirc;n calitate de reprezentant al S.C. FORŢAN PROD S.R.L. Craiova, cu ajutorul inculpatului Forţan Ion, a obţinut pe nedrept fonduri comunitare nerambursabile &icirc;n valoare de 49.732 EURO prin simularea licitaţiei de achiziţii de bunuri şi prezentarea de documente false ori inexacte (contract de bunuri finanţat din ajutor extern din partea Comunităţilor Europene, facturi fiscale şi toate &icirc;nscrisurile ce au făcut obiectul licitaţiei organizate de S.C. FORŢAN PROD S.R.L. &icirc;n 6 iulie 2004).</span> 
<br /> 
<span class="tab">Inculpata Forţan Coleta a schimbat fără respectarea prevederilor legale destinaţia fondurilor comunitare astfel obţinute, prin virarea acestora &icirc;n contul unei firme, sub forma unei plăţi pentru o operaţiune comercială fictivă, pentru ca ulterior, prin acelaşi mecanism, suma de bani să ajungă &icirc;n contul S.C. FORŢAN S.R.L., de unde a fost retrasă de inculpatul Forţan Ion.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n perioada aprilie 2004 – septembrie 2005, inculpatul Hăulică Gabriel, &icirc;n calitate de administrator la S.C. COMSTAR HĂULICĂ S.R.L. Vaslui, a procurat ilegal şi a pus &icirc;n circulaţie, fără drept, un număr de 32 de facturi fiscale şi chitanţe false, care atestau achiziţionarea şi plata de către firma sa a unor utilaje de tăbăcărie, operaţiuni comerciale care nu s-au realizat &icirc;n fapt. Inculpatul Hăulică Gabriel a determinat o persoană fizică să completeze aceste acte contabile, fără a-i prezenta realitatea. &Icirc;n perioada mai-iulie 2004, inculpatul Hăulică Gabriel a completat personal mai multe chitanţe şi facturi fiscale &icirc;n care a atestat operaţiuni comerciale fictive de v&acirc;nzare a aceloraşi utilaje de tăbăcărie către S.C. FORŢAN S.R.L. Bucovăţ. Toate documentele astfel falsificate au fost &icirc;nregistrate &icirc;n contabilitatea firmei inculpatului, fapt ce a avut drept consecinţă denaturarea rezultatelor financiare ale societăţii.</span> 
<br /> 
<span class="tab">Oficiul de Plăţi şi Contractare PHARE din cadrul Ministerului Economiei şi Finanţelor s-a constituit parte civilă &icirc;n cauză cu suma de <b>49.731,64 euro</b>. &Icirc;n vederea recuperării acestei pagube, s-a luat măsura sechestrului asigurator asupra unui imobil aparţin&acirc;nd inculpaţilor Forţan Coleta şi Forţan Ion.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Judecătoriei Craiova.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4174">comunicate-hotărâri de condamnare din
                                20 iunie 2013<br /></a><a href="/comunicat.xhtml?id=4862">comunicate-hotărâri de condamnare din
                                15 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4727479483733752350:-4628267806374674352" autocomplete="off" />
</form></body>
</html>
