<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>03 noiembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 581/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>octombrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>NICHIMIŞ MARILENA RAMONA</b>, fost director al MKB Romexterra Bank SA – Sucursala Alba Iulia, actualmente director &icirc;n cadrul MKB Romexterra S.A. Centrul Regional Braşov, <b>V&Icirc;NTU MIHAELA CARMEN</b>, analist credite bancare &icirc;n cadrul MKB Romexterra Bank SA – Sucursala Alba Iulia, <b>BARBU MIHAELA şi ŞIPOŞ STANCA</b>, ambele casiere la aceeaşi unitate bancară, &icirc;n sarcina cărora s-au reţinut c&acirc;te două infracţiuni de abuz &icirc;n serviciu contra intereselor persoanelor, cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ISPAS MARIA</b>, administrator la SC Mia Carn SRL Miraslău, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, cu consecinţe deosebit de grave, ambele &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, ce are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene, &icirc;n forma participaţiei improprii,</span> 
<br /> 
<br /> 
<span class="tab"><b>DAMIAN LIVIA şi POPA CATRINA</b>, contabile la SC Mia Carn SRL Miraslău, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, cu consecinţe deosebit de grave şi</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 21 noiembrie 2006 – 14 iunie 2007, inculpata Nichimiş Marilena Ramona, &icirc;n calitatea de director al MKB Romexterra Bank SA – Sucursala Alba Iulia, a aprobat &icirc;n mod nelegal &icirc;ncheierea unui număr de 52 de credite bancare (&icirc;mprumuturi de nevoi personale) &icirc;n valoare totală de <b>1.835.000 lei şi 5000 euro</b>, bani ce au fost &icirc;ncasaţi &icirc;n mod nemijlocit de inculpata Ispas Maria, asociat şi administrator unic la SC MIA CARN SRL Miraslău. Contractele de credit au fost &icirc;ncheiate, &icirc;n mod fictiv, &icirc;n numele a 52 de angajaţi ai SC MIA CARN SRL Miraslău, care au semnat documentele bancare necesare acordării creditului fără a li se aduce la cunoştinţă natura acestor acte şi fără a &icirc;ncasa banii acordaţi de bancă. Ispas Maria, Damian Livia şi Popa Catrina, acestea din urmă contabile la aceeaşi firmă, au emis &icirc;n fals un număr de 52 de adeverinţe de salariat &icirc;n care au fost consemnate date nereale cu privire la salariile nete de care beneficiau angajaţii firmei, dar şi cu privire la funcţia şi vechimea &icirc;n muncă a acestora, adeverinţe ce au fost folosite la dosarele de credit.</span> 
<br /> 
<span class="tab">Acordarea &icirc;n mod nelegal a celor 52 de credite a fost posibilă prin &icirc;ncălcarea atribuţiilor de serviciu de către angajaţi ai MKB Romexterra Bank SA – Sucursala Alba Iulia, respectiv inculpatele Nichimiş Marilena Ramona, director, V&icirc;ntu Mihaela Carmen, analist credite pentru persoane fizice c&acirc;t şi Barbu Mihaela şi Şipoş Stanca, casiere la aceeaşi unitate bancară, care au eliberat sumele de bani inculpatei Ispas Maria şi nu persoanelor titulare ale contractelor de credit.</span> 
<br /> 
<span class="tab">La data de 18 martie 2005, &icirc;ntre AGENŢIA SAPARD – Rom&acirc;nia şi SC MIA CARN SRL Miraslău a fost &icirc;ncheiat un contract de finanţare pentru acordarea ajutorului financiar nerambursabil din fonduri SAPARD &icirc;n vederea derulării proiectului intitulat <i>„Extindere abator mixt şi modernizare secţie de prelucrare carne, Mirăslău, jud. Alba”</i>.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n cursul anului 2007, Ispas Maria, &icirc;n calitate de reprezentant tehnic al proiectului, a determinat o persoană să solicite Agenţiei SAPARD plata sumei de 488.864,235 lei, reprezent&acirc;nd 50% din suma cheltuielilor eligibile efectuate, menţion&acirc;nd, &icirc;n mod nereal, că sumele de bani ce reprezentau cheltuieli private provin din &icirc;mprumuturi bancare, &icirc;n condiţiile &icirc;n care aceste sume proveneau din creditele bancare acordate &icirc;n modalitatea descrisă mai sus. &Icirc;n acest fel, inculpata Ispas Maria a obţinut &icirc;n mod de nelegal suma de 485.258,69 lei (<b>aproximativ 145.404,57 euro</b>) provenită din fonduri SAPARD.</span> 
<br /> 
<span class="tab"> Persoanele &icirc;n numele cărora s-au &icirc;ncheiat contractele de credit s-au constituit părţi civile &icirc;n cauză cu sumele reprezent&acirc;nd cuantumul creditelor acordate.</span> 
<br /> 
<span class="tab"> MKB Romexterra Bank s-a constituit parte civilă &icirc;n cauză cu suma de 2.135.901,74 lei şi 3957,99 euro. </span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra unui imobil aparţin&acirc;nd inculpatei Nichimiş Marilena Ramona, asupra unui număr de cinci autoturisme aparţin&acirc;nd inculpatei V&icirc;ntu Mihaela Carmen şi asupra unui imobil aparţin&acirc;nd persoanei responsabile civilmente MKB ROMEXTERRA BANK S.A.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Aiud</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>UNGUREANU DANIEL</b>, fost consilier local &icirc;n cadrul Primăriei Corbeni, judeţul Argeş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DINCUŢĂ DANIEL</b>, primar al comunei Corbeni, judeţul Argeş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de schimbare, fără respectarea prevederilor legale a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie – mai 2007, inculpatul Ungureanu Daniel, &icirc;n vederea obţinerii de sume de bani din Fondul European de Garantare Agricolă (FEGA), a &icirc;ntocmit şi depus la Agenţia de Plăţi şi Intervenţie pentru Agricultură (A.P.I.A.) – Centrul Judeţean Argeş două cereri (Cerere de plată pentru schemele de sprijin pe suprafaţă pentru anul 2007 şi cerere de completare a declaraţiei de suprafaţă) &icirc;n care a făcut menţiuni nereale şi şi-a atribuit &icirc;n mod fictiv calitatea de utilizator a suprafeţei de 1.744,91 hectare teren păşune situat pe raza comunei Corbeni, judeţul Argeş, &icirc;n condiţiile &icirc;n care păşunea era folosită de locuitorii comunei. &Icirc;n acest scop, inculpatul a folosit un contract de arendare &icirc;ncheiat cu &icirc;ncălcarea prevederilor legale, la data de 31 mai 2007, &icirc;ntre Consiliul Local Corbeni, &icirc;n calitate de arendator, reprezentat de primarul Dincuţă Daniel şi persoana fizică Ungureanu Daniel, &icirc;n calitate de arendaş, obiectul contractului fiind reprezentat de terenul respectiv situat &icirc;n extravilanul localităţilor Corbeni şi Arefu, judeţul Argeş.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Ungureanu Daniel a obţinut pe nedrept suma de 160.994,37 lei (aproximativ 48.639 euro) reprezent&acirc;nd bani din Fondul European de Garantare Agricolă (FEGA).</span> 
<br /> 
<span class="tab">Ulterior &icirc;ncasării acestei sume, locuitorii comunei Corbeni au solicitat &icirc;n mod public relaţii de la Primăria Corbeni şi de la A.P.I.A. Argeş cu privire la acordarea şi utilizarea acestor fonduri şi &icirc;n consecinţă, la data de 25 iunie 2008, aceşti bani au fost viraţi de către Ungureanu Daniel &icirc;n contul Primăriei Corbeni şi au fost utilizaţi pentru plata unor lucrări şi prestări servicii efectuate de către diverşi agenţi economici. Cu toate acestea, fondurile au fost cheltuite &icirc;n alte scopuri dec&acirc;t cele pentru care au fost acordate, respectiv &icirc;ntreţinerea păşunii &icirc;n bune condiţii agricole şi de mediu.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Agriculturii şi Dezvoltării Rurale – Agenţia de Plăţi şi Intervenţii pentru Agricultură s-a constituit parte civilă &icirc;n cauză cu suma de 160.994,37 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător pe bunurile imobile aparţin&acirc;nd inculpaţilor Dincuţă Daniel şi Ungureanu Daniel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Curtea de Argeş</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele două dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5079">comunicate-hotărâri de condamnare din
                                19 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7125805559298142428:5704766368647433757" autocomplete="off" />
</form></body>
</html>
