<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>14 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 822/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRILĂ DANIELA, la data faptelor director al Direcţiei Licenţiere şi Autorizare din cadrul Autorităţii Rutiere Rom&acirc;ne (A.R.R.)</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie – decembrie 2013, &icirc;n cadrul programului de transport călători &icirc;n județul Galați aferent anilor 2014 – 2019, inculpata Dobrilă Daniela, &icirc;n calitate de director al Direcţiei Licenţiere şi Autorizare din cadrul Autorităţii Rutiere Rom&acirc;ne (A.R.R.), şi-a &icirc;ndeplinit &icirc;n mod defectuos atribuţiile de serviciu, &icirc;n sensul că a dispus şi a realizat o comunicare către baza de date a Centrului Naţional de Management pentru Societatea Informaţională (C.N.M.S.I.) din care rezulta faptul că un operator de transport avea o vechime ne&icirc;ntreruptă de 64 luni &icirc;n deţinerea licenţelor pe traseele Galaţi – Cişmele şi Galaţi – F&acirc;nt&acirc;nele. </span> 
<br /> 
<span class="tab">&Icirc;n realitate, firma respectivă avea o vechime mult mai mică de numai 28 de luni.</span> 
<br /> 
<span class="tab">Comunicarea respectivă a fost intermediată tehnic de un subaltern. Faţă de acesta, inculpata s-a prevalat de ascendentul ierarhic profesional conferit de funcţia ei superioară şi l-a indus &icirc;n eroare &icirc;n scopul menționat mai sus. </span> 
<br /> 
<span class="tab">Acest lucru l-a ajutat pe operatorul de transport să c&acirc;știge licitația privind cele două trasee amintite.</span> 
<br /> 
<span class="tab">Prin demersurile abuzive ale inculpatei Dobrilă Daniela a fost obținut un folos necuvenit pentru operatorul de transport care a și c&acirc;știgat licențele pentru cele două trasee concomitent cu vătămarea drepturilor şi intereselor legitime ale celeilalte participante la licitație.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n luna ianuarie 2013, inculpata Dobrilă Daniela la solicitarea aceluiași operator de transport, a &icirc;ntocmit şi semnat o adeverinţă &icirc;n cuprinsul căreia a atestat &icirc;n mod necorespunzător adevărului, faptul că firma respectivă avea la momentul respectiv o perioadă de deţinere ne&icirc;ntreruptă a licenţelor pe traseele Galaţi - Cişmele şi Galaţi - F&acirc;nt&acirc;nele de 54 luni şi 15 zile, &icirc;n condiţiile &icirc;n care, &icirc;n mod real, firma respectivă avea o vechime ne&icirc;ntreruptă mult mai mică.</span> 
<br /> 
<span class="tab"> &Icirc;n acest sens, inculpata Dobrilă Daniela l-a determinat, prin inducere &icirc;n eroare, pe un subordonat să semneze fără vinovăţie adeverința respectivă, document care apoi, &icirc;n baza circuitului intern reglementat la nivelul instituţiei, a fost semnat &icirc;n aceleași condiții și de alte persoane din conducerea A.R.R..</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n cursul anului 2013, operatorul de transport s-a prevalat de acest document &icirc;n cadrul unor proceduri administrative şi juridice &icirc;n scopul obţinerii atribuirii aceloraşi două trasee &icirc;n cadrul programului de transport aferent anilor 2014 – 2019.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că, la data de 6 mai 2014, inculpata Dobrilă Daniela a mai fost trimisă &icirc;n judecată de procurorii anticorupție pentru infracțiuni comise tot &icirc;n legătură cu atribuțiile sale de serviciu comunicat nr. 532/VIII/3 din 6 mai 2014.</span> 
<br /> 
<br /> 
<span class="tab"> <b>Prezentul dosarul a fost trimis spre judecare Tribunalului Galați.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1926099463863323641:4589319177798664829" autocomplete="off" />
</form></body>
</html>
