<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>24 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 356/VIII/3</b></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">Discurs procuror şef D.N.A. - Bilanţ 2014</p> 
<br /> 
<br /> 
<span class="tab">Bine aţi venit la prezentarea Raportului de Activitate al Direcţiei Naţionale Anticorupţie pe anul 2014. </span> 
<br /> 
<span class="tab">La bilanţul de astăzi participă, alături de invitaţii de la instituţiile cu care colaborăm, procurori, poliţişti şi specialişti din cadrul DNA. </span> 
<br /> 
<br /> 
<span class="tab">Am să &icirc;ncep cu c&acirc;teva elemente definitorii pentru 2014, an &icirc;n care s-a remarcat o creştere semnificativă a eficienţei &icirc;n combaterea corupţiei şi s-au &icirc;nregistrat o serie de premiere de la &icirc;nfiinţarea DNA:</span> 
<br /> 
<span class="tab">-cele mai multe dosare penale &icirc;nregistrate</span> 
<br /> 
<span class="tab">-cele mai multe dosare de soluţionat</span> 
<br /> 
<span class="tab">-cele mai multe dosare soluţionate </span> 
<br /> 
<span class="tab">-cele mai multe rechizitorii</span> 
<br /> 
<span class="tab">-cele mai multe condamnări &icirc;n dosarele instrumentate</span> 
<br /> 
<span class="tab">-cei mai mulţi demnitari de rang &icirc;nalt investigaţi.</span> 
<br /> 
<br /> 
<span class="tab">Activitatea DNA &icirc;n anul 2014 poate fi caracterizată prin eficienţă sporită &icirc;n activitatea de combatere a corupţiei, investigarea unor dosare complexe şi un grad &icirc;nalt de diversitate a cazuisticii penale.</span> 
<br /> 
<span class="tab">Fundamentul acestei evoluţii pozitive a activităţii l-a constituit efortul substanţial şi consecvent al colegilor din DNA.</span> 
<br /> 
<br /> 
<span class="tab">Cei 86 de procurori care au desfăşurat activităţi de urmărire penală &icirc;n 2014 au avut de soluţionat peste 9100 de cauze, cel mai mare număr de dosare de la &icirc;nfiinţarea DNA. &Icirc;n medie, un procuror a efectuat urmărire penală &icirc;n aproape 105 cauze, un volum impresionant av&acirc;nd &icirc;n vedere complexitatea dosarelor care intră &icirc;n competenţa direcţiei. </span> 
<br /> 
<br /> 
<span class="tab">Numărul rechizitoriilor a crescut semnificativ &icirc;n anul 2014, fiind &icirc;ntocmite 317 rechizitorii, ceea ce arată preocuparea procurorilor pentru soluţionarea cu precădere a cauzelor cu finalitate judiciară. </span> 
<br /> 
<span class="tab">Datele statistice confirmă eficienţa activităţii DNA precum şi faptul că resursele investigative sunt canalizate către dosarele cu finalitate judiciară. </span> 
<br /> 
<br /> 
<span class="tab">Peste 1100 de inculpaţi au fost trimişi &icirc;n judecată &icirc;n anul 2014, iar numărul persoanelor juridice trimise &icirc;n judecată s-a dublat.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2014 a fost urmărită exercitarea eficientă a competenţelor procurorului &icirc;n faza de judecată.</span> 
<br /> 
<span class="tab">Activitatea judiciară a fost desfăşurată de 28 de procurori care au participat &icirc;n şedinţele de judecată la peste 10.200 cauze penale.</span> 
<br /> 
<br /> 
<span class="tab">Peste 1.130 inculpaţi au fost condamnaţi definitiv, soluţiile pronunţate de instanţe confirm&acirc;nd caracterul obiectiv şi profesionist al cauzelor instrumentate de DNA.</span> 
<br /> 
<span class="tab">Pe de altă parte, procentul de achitări s-a menţinut ca şi &icirc;n anii anteriori la 9 %, sub media europeană, dar trebuie continuată preocuparea pentru creşterea standardelor de calitate. </span> 
<br /> 
<br /> 
<span class="tab">Obiectivele stabilite pentru anul 2014 au fost realizate dovadă fiind rezultatele pozitive &icirc;n domeniile stabilite ca fiind prioritare. </span> 
<br /> 
<span class="tab">Frauda și corupția &icirc;n achizițiile publice cu fonduri naționale și europene continuă să reprezinte o pondere importantă &icirc;n anchetele DNA. Au fost &icirc;nregistrate peste 700 de cauze av&acirc;nd ca obiect suspiciuni de săv&acirc;rşire a unor infracţiuni &icirc;n procedura de achiziţii publice. </span> 
<br /> 
<span class="tab">Frauda &icirc;n acest domeniu este &icirc;ndreptată cu predilecţie spre fondurile naţionale, cele comunitare fiind mai bine protejate prin existenţa incriminărilor speciale &icirc;n Legea 78/2000. De multe ori, există situaţii &icirc;n care atribuirea fiecărui contract este condiţionată de plata unor sume de bani sau influenţarea procedurilor de achiziţie se realizează prin persoane aflate &icirc;n legătură cu decidenţi politici.</span> 
<br /> 
<span class="tab">Din perspectiva tipologiilor de comitere, rezultă o perfecţionare a mecanismelor de fraudare, iar domeniul achiziţiilor publice este &icirc;n continuare expus corupţiei. </span> 
<br /> 
<span class="tab">Considerăm că este necesară o abordare strategică &icirc;n care instrumentele punitive să se combine cu cele preventive. Numărul sesizărilor de la instituţiile de control a scăzut &icirc;n 2014, fiind extrem de importantă continuarea colaborării pentru a asigura anchetelor perspectivele de finalitate. </span> 
<br /> 
<br /> 
<span class="tab">Calitatea actului de justiţie depinde de oamenii care aplică legea, de aceea corupţia &icirc;n sistemul judiciar a fost şi răm&acirc;ne una dintre priorităţi. &Icirc;n 2014 au fost trimişi &icirc;n judecată 35 magistraţi şi au fost condamnaţi definitiv 20 magistraţi.</span> 
<br /> 
<span class="tab">Analiza datelor statistice ne arată că a crescut numărul magistraţilor trimişi &icirc;n judecată de DNA şi condamnaţi definitiv. Din perspectiva noastră, această evoluţie nu reflectă neapărat o creștere a numărului actelor de corupție &icirc;n r&acirc;ndul magistraților, ci mai degrabă o creștere a eficienţei investigaţiilor DNA. Multe dintre dosare au fost iniţiate ca urmare a sesizărilor formulate de justiţiabili, fapt ce reflectă creşterea &icirc;ncrederii acordate mecanismelor justiţiei derulate prin intermediul DNA. </span> 
<br /> 
<span class="tab">&Icirc;n acelaşi timp, numărul mare de magistrați inculpați an de an pentru corupție, mai ales a celor care &icirc;ndeplinesc funcţii de conducere, trebuie să ne &icirc;ngrijoreze pentru că reprezintă o vulnerabilitate a sistemului judiciar care trebuie rezolvată cu prioritate. </span> 
<br /> 
<span class="tab">Este necesară şi dezvoltarea abordării preventive, intensificarea educării deontologice judiciare, dar mai ales &icirc;ntărirea sistemului de control intern. De multe ori, au existat sesizări anterioare la Inspecţia Judiciară cu privire la magistraţii trimişi &icirc;n judecată de DNA, iar o cercetare mai riguroasă ar fi putut duce la evitarea unor cazuri de corupţie &icirc;n acest corp profesional.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n 2014 au fost investigaţii &icirc;n dosare cu impact major &icirc;n r&acirc;ndul opiniei publice. DNA a solicitat Parlamentului &icirc;ncuviințarea arestării a 9 parlamentari şi a formulat 12 cereri de &icirc;ncuviințare a urmăririi penale faţă de miniştri şi foşti miniștri. </span> 
<br /> 
<span class="tab">Este cel mai mare număr de demnitari de rang &icirc;nalt investigaţi de DNA &icirc;ntr-un an.</span> 
<br /> 
<span class="tab">Este un semn evident al independenţei DNA, iar investigarea corupţiei la nivel &icirc;nalt va continua, indiferent de funcţia administrativă sau politică deţinută de persoana vizată.</span> 
<br /> 
<span class="tab">Anchetele DNA &icirc;n 2014 au vizat domenii diversificate, cum ar fi retrocedări ilegale ale proprietăţilor, sănătate, educaţie, achiziţii publice, corupţie &icirc;n legătură cu procesul legislativ sau fraude cu fonduri europene.</span> 
<br /> 
<span class="tab">Unele anchete au &icirc;mpiedicat producerea unor prejudicii importante bugetului de stat. &Icirc;ntr-un singur dosar, intervenţia procurorilor a prevenit producerea unui prejudiciu de peste 105 milioane euro, sumă ce reprezintă de 5 ori bugetul DNA.</span> 
<br /> 
<span class="tab"> &Icirc;n alte dosare, intervenţia procurorilor a blocat retrocedarea ilegală a unor terenuri evit&acirc;ndu-se prejudicierea statului cu suma de peste 300.000.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a reorganizării asumate şi realizate &icirc;n anul 2014 a avut loc o impulsionare a activităţii structurilor teritoriale şi o creştere a eficienţei activităţii acestora. Rolul şi contribuţia structurilor teritoriale au devenit din ce &icirc;n ce mai importante.</span> 
<br /> 
<span class="tab">Trebuie evidenţiată aici investigarea unor cazuri de amploare, cu impact deosebit &icirc;n r&acirc;ndul societăţii efectuate de colegii din Braşov, Cluj, Oradea, Ploieşti, Piteşti, Timişoara şi Suceava. O creştere semnificativă a volumului de activitate şi a numărului de rechizitorii s-a &icirc;nregistrat la serviciile teritoriale Constanţa, Craiova, Bacău, Galaţi, Iaşi, Alba şi T&acirc;rgu Mureş.</span> 
<br /> 
<br /> 
<span class="tab">Toate aceste rezultate pozitive nu ar fi fost posibile fără contribuţia profesională a poliţiştilor judiciari, a specialiştilor şi a &icirc;ntregului personal care lucrează &icirc;n DNA.</span> 
<br /> 
<br /> 
<span class="tab">Nu trebuie să uităm că pentru a realiza scopul legii penale este important ca o persoană condamnată pentru corupţie să nu &icirc;şi păstreze averea dob&acirc;ndită prin infracţiuni.</span> 
<br /> 
<span class="tab">&Icirc;n 2014 valorile indisponibilizate de DNA au fost de peste 303 milioane euro, ceea ce reprezintă de peste 13 ori bugetul nostru pentru un an. </span> 
<br /> 
<span class="tab">Sumele confiscate pot reprezenta o sursă semnificativă de venituri publice, un element care nu trebuie ignorat. </span> 
<br /> 
<span class="tab">Hotăr&acirc;rile judecătoreşti rămase definitive &icirc;n cauzele DNA &icirc;n anul 2014 au inclus confiscarea şi recuperarea de produse infracţionale &icirc;n sumă de peste 310.000.000 euro, de 3 ori mai mult dec&acirc;t &icirc;n anul 2013. </span> 
<br /> 
<span class="tab">Dacă această sumă ar fi efectiv executată, ar putea fi asigurat fondul de salarii pe care statul &icirc;l plăteşte medicilor din Rom&acirc;nia &icirc;ntr-un an.</span> 
<br /> 
<span class="tab">Este important ca organele fiscale să execute efectiv aceste hotăr&acirc;ri.</span> 
<br /> 
<br /> 
<span class="tab">Pe de altă parte, activitatea DNA a fost influenţată de modificările legislative survenite &icirc;n 2014, impactul major fiind dat de aplicarea noilor coduri. Aşa cum menţionam &icirc;n 2013, &icirc;nainte de intrarea &icirc;n vigoare, unele dispoziţii au creat dificultăţi &icirc;n practica organelor judiciare, aspect confirmat şi de deciziile de neconstituţionalitate pronunţate &icirc;n 2014. </span> 
<br /> 
<span class="tab">&Icirc;n acest sens, am &icirc;naintat Ministerului Justiţiei şi Consiliului Superior al Magistraturii mai multe propuneri de modificare a legislaţiei care pot influenţa eficienţa investigaţiilor anticorupţie. Aceste propuneri vizează clarificarea unor dispoziţii care reglementează probele şi procedeele probatorii, accesul la informaţii privind datele de trafic legate de comunicaţiile electronice, regimul imunităţilor parlamentare sau ministeriale şi procedura &icirc;n camera preliminară. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n 2014, DNA a fost una dintre instituţiile ale cărei activităţi s-au aflat &icirc;n atenția opiniei publice, iar acest interes mediatic ridicat nu poate fi oprit sau cenzurat de instituţia noastră. Respectarea exigenţelor de transparenţă a devenit un obiectiv prioritar al activităţii de comunicare publică desfăşurată de instituţie, iar punerea datelor din dosar la dispoziţia participanţilor &icirc;n procesul penal, jurnaliştilor sau opiniei publice s-a realizat strict cu respectarea legii şi a regulamentului adoptat de CSM. </span> 
<br /> 
<span class="tab">O realitate care ne bucură şi ne dă &icirc;ncredere este aceea că interesul public față de activitatea DNA este foarte ridicat, ceea ce se reflectă inclusiv &icirc;n dublarea numărului de accesări ale paginii de internet &icirc;n raport cu anul trecut.</span> 
<br /> 
<br /> 
<span class="tab">Mult mai important dec&acirc;t acest indicator este &icirc;nsă faptul că &icirc;ncrederea publică &icirc;n DNA a ajuns la cel mai ridicat nivel de la &icirc;nfiinţarea instituţiei. Potrivit unei cercetări sociologice, DNA se bucură de o &icirc;ncredere de peste 55%, cea mai mare &icirc;ncredere pentru o instituţie din sistemul judiciar.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n anul 2014 DNA a participat la un proiect pilot privind identificarea elementelor de sustenabilitate a instituţiei, realizat prin interviuri cu persoane din sistemul judiciar, societatea civilă şi jurnalişti. Această analiză a indicat că performanţa DNA &icirc;n anul 2014 este considerată consistentă și credibilă. </span> 
<br /> 
<br /> 
<span class="tab">Creşterea &icirc;ncrederii publice &icirc;n DNA se reflectă inclusiv &icirc;n creșterea cu 78% a numărului de sesizări pe care le primim de la cetăţeni. </span> 
<br /> 
<br /> 
<span class="tab">Din perspectiva noastră, c&acirc;ştigarea &icirc;ncrederii publice s-a realizat prin faptul că DNA a aplicat legea &icirc;n mod egal, nu a avut şi nu are rețineri &icirc;n a atinge v&acirc;rful piramidei rețelelor de corupție, indiferent de apartenența politică sau calitatea oficială a persoanelor cercetate. </span> 
<br /> 
<span class="tab">Cetăţenii au fost &icirc;ncurajaţi de anchetele deschise de DNA, dar &icirc;n egală măsură şi de practica instanțelor judecătorești, &icirc;n special a &Icirc;naltei Curți de Casaţie şi Justiţie. O treime din totalul condamnaţilor pentru fapte de corupţie sunt &icirc;n &icirc;nchisoare. Dacă nu ar fi existat această abordare fermă și constantă a judecătorilor, toate eforturile noastre ar fi fost inutile. </span> 
<br /> 
<span class="tab">Suntem conştienţi că un nivel ridicat de &icirc;ncredere &icirc;nseamnă și o responsabilitate pe măsură. Ştim că există un nivel uriaș de așteptare al societății, dar asta ne motivează să continuăm ca şi p&acirc;nă acum lupta cu corupţia la nivel &icirc;nalt. Vă asigur că vom folosi această &icirc;ncredere cu bună credință şi determinare.</span> 
<br /> 
<br /> 
<span class="tab">Este de remarcat faptul că, la fel ca &icirc;n anii anteriori, activitatea DNA a fost apreciată de Comisia Europeană. Ultimele evaluări publice au evidenţiat diversitatea razei de acțiune a cauzelor de corupție implic&acirc;nd persoane din diferite partide politice și personalități influente din lumea afacerilor. </span> 
<br /> 
<br /> 
<span class="tab">Doamnelor şi domnilor,</span> 
<br /> 
<span class="tab">Suntem &icirc;ntr-un moment de bilanţ, &icirc;n care trebuie să evaluăm corect rezultatele, dar şi provocările cu care ne confruntăm.</span> 
<br /> 
<span class="tab">Principala vulnerabilitate şi, &icirc;n acelaşi timp, marea provocare pentru DNA &icirc;n această perioadă este determinată de creşterea continuă a volumului de activitate &icirc;n condiţiile &icirc;n care numărul de procurori a rămas acelaşi de la &icirc;nfiinţarea instituţiei. </span> 
<br /> 
<br /> 
<span class="tab">Volumul de activitate din 2014 este triplu faţă de anul &icirc;nfiinţării direcţiei şi aproape dublu faţă de acum 5 ani, deşi numărul de procurori a rămas acelaşi.</span> 
<br /> 
<span class="tab"> Cu toate acestea, numărul de dosare soluţionate a crescut &icirc;n fiecare an, fiind peste 4.100 de dosare finalizate &icirc;n 2014, cel mai mare număr de la &icirc;nfiinţarea DNA.</span> 
<br /> 
<span class="tab">Deşi procurorii au soluţionat &icirc;n fiecare an tot mai multe dosare, ritmul de creştere a dosarelor noi a fost şi mai mare, astfel &icirc;nc&acirc;t am ajuns ca, la sf&acirc;rşitul anului 2014 să avem &icirc;ncă de soluţionat un număr de 5.000 cauze. Pentru a le putea finaliza ar fi nevoie să nu se &icirc;nregistreze nici un dosar nou, timp de cel puţin un an.</span> 
<br /> 
<br /> 
<span class="tab">Imaginaţi-vă presiunea care &icirc;l aşteaptă pe procuror &icirc;n fiecare zi &icirc;n care merge la birou şi ştie că, indiferent c&acirc;t de mult lucrează, va fi la fel şi &icirc;n perioada următoare, pentru că zilnic i se repartizează cauzele nou &icirc;nregistrate. </span> 
<br /> 
<span class="tab">Nu putem privi aceste cauze doar ca simple dosare, pentru ele că reprezintă aşteptările a mii de oameni, care au rămas cu o situaţie juridică incertă. Acest lucru afectează percepţia publică legată de &icirc;nfăptuirea actului de justiţie, de multe ori exist&acirc;nd suspiciuni privind perioada &icirc;n care s-a finalizat dosarul.</span> 
<br /> 
<br /> 
<span class="tab">Volumul dosarelor aflate &icirc;n prezent la DNA depăşeşte posibilităţile fizice de lucru cu resursa umană disponibilă &icirc;n prezent, mai ales că avem &icirc;n continuare un număr mare de cazuri nefinalizate din anii anteriori. </span> 
<br /> 
<span class="tab">Am dispus măsuri de prioritizare a dosarelor restante, criteriile utilizate viz&acirc;nd valoarea prejudiciului, riscul prescrierii faptelor sau riscul ca prin intermediul funcţiei deţinute persoana să continue activitatea infracţională.</span> 
<br /> 
<span class="tab">Perioada de soluţionare a dosarelor diferă, &icirc;nsă, &icirc;n funcţie de natura faptei, de elementele existente la data iniţierii investigaţiei şi de necesitatea derulării unor proceduri de str&acirc;ngere sau completare a probatoriului.</span> 
<br /> 
<span class="tab">Pe de altă parte, evoluţia cazului sau momentul adoptării unor măsuri procesual penale nu depinde &icirc;n mod exclusiv de procuror.</span> 
<br /> 
<br /> 
<span class="tab">Orice analiză trebuie să se raporteze la specificul dosarelor pe care le instrumentăm. Complexitatea dosarelor DNA presupune situaţii &icirc;n care un procuror nu poate instrumenta &icirc;ntru-un mod eficient mai multe dosare &icirc;n acelaşi timp și am să vă dau doar exemplul dosarului referitor la achiziția de licențe pentru calculatoare sau dosarele privind retrocedări ilegale, exemplele &icirc;n acest sens put&acirc;nd fi multiple. </span> 
<br /> 
<span class="tab">Acest specific trebuie avut &icirc;n vedere &icirc;n momentul &icirc;n care sunt evaluate resursele necesare pentru buna funcţionare a instituţiei.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiţii, considerăm prioritară identificarea de soluţii care să permită limitarea numărului de dosare ce revin procurorilor şi soluţionarea &icirc;n primul r&acirc;nd a cauzelor importante pentru societate.</span> 
<br /> 
<span class="tab">Din perspectiva noastră, o primă rezolvare este creşterea numărului de procurori şi am formulat deja o propunere de majorare a schemei de procurori cu &icirc;ncă 50 de posturi. Trebuie să ne hotăr&acirc;m dacă ne dorim o justiţie eficientă sau procurori &icirc;ngropaţi &icirc;n munţi de dosare. </span> 
<br /> 
<br /> 
<span class="tab">Societatea rom&acirc;nească nu trebuie să se aștepte ca lupta &icirc;mpotriva corupției să &icirc;nsemne doar arestări, inculpări și condamnări &icirc;n dosarele DNA. </span> 
<br /> 
<span class="tab">Pentru ca acțiunile noastre să aibă un efect durabil și să determine o diminuare semnificativă a corupției, ele trebuie dublate de acțiunile preventive desfășurate de celelalte instituții și autorități ale statului, de mediul educațional și cel de afaceri.</span> 
<br /> 
<span class="tab">Hotăr&acirc;rile definitive pronunţate &icirc;n dosarele DNA ar putea oferi pentru analiști o parte consistentă din materialul necesar unei radiografii a riscurilor şi vulnerabilităţilor statului de drept &icirc;n Rom&acirc;nia.</span> 
<br /> 
<br /> 
<span class="tab">Referitor la colaborarea interinstituţională reconfirm faptul că DNA este deschisă la cooperarea şi colaborarea cu orice instituţie a statului care are atribuţii de identificare, investigare sau judecare a faptelor de corupţie. </span> 
<br /> 
<span class="tab">Continuarea şi accentuarea cooperării interinstituţionale reprezintă o prioritate a DNA și folosesc acest prilej pentru a le mulțumi &icirc;ncă o dată partenerilor instituţionali care sunt prezenţi şi fără de care, activitatea de combatere a corupţiei nu ar fi fost at&acirc;t de eficientă.</span> 
<br /> 
<span class="tab"> Totodată, adresez mulţumiri reprezentanţilor ambasadelor prezente azi pentru sprijinul &icirc;n realizarea programelor internaţionale ale DNA şi suportul lor constant al activităţii noastre.</span> 
<br /> 
<span class="tab">Este interesul general al societăţii ca eventualele modificări legislative sau schimbări la nivelul unor instituţii partenere consacrate ale DNA să nu genereze sincope &icirc;n cooperarea derulată &icirc;n activitatea de combatere a corupţiei, mai ales că un nivel bun de cooperare a fost construit &icirc;n ani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n 2015, dincolo de continuarea instrumentării dosarelor de corupţie la nivel &icirc;nalt, priorităţile vor viza şi cauzele av&acirc;nd ca obiect frauda &icirc;n domeniul achiziţiilor publice, utilizarea frauduloasă a fondurilor europene, corupţia &icirc;n mediul de afaceri şi &icirc;n sistemul de justiţie, corupţia &icirc;n sistemul de educaţie şi sănătate, cu accent pe recuperarea prejudiciilor şi confiscarea extinsă. </span> 
<br /> 
<span class="tab">Activitatea DNA trebuie să continue să fie definită prin profesionalism, consecvenţă, operativitate, eficienţă, responsabilitate şi transparenţă. </span> 
<br /> 
<br /> 
<span class="tab">Stimaţi invitaţi,</span> 
<br /> 
<span class="tab">&Icirc;n final, aş vrea să adresez c&acirc;teva cuvinte colegilor mei. </span> 
<br /> 
<br /> 
<span class="tab">Dragi colegi,</span> 
<br /> 
<span class="tab">Toate rezultatele menţionate au fost obţinute prin efortul celor care lucrează &icirc;n DNA, un efort profesionist şi constant. </span> 
<br /> 
<span class="tab">DNA nu este un om. DNA este o instituţie. &Icirc;mpreună ne-am angajat să lucrăm cu profesionalism şi corectitudine.</span> 
<br /> 
<span class="tab">Pentru că anchetele noastre au lovit &icirc;n zone ce păreau intangibile sau au vizat oameni ce păreau de neatins, am fost atacaţi &icirc;n mod constant. </span> 
<br /> 
<span class="tab">Răspunsul nostru a fost prompt, dar nu personal. </span> 
<br /> 
<span class="tab">Am continuat să ne desfăşurăm activitatea &icirc;n mod profesionist, &icirc;n cadrul unor investigaţii eficiente şi imparţiale. </span> 
<br /> 
<span class="tab">Nu au contat şi nu contează banii din conturi, nu au contat şi nu contează poziţia socială sau forţa financiară deţinută ori controlată de cei pe care &icirc;i cercetăm. Fiecare atac ne-a apropiat, ne-a mobilizat, iar solidaritatea şi corectitudinea au fost cele mai importante atu uri pe care le-am avut. </span> 
<br /> 
<span class="tab">Provocările le trecem &icirc;mpreună ştiind că aparţinem unei instituţii puternice, dedicată unui scop &icirc;n care crede majoritatea cetăţenilor – o Rom&acirc;nie fără corupţie, &icirc;n care lucrurile funcţionează aşa cum trebuie, o ţară &icirc;n care nu eşti nevoit să oferi mită pentru a obţine ceea ce ţi se cuvine şi &icirc;n care nimeni să nu poată obţine prin corupţie un statut nemeritat, indiferent de domeniul &icirc;n care activează.</span> 
<br /> 
<span class="tab">&Icirc;mi doresc să continuăm &icirc;mpreună acest drum şi vă mulţumesc pentru efort, pentru determinare şi pentru rezultatele din acest an.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3657271925808728685:-7982775082655489397" autocomplete="off" />
</form></body>
</html>
