<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>15 iulie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1026/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Asimilate Infracțiunilor de Corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DRAGNEA NICOLAE LIVIU</b>, la data faptelor președinte al Consiliului Județean Teleorman, respectiv președinte al organizației județene a unui partid politic, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- instigare la fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>ALESU FLOAREA</b>, la data faptelor director general al Direcției Generale de Asistență Socială și Protecția Copilului Teleorman, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual</span> 
<br /> 
<br /> 
<span class="tab"><b>MARINECI IONEL</b>, la data faptei șef serviciu &icirc;n cadrul Complexului de servicii destinat copilului și familiei, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>MILOȘ (fostă OGRINJA, fostă DRĂGHICI) RODICA</b> și <b>ȘEFU OLGUȚA</b>, la data faptelor director executiv adjunct al D.G.A.S.P.C. Teleorman cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>PRODANA (fostă DRAGNEA) BOMBONICA</b>, coordonator al Complexului de servicii destinate copilului și familiei și șef serviciu Secretariat din cadrul Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC) Teleorman, la data comiterii faptei, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>MARICA VALENTINA – MIRELA</b>, la data faptelor șef al Complexului de recuperare și coordonator al Complexului de servicii destinate copilului și familiei, ce avea &icirc;n componență și Centrul de consiliere și sprijin pentru părinți, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE NICUȘOR</b>, la data faptelor șef al Serviciului Administrativ, Patrimoniu, Tehnic, Aprovizionare, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>BALABAN CONSTANTIN CLAUDIU</b>, la data faptei șef al Complexului de servicii destinate copilului și familiei din mun. Alexandria cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>BOTOROGEANU ADRIANA</b> și <b>STOICA ANISA-NICULINA</b> la data faptelor funcționari publici &icirc;n cadrul D.G.A.S.P.C. Teleorman, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2006 – 2013, inculpata Alesu Floarea, &icirc;n calitatea menționată mai sus, la instigarea inculpatului Dragnea Nicolae Liviu, la acea vreme președinte al Consiliului Județean Teleorman, respectiv președinte al organizației județene a unui partid politic, cu &icirc;ncălcarea atribuțiilor de serviciu, a dispus &icirc;n mod ilegal menținerea &icirc;n funcții și implicit plata drepturilor salariale pentru inculpatele Botorogeanu Adriana și Stoica Anisa-Niculina, angajate &icirc;n cadrul Direcției Generale de Asistență Socială și Protecția Copilului Teleorman. Acest lucru a fost posibil, &icirc;n condițiile &icirc;n care inculpata cunoștea faptul că, deși cele două persoane au figurat &icirc;n mod scriptic ca angajate &icirc;n cadrul instituției respective, nu s-au prezentat efectiv la serviciu și nu au prestat vreo activitate.</span> 
<br /> 
<span class="tab">&Icirc;n realitate cele două persoane și-au desfășurat activitatea la sediul organizației județene Teleorman a partidului politic al cărui președinte era inculpatul Dragnea Nicolae Liviu, aspect cunoscut de acesta din urmă.</span> 
<br /> 
<span class="tab">Menținerea &icirc;n funcție a celor două angajate &icirc;n cadrul Direcției Generale de Asistență Socială și Protecția Copilului Teleorman, a fost posibilă și datorită inculpaților Marineci Ionel, Miloș (fostă Ogrinja, fostă Drăghici) Rodica, Șefu Olguța, Prodana (fostă Dragnea) Bombonica, Marica Valentina – Mirela, Balaban Constantin Claudiu și Gheorghe Nicușor, persoane cu funcții de conducere &icirc;n cadrul Direcției Generale de Asistență Socială și Protecția Copilului Teleorman, care nu au luat nicio măsură de sancționare a celor două angajate av&acirc;nd &icirc;n vedere că acestea nu s-au prezentat la serviciu și nu au prestat activitățile la care erau obligate prin contractul individual de muncă și fișa postului, fapte ce au permis acestora din urmă să &icirc;și &icirc;ncaseze &icirc;n mod necuvenit drepturile salariale aferente.</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n același context, inculpații Șefu Olguța, Gheorghe Nicușor, Balaban Constantin Claudiu și Marica Valentina – Mirela au &icirc;ntocmit, semnat și avizat diverse documente justificative pentru situația descrisă mai sus (fișa postului, raport de evaluare, foaie colectivă de prezență etc.). O parte dintre aceștia, inclusiv inculpatele Botorogeanu Adriana și Stoica Anisa Niculina, au fost determinate de directorul general al Direcției Generale de Asistență Socială și Protecția Copilului Teleorman să semneze &icirc;n fals condicile de prezență, rapoartele de evaluare și &icirc;nscrisurile privitoare la activitățile desfășurate de acestea din urmă &icirc;n cadrul instituției respective.</span> 
<br /> 
<span class="tab">Această conduită infracțională a fost de natură să aducă persoanelor respective avantaje patrimoniale necuvenite &icirc;n cuantum total de 108.612 lei, reprezent&acirc;nd drepturi salariale &icirc;ncasate necuvenit de către inculpatele Botorogeanu Adriana (75.593 lei) și Stoica Anisa Niculina (33.019 lei), sumă cu care Direcția Generală de Asistență Socială și Protecția Copilului Teleorman s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra unui imobil ce aparține inculpatei Alesu Floarea.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți De Casație Și Justiție, cu propunere de a se menține măsura asigurătorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4860074372870551793:-5211766740173070559" autocomplete="off" />
</form></body>
</html>
