<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>16 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 834/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, <b>&icirc;n stare de arest preventiv</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">- <b>ONȚANU NECULAI</b>, la data faptei primar al Sectorului 2 București, pentru săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<span class="tab">- <b>ȘUTRU TOMA</b>, la data faptelor secretar al Consiliului local al Sectorului 2 București, pentru săv&acirc;rșirea infracțiunilor de luare de mită și spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus trimiterea &icirc;n judecată, <b>&icirc;n stare de arest la domiciliu</b>, a inculpatei</span> 
<br /> 
<span class="tab">- <b>RADU LOREDANA - CLAUDIA</b>, pentru săv&acirc;rșirea infracțiunilor de complicitate la luare de mită și spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpatului</span> 
<br /> 
<span class="tab">- <b>RADU AUREL</b>, pentru săv&acirc;rșirea infracțiunilor de complicitate la luare de mită și spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Onțanu Neculai, &icirc;n perioada 2006 - 2007, &icirc;n calitate de primar al Sectorului 2 București, a acceptat promisiunea unor foloase materiale de la o persoană, beneficiar al unor drepturi litigioase (denunțător &icirc;n cauză), pentru ca &icirc;n schimb să faciliteze procedura de reconstituire a dreptului de proprietate, &icirc;n conformitate cu prevederile Legii nr. 18/1991. asupra mai multor terenuri ce totalizau 83.500 mp, situate pe raza sectorului 2.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Onțanu Neculai a pretins, iar după emiterea titlului de proprietate a primit &icirc;n mod indirect, o suprafață totală de teren de 1.500 mp cu o valoare de piață estimată la 1.441.495 euro (pe strada Barbu Văcărescu din sectorul 2 - o zonă rezidențială) și care a fost transferată de denunțător, &icirc;n mod gratuit, prin intermediul unor contracte de v&acirc;nzare-cumpărare fictive, către două persoane interpuse, indicate de inculpat. Cele două persoane sunt inculpații Radu Loredana Claudia și Radu Aurel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n baza solicitării formulate de inculpatul Onțanu Neculai, la data de 13 noiembrie 2007, s-au &icirc;ncheiat, la același notariat public, două contracte de v&acirc;nzare cumpărare prin care a fost transferat dreptul de proprietate asupra unei suprafețe de 500 mp cu o valoare de piață de 650.995 euro din terenul situat pe str. Barbu Văcărescu către Radu Aurel și asupra unei suprafețe de 1.000 mp din același lot, cu o valoare de piață de 790.500 euro către Radu Loredana Claudia.</span> 
<br /> 
<span class="tab">Prețul prevăzut &icirc;n contractul &icirc;ncheiat cu Radu Aurel a fost de 500 euro/mp, respectiv valoarea minimă conform Ghidului cu prețuri orientative ale imobilelor realizat de Uniunea Națională a Notarilor Publici din Rom&acirc;nia (preț total 250.000 euro).</span> 
<br /> 
<span class="tab">&Icirc;n contractul &icirc;ncheiat cu inculpata Radu Loredana Claudia a fost prevăzut un preț de 10 ori mai mic, respectiv 50 euro/mp (preț total 50.000 euro). Cu privire la modalitatea de plată, s-a menționat &icirc;n ambele situații că s-ar fi plătit un avans de 5.000 euro la o dată neprecizată, iar diferența s-ar fi achitat &icirc;n numerar &icirc;n ziua &icirc;ncheierii contractului.</span> 
<br /> 
<span class="tab">&Icirc;n realitate nu s-a achitat nicio sumă de bani, cele două contracte au avut un caracter fictiv, terenurile fiind transferate &icirc;n contul mitei promise primarului Onțanu Neculai, la indicația acestuia.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a ascunde originea infracțională a bunului și identitatea beneficiarului final al folosului obținut &icirc;n modalitatea descrisă mai sus, la data de 17.12.2008, inculpata Radu Loredana-Claudia a cesionat dreptul de proprietate asupra terenului de 1.000 mp către o rudă, care era și apropiat al primarului Onțanu Neculai, &icirc;n baza unei tranzacții &icirc;n care a fost menționat un preț de aproximativ 5 ori mai mic dec&acirc;t valoarea de piață a imobilului.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Radu Aurel a cesionat, la data de 06.02.2008, dreptul de proprietate asupra terenului de 500 mp către un cumpărător de bună-credință cu suma de 1.400.000 euro și a retras sumele astfel obținute &icirc;n numerar, iar apoi le-a transferat &icirc;n patrimoniul unei persoane a cărei identitate nu a putut fi stabilită p&acirc;nă &icirc;n acest moment.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 – 2008, inculpatul Șutru Toma, &icirc;n calitate de secretar al primăriei Sectorului 2 București, tot pentru a facilita procedură de reconstituire a dreptului de proprietate asupra terenului revendicat de denunțător, a pretins și a primit de la acesta suma de 2.000.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Cei doi au convenit să mascheze mita sub forma unui contract de v&acirc;nzare-cumpărare pentru un teren aparțin&acirc;nd unei rude a inculpatului, situat &icirc;ntr-o zonă periferică, cu regim de teren arabil și traversat de linii de &icirc;naltă tensiune, astfel &icirc;nc&acirc;t nu era susceptibil pentru utilizări economice. Și cheltuielile aferente contractului fictiv de v&acirc;nzare-cumpărare &icirc;ncheiat pentru a ascunde natura reală a plății acestor sume a fost suportat de denunțător.</span> 
<br /> 
<span class="tab">Ulterior, suma de bani, respectiv cei 2.000.000 euro, a fost transferată &icirc;ntr-un cont bancar controlat de inculpat care a realizat mai multe investiții &icirc;n Rom&acirc;nia și Spania pe numele altor persoane, cu scopul de a ascunde originea infracțională a banilor și identitatea beneficiarului real al folosului.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere necesitatea de a evita ascunderea, &icirc;nstrăinarea sau sustragerea de la urmărire a bunurilor supuse confiscării, &icirc;n cauză s-a dispus instituirea mai multor sechestre și popriri: asupra terenului &icirc;n suprafață de 1.000 mp din strada Barbu Văcărescu (cesionat de Radu Loredana-Claudia către o rudă a sa), asupra bunurilor deținute de inculpatul Radu Aurel p&acirc;nă la concurența sumei de 1.400.000 euro, precum și asupra sumelor obținute de către Șutru Toma și transferate către rudele acestuia, precum și veniturile obținute &icirc;n urma investițiilor efectuate cu aceste sume.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel București cu propunerea de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5092807762950169511:1396905970548705638" autocomplete="off" />
</form></body>
</html>
