<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>21 Februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 187/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <br /> <span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, a următorilor inculpaţi:</span><br /> <span class="tab"><b>1. PUCEREA MIHAI</b>, fost consilier superior &icirc;n cadrul Direcției Sanitar Veterinare şi pentru Siguranța Alimentelor (D.S.V.S.A.) Constanța,(&icirc;n stare de arest preventiv), &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de: luare de mită (11 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată (11 acte materiale) și spălare a banilor, toate &icirc;n formă continuată;</span><br /> <span class="tab"><b>2. SC „KIRAELENYS” SRL Constanța</b> (societate &icirc;n cadrul căreia dețin calitatea de asociați fiica, respectiv soția primului menționat) &icirc;n sarcina căreia s-au reţinut infracţiunile concurente de: luare de mită (11 acte materiale), și spălare a banilor, ambele &icirc;n formă continuată;</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span><br /> <span class="tab">&Icirc;n intervalul 01 noiembrie 2013 – 08 ianuarie 2014, inculpatul PUCEREA MIHAI, afl&acirc;ndu-se &icirc;n &icirc;ndeplinirea atribuţiilor de serviciu ce-i reveneau &icirc;n calitate de consilier superior &icirc;n cadrul Direcţiei Sanitare Veterinare şi pentru Siguranţa Alimentelor Constanţa şi medic veterinar &icirc;n cadrul Circumscripţiei Sanitare Veterinare Zonale Constanţa, &icirc;n mod repetat, respectiv &icirc;n 11 r&acirc;nduri, a pretins prin intermediul unor martori şi a primit prin intermediul coinculpatei SC „KIRAELENYS” SRL Constanţa suma totală de 193.477 lei (echivalentul a circa 43.000 euro), cu titlu de mită. Această sumă a fost primită de la 4 societăți comerciale, &icirc;n schimbul eliberării de certificate veterinare necesare efectuării, de către respectivele firme, a unor operaţiuni de export sau tranzit de cereale şi furaje, &icirc;n state terţe Uniunii Europene.</span><br /> <br /> <span class="tab">Pentru a disimula caracterul fraudulos al primirii banilor, inculpatul a creat aparența &icirc;ncasării legale acestora, emiț&acirc;nd &icirc;n acest sens 11 facturi fiscale, &icirc;n contul unor servicii pretins prestate de firma „KIRAELENYS” SRL Constanța, &icirc;n beneficiul plătitorilor, dar neefectuate &icirc;n realitate.</span><br /> <br /> <span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea: </span><br /> <span class="tab">Din probele administrate &icirc;n cauză, a rezultat faptul că, &icirc;n intervalul 01 noiembrie 2013 – 08 ianuarie 2014, inculpatul PUCEREA MIHAI, consilier superior &icirc;n cadrul Direcţiei Sanitar Veterinare şi pentru Siguranţa Alimentelor (D.S.V.S.A.) Constanţa, ar fi pretins, &icirc;n mod frecvent, sume de bani, cu titlu de mită, de la reprezentanţii a 4 societăţi comerciale care desfăşoară activităţi &icirc;n Portul Constanţa, const&acirc;nd &icirc;n operaţiuni de export de cereale către state arabe şi din Africa de Nord. &Icirc;n schimbul banilor, sus-numitul ar fi eliberat agenţilor economici avize sanitar – veterinare favorabile.</span><br /> <span class="tab">Certificatele veterinare erau completate personal de către reprezentanţii firmelor, prin tehnoredactare computerizată, numerele de &icirc;nregistrare &icirc;n evidenţele autorităţii publice emitente fiind comunicate telefonic, din memorie, de către inculpatul PUCEREA MIHAI. Ulterior, respectivele documente ar fi fost semnate şi ştampilate &icirc;n cadrul unor &icirc;nt&acirc;lniri private ale funcţionarului public cu solicitanţii, inclusiv &icirc;n zile nelucrătoare şi la domiciliul sus-numitului sau &icirc;n alte locuri dec&acirc;t biroul acestuia din incinta Circumscripţiei Sanitare Veterinare Constanţa.</span><br /> <span class="tab">Astfel, &icirc;n conţinutul respectivelor certificate veterinare se atesta, pe de o parte, faptul că produsele destinate exportului proveneau din zone &icirc;n care, pe o anumită suprafaţă sau perioadă, nu se &icirc;nregistraseră cazuri de boli infecţioase severe, periculoase pentru animale şi păsări, iar, pe de altă parte, &icirc;mprejurarea că mijlocul de transport (nava), pe care erau &icirc;ncărcate produsele &icirc;n Portul Constanţa, fusese „curăţat şi dezinfectat prin mijloace şi metode aprobate &icirc;n Rom&acirc;nia”.</span><br /> <span class="tab">Din cuprinsul rechizitoriului mai rezultă faptul că, singurul funcţionar public din cadrul D.S.V.S.A. Constanţa, abilitat să emită certificatele veterinare necesare realizării exporturilor de cereale şi furaje prin Porturile Constanţa şi Constanţa Sud – Agigea, era inculpatul PUCEREA MIHAI care, potrivit unei practici &icirc;ndelungate, instituite unilateral, ar fi condiționat eliberarea respectivelor &icirc;nscrisuri oficiale de achitarea unei aşa-numite „taxe de dezinfecţie”, &icirc;n cuantum de 1 leu/tona de marfă exportată. Această taxă reprezenta &icirc;n realitate, un folos material pe care şi-l asigura funcţionarul public pentru &icirc;ndeplinirea actului ce intra &icirc;n atribuţiile sale de serviciu.</span><br /> <span class="tab">&Icirc;n acest sens, &icirc;n mod concret, pentru a crea aparenţa de legalitate a &icirc;ncasării sumelor de bani pretinse cu titlu de mită de la beneficiarii certificatelor veterinare, inculpatul PUCEREA MIHAI ar fi emis, către aceştia, facturi fiscale, &icirc;n numele inculpatei SC „KIRAELENYS” SRL Constanţa. Aceste documente aveau ca obiect lucrări fictive de dezinfecţie ce s-ar fi prestat la bordul navelor maritime şi care erau ulterior &icirc;nregistrate &icirc;n evidenţele contabile ale persoanei juridice emitente. Contravaloarea facturilor fiscale emise &icirc;n aceste condiţii era achitată cu promptitudine de către exportatori, sub sancţiunea refuzului inculpatului de a mai emite pe viitor certificate veterinare.</span><br /> <span class="tab">Sumele de bani primite cu titlu de mită de către inculpatul PUCEREA MIHAI şi cu care a fost alimentat contul bancar curent al inculpatei SC „KIRAELENYS” SRL Constanţa, ar fi fost utilizate exclusiv &icirc;n interesul personal al sus-numitului şi al membrilor familiei sale. Astfel, acesta ar fi achiziţionat bunuri de folosinţă &icirc;ndelungată (electronice, electrocasnice şi obiecte de mobilier), produse alimentare, cosmetice şi de uz casnic, ar fi achitat contravaloarea unor reparaţii, a combustibilului şi a altor cheltuieli specifice (asigurare RCA şi CASCO) pentru autoturismele aparţin&acirc;nd persoanei juridice. Aceste autoturisme erau folosite &icirc;n fapt de către inculpat şi fiica acestuia, dar nu &icirc;n vederea realizării obiectului de activitate al societăţii.</span><br /> <span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului judiciar asupra sumelor de bani obţinute de către inculpaţi, ca urmare a săv&acirc;rşirii infracţiunilor reţinute &icirc;n sarcina lor, precum şi asupra bunurilor mobile achiziţionate cu sumele de bani primite.</span><br /> <span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea lucrătorilor Direcției de Informații și Protecție Internă.</span><br /> <br /> <span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanța.</b></span><br /> <br /> <span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span><br /> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3410164713535292492:-6824053594025709773" autocomplete="off" />
</form></body>
</html>
