<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>14 decembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 297/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a 6 persoane pentru săv&acirc;rşirea unor infracţiuni contra intereselor financiare ale Comunităţilor Europene, reţin&acirc;ndu-se &icirc;n sarcina acestora un prejudiciu de peste <b>96.000 euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată inculpaţii:</span> 
<br /> 
<span class="tab">- <b>NICA PETRU</b>, administrator al mai multor firme private din Caransebeş, pentru săv&acirc;rşirea infracţiunilor de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">-<b>GONCIAROV ANA</b>, <b>OANCEA BUJOR</b>, <b>DUGĂLIA-BAUER SIMION</b>, <b>LALA GHEORGHE</b> şi <b>RUSULESCU OCTAVIAN-PETRIŞOR</b>, toţi pentru săv&acirc;rşirea infracţiunilor de complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care au ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2003-2004, inculpatul Nica Petru, administrator al SC Vest Banat 2001 SRL Caransebeş, a beneficiat pe nedrept de fonduri nerambursabile din bugetul general al Comunităţilor Europene pe baza unor documente false privitoare la achiziţia unor utilaje performante şi amenajarea unei hale de producţie, &icirc;n valoare de peste 96.000 euro.</span> 
<br /> 
<span class="tab">Astfel, S.C. Vest Banat 2001 SRL Caransebeş a fost beneficiara proiectului finanţat din fonduri PHARE „<i>Materiale de construcţii – siguranţă şi calitate. Producţie de ţigle, pavele şi betoane</i>”, derulat &icirc;n perioada 30.11.2003-30.11.2004, prin care beneficiarul se obliga să achiziţioneze o serie de utilaje, să realizeze lucrări de amenajare a unei hale de construcţii, să efectueze studii şi cercetări şi să creeze 11 locuri de muncă.</span> 
<br /> 
<span class="tab">Inculpatul Nica Petru, administrator al SC Vest Banat 2001 SRL Caransebeş a utilizat fondurile acordate prin proiect pentru achiziţionarea propriilor utilaje, aflate &icirc;n proprietatea societăţilor la care acesta avea calitatea de asociat/acţionar/administrator. &Icirc;n acest scop, pentru a crea aparenţa unor licitaţii organizate potrivit dispoziţiilor legale şi pentru a induce &icirc;n eroare Autoritatea Contractantă cu privire la adevărata provenienţă a utilajelor, Nica Petru s-a folosit de propriile lui societăţi sau de firmele complicilor săi, cu rol de „ofertanţi”.</span> 
<br /> 
<span class="tab">&Icirc;n concret, Nica Petru a fost ajutat de către ceilalţi inculpaţi trimişi &icirc;n judecată, salariaţi ai unor societăţi comerciale patronate de Nica Petru sau administratori ai unor firme din municipiul Caransebeş, parteneri de afaceri ai acestuia, prin &icirc;ntocmirea unor documente false &icirc;n legătură cu achiziţia utilajelor, uzura, valoarea acestora, &icirc;ndeplinirea procedurilor de achiziţii publice şi cu efectuarea lucrărilor de amenajarea a halei de producţie precum şi prin &icirc;ntocmirea şi semnarea rapoartelor intermediare şi finale care atestă realizarea activităţilor prevăzute &icirc;n proiect.</span> 
<br /> 
<span class="tab">De asemenea, la momentul &icirc;ncheierii contractului de finanţare nerambursabilă, majoritatea utilajelor pe care inculpatul Nica Petru s-a obligat să le achiziţioneze conform proiectului, se aflau deja &icirc;n patrimoniul societăţilor comerciale controlate de acestea. &Icirc;n acest mod, inculpatul a obţinut pe nedrept fonduri comunitare fără vreun efort financiar suplimentar, grupul de firme administrat de Nica Petru av&acirc;nd &icirc;n patrimoniu, la finele perioadei de implementarea proiectului, aceleaşi utilaje ca şi &icirc;naintea &icirc;ncheierii contractului de finanţare, singurul element de noutate fiind &icirc;ncasarea fondurilor comunitare &icirc;n baza unor transferuri scriptice a utilajelor de la o societate la alta.</span> 
<br /> 
<span class="tab">De asemenea, prin folosirea unor documente mistificate, a fost simulată atribuirea contractului de lucrări pentru amenajarea halei de producţie, prin intermediul SC Hidroconstrucţia SA, Sucursala Bistra Poiana Mărului, rezultatul fiind tot &icirc;ncasarea contravalorii lucrărilor de către SC Comexim Banatul SRL, firmă administrată de Nica Petru.</span> 
<br /> 
<span class="tab">La finalul perioadei de implementare a proiectului, SC Vest Banat 2001 SRL, a raportat &icirc;n fals &icirc;ndeplinirea &icirc;n grafic a tuturor activităţilor prevăzute &icirc;n proiect.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării, Lucrărilor Publice şi Locuinţelor, &icirc;n calitate de Autoritate Contractantă, s-a constituit parte civilă &icirc;n procesul penal cu suma 96.440,14 €, reprezent&acirc;nd fonduri Phare, cofinanţare de la bugetul de stat şi comisioane de transfer bancar.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea măsurilor asiguratorii p&acirc;nă la concurenţa valorii pagubei cauzate, prin indisponibilizarea unor bunuri imobile aparţin&acirc;nd inculpatului Nica Petru.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Caransebeş.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2877">comunicate-hotărâri de condamnare din
                                14 decembrie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3084715046318835186:1511325014267104904" autocomplete="off" />
</form></body>
</html>
