<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 460/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpaților:</span> 
<br /> 
<span class="tab">- <b>DUMITRU CĂTĂLIN</b>, la data faptelor vicepreședinte al Autorității Naționale pentru Restituirea Proprietăților (ANRP), &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de: luare de mită și spălare de bani;</span> 
<br /> 
<span class="tab">- <b>DUMITRU RĂDULESCU CĂTĂLIN – ALEXANDRU</b>, fiul primului menționat, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de: luare de mită și spălare de bani, &icirc;n forma complicității;</span> 
<br /> 
<span class="tab">- <b>MUREȘAN MICHAEL</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de: cumpărare de influență, dare de mită, fals &icirc;n &icirc;nscrisuri sub semnătură privată și spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab">și <i>&icirc;n stare de libertate</i> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">- <b>BRAN DANIEL – MARIN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de: trafic de influență și spălare de bani;</span> 
<br /> 
<span class="tab">- <b>DRAGOȘ VASILE – NICOLAE</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de: spălare de bani și complicitate la trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n toamna anului 2012, inculpatul Bran Daniel – Marin a pretins de la inculpatul Mureșan Michael o sumă de bani, primind de la acesta &icirc;n data de 14 mai 2013, prin transfer bancar, suma de 775.000 lei (echivalentul a 176.000 euro) și suma de 100.000 euro cash, pentru a-și exercita influența asupra inculpatului Dumitru Cătălin – vicepreședinte ANRP, la acea dată și membru &icirc;n C.C.S.D.</span> 
<br /> 
<span class="tab">Totodată i-a promis acestuia, că-l va determina pe inculpatul Dumitru Cătălin să-și &icirc;ncalce atribuțiile de serviciu, legate de un dosar de despăgubire, pe care inculpatul Mureșan Michael &icirc;l avea pe rolul Comisiei Centrale de Stabilire a Despăgubirilor (C.C.S.D.), din cadrul A.N.R.P.</span> 
<br /> 
<span class="tab">&Icirc;n realizare aceleiași rezoluții infracționale , inculpatul a fost ajutat cu intenție de către Dragoș Vasile – Nicolae, care la aceeași dată, a primit de la inculpatul Mureșan Michael suma de 730.000 lei (165.000 euro) prin transfer bancar.</span> 
<br /> 
<span class="tab">Pentru a ascunde adevărata destinație a sumelor de bani, inculpatul Mureșan Michael a &icirc;ntocmit &icirc;n fals trei &icirc;nscrisuri sub semnătură privată, &icirc;n care a consemnat că i-a &icirc;mprumutat pe tatăl inculpatului Bran Daniel Marin cu suma de 2.200.000 lei și pe inculpatul Dragoș Vasile Nicolae și soția acestuia cu suma de 1.500.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2013, din sumele de bani primite, cunosc&acirc;nd proveniența acestora, &icirc;n scopul ascunderii originii ilicite a banilor, inculpații, Bran Daniel – Marin și Dragoș Vasile – Nicolae, au cumpărat pe numele rudelor, 3 autoturisme de lux, &icirc;n valoare totală de 110.400 euro.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2013, inculpatul Dumitru Cătălin, vicepreședinte ANRP la aceea dată, a pretins de la inculpatul Mureșan Michael, suma de 1.000.000 euro din totalul de 5.213.222 euro pe care acesta ar fi urmat să o &icirc;ncaseze de la ANRP, ca urmare a executării silite. &Icirc;n schimbul banilor, vicepreședintele ANRP a susținut că &icirc;și va &icirc;ncălca atribuțiile de serviciu legate de procedurile administrative pe care această persoană, titular al unui drept litigios, le avea &icirc;n derulare cu ANRP, independent de executarea silită.</span> 
<br /> 
<span class="tab">&Icirc;n data de 13 mai 2013, inculpatul Dumitru Cătălin a primit de la acesta, prin intermediul fiului său, inculpatul Dumitru Rădulescu Cătălin – Alexandru, echivalentul &icirc;n lei al sumei de 1.000.000 euro, &icirc;n scopul arătat mai sus.</span> 
<br /> 
<span class="tab">Pentru ascunderea originii ilicite a banilor, din suma de 1.000.000 euro, inculpatul Dumitru Cătălin a cumpărat, pe numele celor trei fii ai săi, bunuri mobile (autoturisme de lux) și imobile.</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 iulie 2013, inculpatul Mureșan Michael, av&acirc;nd convingerea că a obținut de la ANRP suma de 5.213.222 euro, &icirc;n scopul ascunderii originii ilicite a banilor, a cumpărat prin intermediul unei societăți comerciale, o proprietate imobiliară situată &icirc;n Satu Mare, cu suma de 1.777.105 lei (400.000 euro) precum și un autoturism de lux, &icirc;n valoare de 80.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n toamna anului 2012, inculpatul Bran Daniel – Marin, amic al inculpatului Mureșan Michael, cunosc&acirc;nd că acesta din urmă are pe rolul Comisiei Centrale pentru Stabilirea Despăgubirilor, un dosar de despăgubire care stagnează, s-ar fi prevalat de influența pe care o avea asupra inculpatului Dumitru Cătălin, promiț&acirc;nd că ar putea să intervină pe l&acirc;ngă acesta și să-l determine să-și &icirc;ncalce atribuțiile de serviciu legate, de procedurile administrative pe care inculpatul Mureșan Michael le avea &icirc;n derulare cu ANRP.</span> 
<br /> 
<span class="tab">Influența de care s-ar fi prevalat inculpatul Bran Daniel Marin &icirc;n fața inculpatului Mureșan Michael a fost una reală, inculpații Bran Daniel și Dumitru Cătălin fiind colegi de partid. Mai mult chiar, inculpatul Bran Daniel a făcut parte &icirc;n cursul anului 2012 din staff-ul de consilieri personali ai președintelui acelui partid politic, poziție cu care se lăuda &icirc;n cercurile de apropiați.</span> 
<br /> 
<span class="tab">Cunosc&acirc;nd existența acestor relații și fiind &icirc;n relații de prietenie cu inculpatul Bran Daniel – Marin, inculpatul Dragoș Vasile Nicolae l-ar fi &icirc;nsoțit pe acesta și pe inculpatul Mureșan Michael la aproape toate &icirc;nt&acirc;lnirile și discuțiile avute de cei doi cu inculpatul Dumitru Cătălin, la unele dintre acestea pe post de șofer la altele ca participant activ.</span> 
<br /> 
<span class="tab">Astfel, cunosc&acirc;nd că inculpatul Mureșan Michael ar fi interesat să nu i se mai pună „piedici” de către ANRP și CCSD și știind că acesta ca urmare a executării silite pornite ar avea posibilitatea să &icirc;ncaseze &icirc;n procedura executării silite suma de 5.213.222 euro, inculpatul Dumitru Cătălin i-ar fi pretins acestuia suma de 1.000.000 euro pentru a-și &icirc;ncălca atribuțiile de serviciu legate de dosarele de despăgubire aflate pe rolul ANRP.</span> 
<br /> 
<span class="tab">De asemenea, de pe urma traficării influenței ar fi profitat și inculpatul Dragoș Vasile – Nicolae, care complice fiind cu inculpatul Bran Daniel Marin dar și pentru păstrarea tăcerii, ar fi primit și el de la inculpatul Mureșan Michael o sumă importantă de bani.</span> 
<br /> 
<span class="tab">&Icirc;n baza unei &icirc;nțelegeri prestabilite, &icirc;n data de 13 mai 2013, inculpatul Mureșan Michael ar fi retras din contul deschis la o bancă, suma de 5.292.228 lei (1.219.000 euro). Imediat după retragerea acestei sume de bani, inculpatul Mureșan Michael s-ar fi deplasat, &icirc;nsoțit de inculpatul Bran Daniel – Marin, &icirc;n parcarea unui mall din București, undear fi fost așteptat de către inculpatul Dumitru Rădulescu Cătălin – Alexandru, fiul inculpatului Dumitru Cătălin. Av&acirc;nd pregătit &icirc;ntr-o geantă, echivalentul &icirc;n lei a sumei de 1.000.000 euro, inculpatul Mureșan Michael s-ar fi deplasat la mașina inculpatului Dumitru Rădulescu Cătălin – Alexandru unde ar fi plasat pe bancheta din spate geanta cu bani.</span> 
<br /> 
<span class="tab">La data de 14 mai 2013 inculpatul Mureșan Michael ar fi transferat suma de 775.000 lei &icirc;n favoarea tatălui inculpatului Bran Daniel Marin și suma de 730.000 lei &icirc;n favoarea soției inculpatului Dragoș Vasile Nicolae.</span> 
<br /> 
<span class="tab">Aceste transferuri bancare ar fi fost mascate de inculpatul Mureșan Michael, prin &icirc;ncheierea &icirc;n data de 14 mai 2013, a unui act intitulat „&Icirc;mprumut pe un an de zile” &icirc;n care ar fi consemnat &icirc;n fals că l-ar fi &icirc;mprumutat pe tatăl inculpatului Bran Daniel – Marin cu suma de 2.200.000 lei (500.000 euro) din care suma de 775.000 lei virată &icirc;n contul deschis la o bancă, iar diferența cash &icirc;mprumutatului.</span> 
<br /> 
<span class="tab">La fel ar fi procedat și &icirc;n cazul inculpatului Dragoș Vasile Nicolae, inculpatul Mureșan Michael, &icirc;ntocmind &icirc;n fals două &icirc;nscrisuri olografe, intitulate „Contract de &Icirc;mprumut”, &icirc;n care ar fi consemnat &icirc;n fals că l-ar fi &icirc;mprumutat pe acesta cu suma de 1.500.000 lei (340.000 euro), din care suma de 730.000 lei virată &icirc;n contul soției acestuia, iar diferența de 770.000 lei direct &icirc;n m&acirc;na &icirc;mprumutatului.</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 iulie 2013, inculpatul Mureșan Michael, av&acirc;nd convingerea că a obținut de la ANRP suma de 5.213.222 euro, &icirc;n scopul ascunderii originii ilicite a banilor, ar fi cumpărat prin intermediul unei societăți comerciale, o proprietate imobiliară situată &icirc;n Satu Mare, cu suma de 1.777.105 lei (400.000 euro) precum și un autoturism de lux, &icirc;n valoare de 80.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n mod similar ar fi procedat și inculpatul Dumitru Cătălin, care cu complicitatea fiului său, inculpatul Dumitru Rădulescu Cătălin – Alexandru dar și pentru ascunderea originii ilicite a sumei de 1.000.000 euro, ar fi cumpărat 3 apartamente &icirc;n București și 3 autoturisme de lux, pentru cei trei fii ai săi.</span> 
<br /> 
<span class="tab">La fel s-au derulat lucrurile și &icirc;n cazul inculpaților Bran Daniel – Marin și Dragoș Vasile – Nicolae, care cunosc&acirc;nd că sumele de bani primite de la inculpatul Mureșan Michael, ar proveni din săv&acirc;rșirea infracțiunii de trafic de influență, ar fi cumpărat, pe numele unor aparținători, autoturisme de lux.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea măsurii asiguratorii a sechestrului, asupra mai multor bunuri mobile și imobile ale inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză au beneficiat de sprijinul de specialitate al SRI.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Oradea, cu propunerea de a se menține arestarea preventivă a inculpaților Mureșan Michael, Dumitru Cătălin și Dumitru Rădulescu Cătălin – Alexandru.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6613962082865981216:-8498468380980327681" autocomplete="off" />
</form></body>
</html>
