<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>4 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 87/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov efectuează cercetări penale faţă de următorii:</span> 
<br /> 
<br /> 
<span class="tab"><b>MARTIN VIRGINIA</b>, director general al Direcției Generală de Asistență Socială și Protecția Copilului (D.G.A.S.P.C.) Braşov, &icirc;n sarcina căreia s-au reţinut</span> 
<br /> 
<span class="tab">- două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru altul un avantaj patrimonial, &icirc;n forma autoratului, ambele &icirc;n formă continuată (18 acte materiale, respectiv 14 acte materiale) </span> 
<br /> 
<span class="tab">- luare de mită</span> 
<br /> 
<br /> 
<span class="tab"><b>MATEI GAVRIL</b>, consilier județean Brașov, &icirc;n sarcina căruia s-au reţinut </span> 
<br /> 
<span class="tab">- două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru altul un avantaj patrimonial, &icirc;n forma complicităţii, ambele &icirc;n formă continuată (18 acte materiale, respectiv 14 acte materiale) </span> 
<br /> 
<span class="tab">- dare de mită</span> 
<br /> 
<span class="tab">- conflict de interese</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori reiese că există probe din care rezulta motive &icirc;ntemeiate, conform cărora,</span> 
<br /> 
<span class="tab">Prin &icirc;ncălcarea cu intenţie a atribuţiilor de serviciu, inculpata Martin Virginia a iniţiat şi a aprobat, &icirc;n perioada noiembrie 2012 – martie 2013, atribuirea directă, &icirc;n mod nelegal, a mai multor contracte de achiziţie a unor produse, servicii, lucrări, către două societăţi controlate de către consilierul judeţean Matei Gavril.</span> 
<br /> 
<span class="tab">&Icirc;n contextul atribuirii acestor contracte nu a fost urmată procedura legală prealabilă ce impunea &icirc;ntocmirea unor referate de necesitate, a unui studiu de piaţă realizat &icirc;n scopul identificării celei mai bune oferte.</span> 
<br /> 
<span class="tab">Achiziţiile s-au realizat la preţuri mult mai mari dec&acirc;t cele practicate pe piaţa liberă, iar plata facturilor emise de către cele două societăţi s-a făcut la momentul la care acestea nu aveau aprovizionate bunurile livrate sau anterior momentului la care s-a realizat recepţia finală (&icirc;n situaţia contractelor de lucrări). </span> 
<br /> 
<span class="tab">Astfel, <b>a fost creat bugetului D.G.A.S.P.C. Braşov un prejudiciu de 253.916,04 lei</b>. Totodată, societăţilor controlate de Matei Gavril le-au fost create avantaje patrimoniale evidente, av&acirc;nd &icirc;n vedere că există date conform cărora acestea au rev&acirc;ndut la preţuri şi de trei ori mai mari produse achiziţionate din supermarketuri,</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada lunilor noiembrie 2012 - 27.02.2013, au fost atribuite 18 contracte direct către SC LICOFRIG SRL, pentru achiziţii cum sunt centrale termice pe lemne, acumulatori de apă caldă, dulapuri frigorifice etc.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada lunilor decembrie 2012 – martie 2013 a fost aprobată atribuirea directă, către SC FRIGOMAT SRL, a unui număr de 14 contracte, cum ar fi: achiziţia unei sobe profesionale de gătit, concentrator de oxigen, staţii de filtrare, roboţi de bucătărie, drujbe profesionale, maşini de spălat industriale. &Icirc;n fapt, &icirc;n această situaţie, produsele au fost achiziţionate de către SC LICOFRIG SRL din supermarketuri sau de la diferite societăţi de profil, apoi au fost facturate către SC FRIGOMAT SRL Săcele, această din urmă societate &icirc;ntocmind apoi facturile de livrare către D.G.A.S.P.C. Braşov, prin majorarea implicită a preţului de v&acirc;nzare. </span> 
<br /> 
<span class="tab">&Icirc;n schimbul &icirc;ncălcării atribuţiilor de serviciu, Martin Virginia, director general al D.G.A.S.P.C. Braşov, a primit de la Matei Gavril, &icirc;n cursul lunii ianuarie 2013, un autovehicul marca BMW X3, proprietatea societăţii favorizate SC LICOFRIG SRL Săcele.</span> 
<br /> 
<span class="tab">Pentru a ascunde folosul, la data de 4 martie 2013, SC LICOFRIG SRL Săcele a &icirc;ntocmit o factura și o chitanță care consemnează, &icirc;n mod nereal, că autovehiculul marca BMW X 3 i-a fost v&acirc;ndut soţului inculpatei Martin Virginia, la un preţ de 43.573 lei, bani ce ar fi fost plătiți societății respective.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă calitatea procesuală și acuzaţiile, &icirc;n conformitate cu prevederile art. 309 alin 2 ) Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 4 februarie 2014, procurorii anticorupţie au dispus reţinerea, pe o perioadă de 24 de ore, a inculpaţilor Martin Virginia şi Matei Gavril, urm&acirc;nd a fi prezentaţi judecătorului de drepturi şi libertăţi din cadrul Tribunalului Braşov cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="384322233204543224:-636007026817678674" autocomplete="off" />
</form></body>
</html>
