<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>11 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 500/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>VLAI ADRIAN</b>, notar public, &icirc;n sarcina căruia s-au reținut două infracțiuni de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, din care una &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRIŞOR NICOLAE TRAIAN</b> și <b>COCIUBA ORTENZIA</b>, la data faptelor președinte respectiv administrator al Asociației Composesoratului Foștilor Coloniști din Ineu – Traian, jud. Arad, &icirc;n sarcina cărora s-a reținut infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>IGNA FLOARE</b>, la data faptelor secretar al Asociației Composesoratului Foștilor Coloniști din Ineu – Traian, jud. Arad, &icirc;n sarcina căreia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>IERCAN IOAN</b>, la data faptelor președinte al Asociației Composesoratul Foștilor Urbarialiști Răpsig, jud. Arad, &icirc;n sarcina căruia s-au reținut două infracțiuni de abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2009, inculpatul Vlai Adrian, &icirc;n calitate de notar public, prin &icirc;ncălcarea dispozițiilor imperative ale Legii fondului funciar, &icirc;n forma &icirc;n vigoare la data faptelor, a conceput şi redactat &icirc;ncheierile de autentificare a unui număr de trei contracte de schimb, semnate de inculpații Petrişor Nicole Traian, Igna Floare şi Cociuba Ortenzia, &icirc;n calitățile menționate dar și de membri &icirc;n conducerea Asociației Composesoratului Foștilor Coloniști din Ineu – Traian, jud. Arad, prin care s-au &icirc;nstrăinat, din patrimoniul composesoratului, &icirc;n total 181,4 ha pășune/teren neagricol.</span> 
<br /> 
<span class="tab">Aceste suprafețe de teren au ajuns &icirc;n patrimoniul unor terțe persoane fizice care nu aveau calitate de membri/asociați &icirc;n cadrul acelei forme asociative de proprietate. Ulterior, persoanele respective au v&acirc;ndut suprafața de teren unei societăți comerciale.</span> 
<br /> 
<span class="tab">Acțion&acirc;nd &icirc;n această modalitate, inculpații au prejudiciat Asociația Composesoratul Foștilor Coloniști din Ineu – Traian cu suma totală de 212.138 euro, concomitent cu obținerea unui folos necuvenit pentru persoanele &icirc;n patrimoniul cărora au intrat suprafețele de teren ca urmare a &icirc;ncheierii contractelor de schimb menționate. De asemenea, s-a mai reținut ca și prejudiciu suferit de către Asociaţia Composesoratul Foştilor Colonişti din Ineu – Traian și suma de 120.942,51 euro, reprezentat de sumele care ar fi trebuit &icirc;ncasate cu titlul de subvenţii de la A.P.I.A. – schemele de plată pe suprafaţă (SAPS) aferente campaniilor 2009 – 2014 inclusiv, raportat la suprafaţa de păşune &icirc;nstrăinată de composesorat prin contractele respective.</span> 
<br /> 
<span class="tab">De asemenea, la data de 30 aprilie 2009, inculpatul Vlai Adrian, &icirc;n aceeași calitate, prin &icirc;ncălcarea acelorași dispoziții legale, a conceput și redactat &icirc;ncheierea de autentificare aferentă unui contract de v&acirc;nzare-cumpărare, semnat și de inculpații Iercan Ioan și Igna Floare, președinte la data faptelor al Asociației Composesoratul Foștilor Urbarialiști Răpsig, jud. Arad, prin care s-a &icirc;nstrăinat din patrimoniul Composesoratului Foștilor Urbarialiști Răpsig suprafața de 199,8 ha de pășune &icirc;n patrimoniul acelorași persoane fizice care nu aveau vreo calitate de membru/asociaţi &icirc;n cadrul formei asociative de proprietate. Și de această dată, persoanele respective au v&acirc;ndut suprafața de teren unei societăți comerciale.</span> 
<br /> 
<span class="tab">Prin realizarea acestei tranzacții, a fost prejudiciată Asociația Composesoratul Foștilor Urbarialiști Răpsig cu suma totală de 280.186,29 euro concomitent cu obținerea unui folos necuvenit pentru persoanele respective.</span> 
<br /> 
<span class="tab">De asemenea, s-a mai reținut ca și prejudiciu suferit de către Asociaţia Composesoratul Foștilor Urbarialiști Răpsig și suma de 2.128.098,59 lei, pe care nu le-a mai &icirc;ncasat de la A.P.I.A. pentru campaniile 2010 și 2011.</span> 
<br /> 
<span class="tab">Pentru punerea &icirc;n practică a acțiunilor de &icirc;nstrăinare a patrimoniului inalienabil al celor două composesorate (terenurile cu pășune și f&acirc;nețe) și pentru a da o aparență de legalitate acestor acțiuni a fost conceput un plan care a avut ca obiective majore următoarele direcții:</span> 
<br /> 
<span class="tab">- modificarea, prin &icirc;ntocmirea de &icirc;nscrisuri false, a statutului și actului constitutiv al composesoratelor, astfel &icirc;nc&acirc;t să se prevadă posibilitatea &icirc;nstrăinării prin schimb sau v&acirc;nzare a suprafețelor de pășune aflate &icirc;n patrimoniul acestora, concomitent cu reducerea numărului de membri composesori și, implicit, a numărului persoanelor cu drept de vot &icirc;n adunările generale ale composesoratelor. De asemenea, s-a urmărit schimbarea conducerii composesoratelor (consiliul director/comitetul de conducere – președinte, secretar, administrator, casier, membrii), cu persoane care să fie de acord cu &icirc;nstrăinarea patrimoniului composesoratelor,</span> 
<br /> 
<span class="tab">- realizarea &icirc;nstrăinării, prin schimb sau v&acirc;nzare, a suprafețelor de pășune prin &icirc;ntocmirea de contracte autentice de către notarul public Vlai Adrian, din patrimoniul composesoratelor &icirc;n patrimoniul unor persoane care nu aveau calitatea de membrii composesori,</span> 
<br /> 
<span class="tab">- v&acirc;nzarea suprafețelor de pășune de către persoanele fizice dob&acirc;nditoare către societăți comerciale interesate.</span> 
<br /> 
<span class="tab">Tot acest plan a fost realizat și pus &icirc;n aplicare at&acirc;t &icirc;n cazul Asociației Composesoratului Foștilor Coloniști din Ineu – Traian, c&acirc;t și al Asociației Composesoratul Foștilor Urbarialiști Răpsig, &icirc;n scopul final al v&acirc;nzării acestor suprafețe de teren de către persoanele fizice respective către societățile comerciale interesate de efectuarea de investiții &icirc;n domeniul imobiliar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra mai multor bunuri imobile ce aparțin inculpaților Iercan Ioan, Igna Floare, Cociuba Ortenzia, Petrişor Nicolae Traian și Vlai Adrian. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Timișoara, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1332078846383041542:-3631785049183596844" autocomplete="off" />
</form></body>
</html>
