<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>19 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 2016/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus</span> 
<br /> 
<br /> 
<span class="tab">1. punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 18 decembrie 2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MUNTEANU IULIAN</b>, de șef al Biroului Rutier Vaslui (structură la nivel de municipiu), pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- 3 infracțiuni de luare de mită,</span> 
<br /> 
<span class="tab">- dare de mita &icirc;n formă continuată (două acte materiale),</span> 
<br /> 
<span class="tab">- 2 infracțiuni de trafic de influență,</span> 
<br /> 
<span class="tab">- 2 infracțiuni de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab">- 12 infracțiuni instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- 2 infracțiuni instigare la fals intelectual,</span> 
<br /> 
<span class="tab">- 3 infracțiuni instigare la fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<br /> 
<span class="tab"><b>AXENTE MIHAI</b>, comisar-șef de poliție &icirc;n cadrul Inspectoratului General al Poliției Rom&acirc;ne – Direcția Rutieră, pentru săv&acirc;rșirea infracțiunii de luare de mită &icirc;n formă continuată (două acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">2. De asemenea, s-a dispus punerea &icirc;n mișcare a acțiunii penale și măsura controlului judiciar pentru 60 de zile, de la data de 18 decembrie 2015, față de inculpatul</span> 
<br /> 
<br /> 
<span class="tab"><b>V&Icirc;RLAN IOAN</b>, șef al Serviciului Rutier Vaslui (structură la nivel de județ), pentru săv&acirc;rșirea a trei infracțiuni de instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit și instigare la fals intelectual.</span> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la Direcția Națională Anticorupție – Serviciul Teritorial Iași ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată Direcția Națională Anticorupție – Serviciul Teritorial Iași cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la I.P.J. Vaslui - Serviciul Investigații Criminale – Biroul Supravegheri Judiciare, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">d) să nu depășească teritoriul Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent;</span> 
<br /> 
<span class="tab">e) să nu desfășoare activitatea de șef al Serviciului Rutier din cadrul Inspectoratului de Poliție Județean Vaslui, &icirc;n exercitarea căreia a comis fapta.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i se atrage atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">3. &Icirc;n cauză s-a dispus punerea &icirc;n mișcare a acțiunii penale față de <b>BRAT NICOLAE AUGUSTIN</b>, subcomisar de poliție &icirc;n cadrul Serviciului Rutier Vaslui, pentru săv&acirc;rșirea infracțiunii de instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere și de control judiciar &icirc;ntocmite de procurori a rezultat că există probe și date ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013 p&acirc;nă &icirc;n prezent, inculpatul Munteanu Iulian, &icirc;n calitate de șef al Biroului Rutier Vaslui, a &icirc;ndeplinit atribuții privind coordonarea și controlul activității de constatare și sancționare a abaterilor contravenționale de către angajații acestei unități. &Icirc;n perioada respectivă, acesta a determinat mai mulți agenți de poliție din subordinea sa să aplice sancțiuni pentru contravenții prevăzute de Codul rutier mai bl&acirc;nde dec&acirc;t care s-ar fi impus, merg&acirc;nd de la reducerea cuantumului amenzii p&acirc;nă la &icirc;nlocuirea cu avertisment, ori chiar să evite aplicarea vreunei sancțiuni. &Icirc;n unele situații, inculpatul Munteanu Iulian a pretins de la conducătorii auto favorizați, foloase necuvenite pentru sine sau pentru altul (baterie auto, lemne de foc, 12 metri cubi de sc&acirc;ndură la preț redus pentru acoperișul unui imobil aparțin&acirc;nd unui superior de-al său, 400 de bucăți de sc&acirc;ndură cu model) și, totodată, i-a determinat pe subordonați să falsifice procesele verbale de constatare, &icirc;n unele situații chiar prin suprascriere, pe baza cărora s-a stabilit natura sancțiunii.</span> 
<br /> 
<span class="tab">De asemenea, la data de 11.06.2015, inculpatul Munteanu Iulian, afl&acirc;ndu-se &icirc;n exercitarea atribuțiilor de serviciu, a &icirc;ntocmit procesul-verbal de cercetare la fața locului &icirc;n legătură cu un accident rutier &icirc;n care a fost implicată o persoană din anturajul ofițerului de poliție și un agent de poliție, denatur&acirc;nd realitatea și &icirc;mprejurările &icirc;n care s-a produs evenimentul. &Icirc;n acest sens, l-a sancționat contravențional cu suspendarea permisului de conducere pe agentul de poliție, deși vinovată de producerea accidentului a fost cealaltă persoană. </span> 
<br /> 
<span class="tab">La data de 30.12.2014, inculpatul Munteanu Iulian l-a determinat pe șeful unei instituții să &icirc;ndeplinească &icirc;n mod defectuos un act const&acirc;nd &icirc;n coordonarea activității utilajelor de deszăpezire pe raza municipiului Vaslui, respectiv să trimită un utilaj de deszăpezire, at&acirc;t la proprietatea sa, la proprietatea unui superior și la spălătoria unei cunoștinte.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2015, &icirc;n schimbul intervenției la un angajat de la Registrul Auto Rom&acirc;n Vaslui pentru a urgenta inspecția tehnică periodică a unui autovehicul și eliberarea cu celeritate a cărții tehnice a autoturismului, inculpatul Munteanu Iulian a pretins pentru sine materiale de construcție. De asemenea, a promis unei persoane că va determina un lucrător de poliție judiciară din cadrul poliției unui alt oraș, să soluționeze cu celeritate un dosar penal &icirc;n care era cercetată persoana respectivă, iar &icirc;n schimb a pretins și primit obiecte de &icirc;mbrăcăminte. </span> 
<br /> 
<span class="tab">La data de 06.02.2015, a dispus folosirea &icirc;n interes personal a unuia dintre autoturismele din dotarea Biroului Rutier Vaslui pentru deplasarea, pe raza municipiului Vaslui, a unei persoane din anturajul ofițerului.</span> 
<br /> 
<span class="tab">La data de 04.09.2015, a falsificat prin alterare conținutul unei autorizații de reparație emise de Biroul Rutier Vaslui pentru un autoturism, astfel &icirc;nc&acirc;t proprietarul să beneficieze de o despăgubire mai mare.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de comisar-șef de poliție &icirc;n cadrul I.G.P.R., inculpatul Axente Mihai a primit de la inculpatul Munteanu Iulian, subcomisar, șef al Biroului Rutier Vaslui, la data de 8 aprilie 2015, produse alimentare (carne de miel) și băuturi alcoolice (vin de diverse sortimente) și a acceptat, la &icirc;nceputul lunii mai 2015, promisiunea unui obiect de mobilier confecționat artizanal (pat din lemn de esență frasin), &icirc;n legătură cu ne&icirc;ndeplinirea unor acte ce intrau &icirc;n atribuțiile de serviciu, respectiv pentru ca să nu constate nereguli legate de activitatea Biroului Rutier Vaslui și ca să nu aplice eventuale sancțiuni, ca urmare a controlului de fond efectuat &icirc;n perioada 30 martie – 20 aprilie 2015.</span> 
<br /> 
<span class="tab">Inculpatul V&icirc;rlan Ioan, afl&acirc;ndu-se &icirc;n exercitarea atribuțiilor de serviciu, &icirc;n calitate de șef al Serviciului Rutier Vaslui, a determinat, la data de 11.02.2015, pe un agent de poliție din subordine să modifice procesele-verbale de contravenție &icirc;ntocmite pentru două persoane, &icirc;n sensul modificării sancțiunii aplicate, din amendă contravențională &icirc;n avertisment. La data de 08.10.2015, acesta a dispus folosirea &icirc;n interes personal a unui autoturism marca Audi din dotarea Serviciului Rutier Vaslui, respectiv pentru deplasarea pe raza municipiului Vaslui a unei persoane din familia ofițerului. La data de 07.09.2015, l-a determinat pe același agent de poliție să nu &icirc;ndeplinească un act din sfera atribuțiilor de serviciu– respectiv constatarea și sancționarea corespunzătoare a unei abateri contravenționale comise de o persoană.</span> 
<br /> 
<span class="tab">Inculpatul Brat Augustin Nicolae, subcomisar de poliție &icirc;n cadrul Serviciului Rutier Vaslui, a intervenit pe l&acirc;ngă un agent de poliție care a constatat săv&acirc;rșirea de către un conducător auto a unei abateri contravenționale, determin&acirc;ndu-l pe agentul constatator să nu aplice sancțiunea care se impunea - amendă &icirc;ntre 340 lei și 425 lei, echivalentul a 4 sau 5 puncte amendă - pentru ca astfel să evite suspendarea permisului de conducere pe 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 19 decembrie 2015, inculpații <b>MUNTEANU IULIAN</b> și <b>AXENTE MIHAI</b> urmează a fi prezentați Tribunalului Vaslui cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6279153503580534307:-5237837842722439383" autocomplete="off" />
</form></body>
</html>
