<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>29 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 688/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul de combatere a corupţie au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de libertate</i>, a inculpaţilor :</span> 
<br /> 
<br /> 
<span class="tab"><b>FUIA STELIAN</b>, director la Stațiunea de Cercetare și Dezvoltare a Plantelor Medicinale și Aromatice Fundulea (la data faptelor), pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu, cu obţinerea de foloase necuvenite </span> 
<br /> 
<span class="tab"><b>STATE DANIEL</b>, cumnat al primului menționat, asociat la SC PROCERA AGROCHEMICALS, pentru complicitate la săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu, cu obţinerea de foloase necuvenite </span> 
<br /> 
<br /> 
<span class="tab"><b>PARASCHIVOIU DRAGOŞ ALIN</b>, director la o societate specializată &icirc;n agricultură, pentru complicitate la abuz &icirc;n serviciu, cu obţinerea de foloase necuvenite </span> 
<br /> 
<br /> 
<span class="tab"><b>OPRIŞAN CONSTANTIN</b>, executor judecătoresc, pentru complicitate la infracţiunea de abuz &icirc;n serviciu, cu obţinerea de foloase necuvenite</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul FUIA STELIAN, &icirc;n calitate de director la Staţiunea de Cercetare şi Dezvoltare a Plantelor Medicinale şi Aromatice Fundulea, (funcție pe care a deținut-o &icirc;n perioada 1.03.2005-15.12.2007), cu știință şi &icirc;n &icirc;nţelegere cu inculpaţii State Daniel, Paraschivoiu Dragoş Alin şi Oprişan Constantin, a omis &icirc;ndeplinirea unui act de serviciu, respectiv nu a efectuat demersuri pentru prezentarea documentelor din care rezulta că proprietar al unor bunuri era statul rom&acirc;n, &icirc;n cadrul unei proceduri de executare silită derulată &icirc;n perioada mai-decembrie 2005, fapt ce a condus la scoaterea ilegală, prin procedură de licitaţie, a respectivelor imobile din patrimoniul statului. Licitaţia a fost organizată de inculpatul Oprişan Constantin la 19 decembrie 2005. &Icirc;n acest mod, s-au obţinut foloase necuvenite const&acirc;nd &icirc;n &icirc;ndestularea creditorului SC PROCERA AGROCHEMICALS Rom&acirc;nia SRL (reprezentată de inculpatul STATE DANIEL) cu suma de 174.631 lei, precum şi &icirc;n &icirc;mproprietărire frauduloasă a inculpatului Paraschivoiu Dragoş Alin. </span> 
<br /> 
<span class="tab">Prejudiciul adus statului rom&acirc;n şi nerecuperat este de 1.611.522 lei (echivalent 358.228 euro).</span> 
<br /> 
<span class="tab">Fapta a avut &icirc;n vedere stingerea unei datorii pe care, inițial, Stațiunea de cercetare Fundulea o avusese față de Stațiunea Didactică Belciugatele. După &icirc;ncuviințarea executării silite, cu acordul Stațiunii Fundulea, dreptul de a recupera datoria a fost preluat, printr-un contract de cesiune de creanță, de către SC PROCERA AGROCHEMICALS. Avantajele patrimoniale obținute &icirc;n acest mod de SC PROCERA AGROCHEMICALS s-au reflectat &icirc;n mod direct &icirc;n patrimoniul lui STATE DANIEL și al soției acestuia (cumnat și soră ai lui Fuia Stelian), asociați la SC PROCERA AGROCHEMICALS, care au cunoscut și au acceptat prejudicierea statului prin modul de acțiune descris.</span> 
<br /> 
<span class="tab">Din probele administrate pe parcursul urmăririi penale a rezultat că la activitățile menționate a participat, &icirc;n calitate de complice, și inculpatul Paraschivoiu Dragoș Alin, care a acceptat să intre formal &icirc;n proprietatea bunurilor &icirc;nstrăinate fraudulos, prin licitație, plătind pentru aceste bunuri suma de 231.000 lei. Această sumă &icirc;nsă i-a fost virată &icirc;n cont, la data de 21 decembrie 2005, de către Fuia Stelian. La data de 23 decembrie 2005 suma de 230.700 lei a fost virată de Paraschivoiu Dragoș Alin &icirc;n contul executorului judecătoresc Oprișan Constantin, &icirc;n vederea distribuirii acesteia către creditori. </span> 
<br /> 
<span class="tab"> Prin activitățile desfășurate &icirc;n cadrul procedurii de executare silită, inculpatul Oprișan Constantin a contribuit la scoaterea ilegală, din patrimoniul statului, a bunurilor imobile supuse executării silite, deși cunoștea situația juridică reală a acestora și faptul că prin v&acirc;nzare se obțineau foloase necuvenite at&acirc;t pentru adjudecatar, c&acirc;t și pentru creditorii Stațiunii Fundulea.</span> 
<br /> 
<span class="tab">Concret, Fuia Stelian, &icirc;n calitate de director general al SCDPAM Fundulea, deși cunoștea că &icirc;mpotriva stațiunii de cercetare pe care o conducea s-a declanșat, ca urmare a sentinței civile, o procedură de executare silită a unor bunuri din domeniul public, pe care instituția le deținea &icirc;n calitate de concesionar, nu a formulat contestație la executare (conform Codului de procedură civilă) și nu a arătat că bunurile se aflau &icirc;n patrimoniul statului.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">Inculpatul FUIA STELIAN, anterior ocupării funcţiei de director al SCDPMA Fundulea, a deţinut calitatea de director adjunct al SC PROCERA AGROCHEMICALS ROMANIA SRL, societate av&acirc;nd iniţial ca asociat unic firma PROCERA LLC, cu sediul &icirc;n SUA, Washington, iar ca administrator pe sora inculpatului FUIA STELIAN, p&acirc;nă la 17.12.2009, c&acirc;nd au intrat ca asociaţi inculpaţii STATE DANIEL şi soția acestuia(sora inculpatului FUIA), </span> 
<br /> 
<span class="tab">Print-un contract de asociere &icirc;n participaţiune, &icirc;ncheiat &icirc;ntre PROCERA AGROCHEMICALS şi SCDPMA Fundulea, s-a constituit o asociaţie fără personalitate juridică, pe o perioadă de 5 ani, &icirc;ncep&acirc;nd cu anul agricol 2004-2005. SCDPMA Fundulea a pus la dispoziţie suprafaţa de 260 ha teren agricol, iar PROCERA a asigurat baza tehnico-materială şi financiară pentru &icirc;nfiinţarea şi recoltarea culturilor pe respectiva suprafaţă de teren, stabilindu-se ca modalităţi de plată fie &icirc;n natură - 700 kg gr&acirc;u/ha, fie echivalent &icirc;n bani la preţul de referinţă.</span> 
<br /> 
<span class="tab">Prin actul adiţional din 04.11.2004, suprafaţa de teren pusă la dispoziţie s-a majorat la 360 ha.</span> 
<br /> 
<span class="tab">După preluarea de către inculpatul FUIA STELIAN a funcţiei de director al SCDPMA Fundulea, administrarea SCDPMA Fundulea s-a transformat &icirc;ntr-o veritabilă afacere de familie, proced&acirc;ndu-se la &icirc;ncheierea de către SCDPMA Fundulea, reprezentată de inculpatul FUIA STELIAN, cu SC PROCERA AGROCHEMICALS, reprezentată de inculpatul STATE DANIEL (cumnatul celui dint&acirc;i) a unor contracte de &icirc;nchiriere spaţii, pe o perioadă de 20 de ani, a unor contracte de prestări servicii, precum şi la cooptarea firmei administrată de tatăl lui STATE DANIEL, pentru efectuarea unor lucrări de reparaţii la imobile din incinta SCDPMA Fundulea.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul FUIA STELIAN, &icirc;n calitate de director general al SCDPMA Fundulea a agreat &icirc;ncheierea a două protocoale cu PROCERA AGROCHEMICALS, prin care s-a stabilit, de comun acord, ca plăţile datorate către PROCERA pentru anii agricoli 2004-2005 şi 2005-2006 să se facă &icirc;n bani, iar nu &icirc;n natură, sumele datorate fiind de 57.960 lei, respectiv 57.457 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză a rezultat că, &icirc;n mod premeditat, inculpatul FUIA STELIAN a &icirc;ndatorat unitatea pe care o conducea, av&acirc;nd cunoştinţă de situaţia financiară precară a acesteia şi a urmărit iniţierea şi finalizarea procedurilor de executare silită, &icirc;n favoarea SC PROCERA AGROCHEMICALS SRL şi ulterior, &icirc;n favoarea inculpatului PARASCHIVOIU DRAGOŞ ALIN, cu ajutorul executorului judecătoresc OPRIŞAN CONSTANTIN.</span> 
<br /> 
<span class="tab">Această concluzie este relevată de următoarele aspecte:</span> 
<br /> 
<span class="tab">oLa data de 30.05.2005, cu ocazia &icirc;ntocmirii de către BEJ OPRIŞAN CONSTANTIN a unui proces-verbal la sediul SCDPMA Fundulea, &icirc;n cadrul procedurii de executare silită iniţiată la cererea creditorului SD Belciugatele, inculpatul FUIA STELIAN a comunicat că debitoarea nu are posibilităţi de plată, fiind &icirc;n reorganizare.</span> 
<br /> 
<span class="tab">oLa 16.09.2005, PROCERA AGROCHEMICALS, administrată de sora inculpatului FUIA STELIAN, a solicitat executarea silită a titlului executoriu bilet la ordin, emis la 2.11.2004 de SCDPMA Fundulea, pentru suma de 46.405 lei.</span> 
<br /> 
<span class="tab">oLa 19.09.2005 a intervenit contractul de cesiune de creanţe &icirc;ntre S.D. Belciugatele – cedent și SC Procera Agrochemicals Romania SRL, prin STATE DANIEL – cesionar şi SCDPMA Fundulea, prin FUIA STELIAN – debitor cedat. Preţul cesiunii a fost stabilit ca fiind echivalentul valorii creanţei, respectiv 79.893 RON.</span> 
<br /> 
<span class="tab">Deşi inculpatul FUIA STELIAN declarase că staţiunea nu are posibilităţi de plată, acesta a acceptat preluarea unei creanţe de către firma administrată de sora sa, cu certitudine &icirc;n considerarea planului de executare silită.</span> 
<br /> 
<span class="tab">Mai mult, acceptarea de către PROCERA AGROCHEMICALS, prin inculpatul STATE DANIEL, a preluării unei creanţe la un preţ echivalent cu valoarea creanţei se explică doar prin prefigurarea obţinerii unui c&acirc;ştig economic net superior și nu prin interesul legitim de recuperare a sumei datorate, fie ea şi cu penalităţi de &icirc;nt&acirc;rziere.</span> 
<br /> 
<span class="tab">oLa data de 02.11. 2005, cu ocazia deplasării efectuate de inculpatul STATE DANIEL şi OPRIŞAN CONSTANTIN la sediul SCDPMA Fundulea, inculpatul FUIA STELIAN a comunicat că este de acord cu soluţionarea titlului executoriu deţinut de PROCERA AGROCHEMICALS şi că nu se opune la executare. Cu prilejul identificării bunurilor imobile ce urmau a fi supuse executării, inculpatul FUIA STELIAN nu a adus la cunoştinţă executorului judecătoresc faptul că acestea fac parte din domeniul public al statului şi, ca urmare, sunt inalienabile şi insesizabile.</span> 
<br /> 
<span class="tab">Astfel, urmare unei proceduri de executare silită similară din anul 2004 (nu face obiectul prezentei cauze), efectuată de acelaşi executor judecătoresc OPRIŞAN CONSTANTIN, Ministerul Finanţelor Publice – Direcţia Generală Juridică a comunicat SCDPMA Fundulea, că bunurile din domeniul public nu pot fi supuse executării silite şi asupra lor nu se pot constitui garanţii reale, actele &icirc;ncheiate cu &icirc;ncălcarea acestor prevederi fiind lovite de nulitate absolută. S-a anexat adresei lista cu inventarul bunurilor ce aparţin domeniului public al statului, administrate de SCDPMA Fundulea, aprobată prin HG nr. 15/2004. </span> 
<br /> 
<span class="tab">De altfel, din cuprinsul procesului-verbal de situaţie &icirc;ntocmit la 2.11.2005 de inculpatul OPRIŞAN CONSTANTIN, executor judecătoresc, rezultă că inculpatul FUIA STELIAN nu a formulat obiecţiuni la identificarea bunurilor, ci doar a menţionat că acestea nu au număr cadastral, apoi a semnat procesul-verbal ca reprezentant al debitoarei.</span> 
<br /> 
<span class="tab">La momentul semnării procesului-verbal de situaţie, cu prilejul identificării bunurilor, inculpatul FUIA STELIAN cunoştea situaţia juridică a acestora şi caracterul inalienabil şi insesizabil, &icirc;nsă nu a efectuat niciun fel de demers pentru identificarea comunicării de la Ministerul Finanțelor Publice şi a listei de inventar anexate &icirc;n scopul opunerii acestora executorului judecătoresc.</span> 
<br /> 
<span class="tab">Inculpatul OPRIŞAN CONSTANTIN a precizat că, la &icirc;ntocmirea procesului-verbal de situaţie, un angajat al unităţii debitoare s-ar fi exprimat verbal &icirc;n prezenţa inculpatului FUIA STELIAN că bunurile ar aparţine domeniului public, &icirc;nsă la solicitarea executorului de a prezenta documente &icirc;n acest sens, nu a existat nicio reacţie. </span> 
<br /> 
<span class="tab">&Icirc;n continuare, demersurile la care s-a limitat acesta au constat &icirc;n efectuarea unor solicitări la Oficiul de Cadastru si Publicitate Imobiliara, la care nu a primit nici un răspuns, condiţii &icirc;n care, &icirc;n mod nelegal, a procedat la executarea silită a bunurilor.</span> 
<br /> 
<span class="tab">&Icirc;n procesul-verbal de licitaţie, &icirc;ntocmit la 19.12.2005, semnat de inculpatul OPRIŞAN CONSTANTIN şi Paraschivoiu Dragoş Alin (adjudecatar) s-a menţionat că debitoarea SCDPMA Fundulea, prin reprezentant, nu a fost prezentă la desfăşurarea procedurii de licitaţie. Prin acest demers inculpatul Fuia Stelian s-a asigurat astfel că nimeni nu va face opoziţie la executare.</span> 
<br /> 
<span class="tab">La data de 21.12.2005 (după licitaţie), contul inculpatului Paraschivoiu Dragoş Alin a fost alimentat cu suma de 231.000 lei de către inculpatul FUIA STELIAN, prin transfer bancar. Suma a fost transferată apoi, la 23.12.2005, &icirc;n contul BEJ OPRIŞAN CONSTANTIN, cu justificarea „achitare preţ adjudecare”.</span> 
<br /> 
<span class="tab">Acest aspect vine &icirc;n sprijinul ideii că scopul final urmărit de FUIA STELIAN a fost acela de a-şi &icirc;nsuşi direct imobilele executate.</span> 
<br /> 
<span class="tab">Existenţa unei comunicări &icirc;ntre cei doi inculpaţi reiese şi din &icirc;mprejurarea că, deşi preţul de pornire a licitaţiei, stabilit de executorul judecătoresc, a fost de 132.500 lei, preţul oferit de inculpatul Paraschivoiu Dragoş Alin a fost de 243.950 lei, reprezent&acirc;nd exact suma creanţelor ce urmau a fi recuperate prin executare.</span> 
<br /> 
<span class="tab">Prin procesul-verbal din 30.01.2006, &icirc;ntocmit de BEJ OPRIŞAN CONSTANTIN, s-a procedat la distribuirea sumelor către creditorii SCDPMA Fundulea, creditorul SC PROCERA AGROCHEMICALS ROMANIA SRL &icirc;ncas&acirc;nd suma de 174.631,33 lei.</span> 
<br /> 
<span class="tab">La 29.03.2006, Direcţia Generală a Finanţelor Publice - Călăraşi a efectuat un control financiar la SCDPMA Fundulea, ocazie cu care au constatat că bunurile anterior menţionate, aparţin&acirc;nd domeniului public al statului, au fost v&acirc;ndute prin licitaţie publică &icirc;n contra prevederilor legale, iar SCDPMA Fundulea nu a deschis, p&acirc;nă la data controlului, acţiune &icirc;n instanţă &icirc;mpotriva executării silite. S-a stabilit un termen de 30 de zile de la primirea actului de control pentru deschiderea acţiunii &icirc;n instanţă.</span> 
<br /> 
<span class="tab">Procesul-verbal a fost semnat de organele de control, precum şi de inculpatul FUIA STELIAN, din partea SCDPMA Fundulea. </span> 
<br /> 
<span class="tab">La 26.04.2006, &icirc;ntre SCDPMA Fundulea, reprezentată de inculpatul FUIA STELIAN şi adjudecatarul Paraschivoiu Dragoş Alin s-a &icirc;ncheiat un protocol prin care s-a agreat ca intrarea &icirc;n posesia bunurilor să se am&acirc;ne p&acirc;nă la lămurirea situaţiei juridice a imobilelor adjudecate, dar nu mai t&acirc;rziu de 31.12.2006. S-a invocat de către inculpatul FUIA STELIAN comunicarea cu Academia de Ştiinţe Agricole, din care rezulta că bunurile executate aparţin domeniului public. </span> 
<br /> 
<span class="tab"> La 20.11.2006, la biroul unui notar public a fost autentificat, un act intitulat „Convenţie”, &icirc;ntre SCDPMA Fundulea, reprezentată de inculpatul FUIA STELIAN şi inculpatul Paraschivoiu Dragoş Alin.</span> 
<br /> 
<span class="tab"> Prin intermediul acestui document, părţile au convenit ca, p&acirc;nă la clarificarea situaţiei juridice a bunurilor care au făcut obiectul executării silite, inculpatul FUIA STELIAN să facă dovada p&acirc;nă la data de 31.12.2007, că bunurile aparţin domeniului public şi nu puteau fi &icirc;nstrăinate, oblig&acirc;ndu-se să plătească penalităţi de &icirc;nt&acirc;rziere adjudecatarului, iar inculpatul Paraschivoiu Dragoş Alin să suspende orice acţiune de revendicare a bunurilor adjudecate p&acirc;nă la &icirc;mplinirea termenului stabilit prin convenţie.</span> 
<br /> 
<span class="tab">La data de 07.10.2007, SCDPMA Fundulea, reprezentată de inculpatul FUIA STELIAN, a depus la Judecătoria Lehliu Gară o cerere de chemare &icirc;n judecată a unor p&acirc;r&acirc;ţi, printre care şi inculpatul Paraschivoiu Dragoş Alin, solicit&acirc;nd constatarea nulităţii absolute a procesului-verbal de licitaţie din 19.12.2005 şi a actului de adjudecare din aceeaşi dată, &icirc;ncheiate de BEJ OPRIŞAN CONSTANTIN. </span> 
<br /> 
<span class="tab">Judecătoria Lehliu Gară a respins acţiunea formulată de SCDPMA Fundulea, soluție acceptată și de Tribunalul Călăraşi care a respins ca nefondat apelul reclamantei.</span> 
<br /> 
<span class="tab">&Icirc;n consecinţă, imobilele au ieşit definitiv din patrimoniul statului la data actului de adjudecare, situaţie consfinţită prin decizie irevocabilă a unei instanţe de judecată, iar neefectuarea menţiunilor &icirc;n cartea funciară nu prezintă relevanţă sub aspectul titularului dreptului de proprietate, inculpatul Paraschivoiu Dragoş Alin dob&acirc;ndind această calitate prin actul de adjudecare.</span> 
<br /> 
<span class="tab">Ministerul Finanţelor Publice s-a constituit parte civilă &icirc;n cauză, solicit&acirc;nd repararea prejudiciului, prin restituirea &icirc;n natură a bunurilor, cu anularea actelor translative de proprietate &icirc;ntocmite cu eludarea legii, iar dacă restituirea &icirc;n natură nu mai este posibilă, prin plata contravalorii acestor bunuri, determinată prin raportul de expertiză la valoarea de 377.795 euro.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a instituit sechestru asigurător asupra bunurilor imobile aflate &icirc;n proprietatea inculpaților Fuia Stelian, State Daniel, Paraschivoiu Dragoş Alin şi Oprişan Constantin, precum şi asupra sumelor de bani (lei sau valută) existente &icirc;n conturile bancare ale acestora deschise la unitățile bancare din Rom&acirc;nia, &icirc;n vederea recuperării prejudiciului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</i></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7574">comunicate-hotărâri de condamnare din
                                29 iunie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9211472006332383308:5079088652377254677" autocomplete="off" />
</form></body>
</html>
