<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 noiembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 811/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>MITREA REMUS</b>, <i>&icirc;n stare de arest preventiv</i>, director executiv al Agenției pentru Protecția Mediului Vaslui, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- opt infracțiuni de luare de mită, din care unele &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">- dare de mită, in forma continuata</span> 
<br /> 
<br /> 
<span class="tab"><b>SAVIN EMIL</b>, administrator al SC Transmir SRL Zorleni, jud. Vaslui, &icirc;n sarcina căruia s-a reținut infracțiunea de dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MAXIM RODICA</b>, contabil-sef al Ocolului Silvic „Ciobănuș” din cadrul Direcției Silvice Bacău, &icirc;n sarcina căreia s-a reținut infracțiunea de luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC Chrisrem Wind SRL Vaslui</b>, persoană juridică controlată in totalitate de inculpatul Mitrea Remus, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la trei infracțiuni de luare de mită, </span> 
<br /> 
<span class="tab">- două infracțiuni de spălare de bani, </span> 
<br /> 
<br /> 
<span class="tab"><b>SC Mitromd SRL Vaslui</b> persoană juridică controlată in totalitate de inculpatul Mitrea Remus &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la trei infracțiuni de luare de mită,</span> 
<br /> 
<span class="tab">- dare de mită și</span> 
<br /> 
<span class="tab">- două infracțiuni de spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab"><b>SC Transmir SRL Zorleni</b>, &icirc;n sarcina căreia s-a reținut infracțiunea de dare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – septembrie 2012, inculpatul Mitrea Remus, &icirc;n calitate de director executiv al Agenției pentru Protecția Mediului Vaslui, abuz&acirc;nd de prerogativele funcției sale, a pretins de la reprezentanții mai multor societăți comerciale, sumele totale de <b>1.558.142,87 lei</b> și <b>38.000 euro</b>, pentru ca, &icirc;n schimb, să &icirc;și &icirc;ndeplinească atribuțiile de serviciu și să emită &icirc;n favoarea acestor firme diverse documente de reglementare și autorizare necesare pentru desfășurarea &icirc;n mod legal a activității acestor firme &icirc;n domenii precum dezvoltarea parcurilor eoliene sau construcții. &Icirc;n unele dintre cazuri, inculpatul a exercitat acte de constr&acirc;ngere asupra reprezentanților unor societăți comerciale, &icirc;n vederea remiterii sumelor de bani. De asemenea, cu același scop al emiterii autorizațiilor de mediu necesare, &icirc;n afară de sumele menționate mai sus, &icirc;ntr-o altă situație, inculpatul a pretins subcontractarea unor lucrări de construire a unor parcuri eoliene, &icirc;n valoare de <b>37.388.724,43 euro</b>.</span> 
<br /> 
<span class="tab">Din sumele pretinse, inculpatul Mitrea Remus a primit sumele totale de <b>1.486.642,87 lei</b> și <b>12.000 euro</b> at&acirc;t &icirc;n mod direct, &icirc;n numerar, c&acirc;t și, &icirc;n majoritatea situațiilor, disimulate sub forma prețului unor contracte &icirc;ncheiate, la solicitarea inculpatului, &icirc;ntre firmele beneficiare ale avizelor de mediu și unele societăți comerciale controlate de inculpat (era unicul factor de decizie cu privire la activitate și patrimoniu). &Icirc;ntr-o altă situație, inculpatul Mitrea Remus i-a solicitat inculpatului Savin Emil, administrator al SC Transmir SRL, subcontractarea unor lucrări de construcții, finanțate din fonduri comunitare, lucrări pe care firma controlată de inculpat SC Mitromd SRL le-a realizat doar parțial. Ca urmare, inculpatul Mitrea Remus a &icirc;ncasat &icirc;n mod injust suma de <b>26.690,46 lei</b> prin intermediul societăților comerciale pe care le controla.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii aprilie 2012, &icirc;n contextul &icirc;n care una dintre firmele sale exploata material lemnos pe raza Ocolului Silvic Ciobănuș din cadrul Direcției Silvice Bacău, inculpatul Mitrea Remus a dat inculpatei Maxim Rodica, cu titlu de mită, diverse cantități de băuturi alcoolice, precum și un &icirc;mprumut bănesc, pentru ca firma sa să fie favorizată din punct de vedere financiar și pentru ca inculpatul să beneficieze de informații preferențiale &icirc;n legătură cu activitatea ocolului silvic respectiv.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra bunurilor mobile și imobile aparțin&acirc;nd inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">La data de 11 octombrie 2012, Tribunalul Iași a dispus arestarea preventivă, pe un termen de 29 de zile, a inculpatului Mitrea Remus (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=3580">comunicatul nr. 733/VIII/3 din 7 octombrie 2012</a>).</span> 
<br /> 
<br /> 
<span class="tab">Pentru infracțiunile prevăzute &icirc;n Legea 67/2004 pentru alegerea autorităților administrației publice locale, republicată, reținute &icirc;n sarcina inculpatului, procurorii au dispus disjungerea cauzei și declinarea competenței la o altă unitate de parchet.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Vaslui.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4826">comunicate-hotărâri de condamnare din
                                08 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5297867351317884260:-5827441605650938638" autocomplete="off" />
</form></body>
</html>
