<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 iunie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 415/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Piteşti au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpaţilor <b>V&Icirc;LCU MIHAI-GABRIEL</b>, fost administrator de drept al S.C. VGM EXCLUSIVE S.R.L. Piteşti şi <b>COSTESCU PAUL SORIN</b>, administrator de fapt al SC STIPEX AG PREST SRL Piteşti şi &icirc;n stare de libertate, a inculpaţilor <b>TECUCEANU STELIAN</b>, administrator de drept al S.C. STIPEX AG PREST S.R.L. Piteşti şi <b>DUMITRACHE CORNEL – NICOLAE</b>, administrator cu procură al SC STIPEX AG PREST SRL Piteşti.</span> 
<br /> 
<span class="tab">&Icirc;n sarcina celor patru inculpaţi s-au reţinut infracţiunile de evaziune fiscală, spălare a banilor, fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată şi asociere pentru săv&acirc;rşirea de infracţiuni</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2009, inculpatul V&icirc;lcu Mihai Gabriel, &icirc;n calitate de asociat şi administrator al SC VGM EXCLUSIVE SRL, a iniţiat constituirea unei asocieri cu inculpaţii Costescu Paul Sorin, Tecuceanu Stelian şi Dumitrache Cornel Nicolae, &icirc;n scopul săv&acirc;rşirii unor infracţiuni de evaziune fiscală şi spălare de bani, &icirc;n beneficiul său şi al celorlalte persoane ce au aderat la asocierea infracţională.</span> 
<br /> 
<span class="tab">Practic, inculpaţii V&icirc;lcu Mihai Gabriel şi Costescu Paul Sorin au convenit să fraudeze bugetul statului prin derularea unor relaţii economice frauduloase, folosindu-se &icirc;n acest sens de SC STIPEX PREST AG S.R.L. Piteşti, societate care a fost constituită tocmai &icirc;n acest scop, iar pentru ca o eventuala răspundere penală sau fiscală să nu se răsfr&acirc;ngă asupra lor, ca administratori au fost desemnaţi Tecuceanu Stelian şi Dumitrache Cornel Nicolae persoane cu posibilităţi materiale reduse şi neiniţiate &icirc;n afaceri.</span> 
<br /> 
<span class="tab">Astfel, sub coordonarea directă a inculpatului V&icirc;lcu Mihai Gabriel, persoanele care făceau parte din asocierea infracţională au achiziţionat bunuri din spaţiul intracomunitar de la o serie de operatori economici, respectiv din Bulgaria şi Ungaria, precum şi din spaţiul naţional, &icirc;nsă nu au &icirc;nregistrat şi declarat aceste operaţiuni comerciale. Pentru a justifica &icirc;n faţa organelor fiscale provenienţa bunurilor comercializate pe plan naţional au declarat, &icirc;n mod nereal, faptul că s-au efectuat achiziţii interne de mărfuri, &icirc;nsă de la firme care s-a dovedit că aveau un comportament fiscal disimulat, de tip fantomă.</span> 
<br /> 
<span class="tab">Mai mult dec&acirc;t at&acirc;t, sub falsa motivaţie de „achiziţie de cereale” ori „materii prime sau materiale”, inculpaţii V&icirc;lcu Mihai Gabriel şi Costescu Paul Sorin i-au instigat pe Dumitrache Cornel Nicolae şi Tecuceanu Stelian să retragă, &icirc;n mod nejustificat, din conturile bancare ale societăţii SC STIPEX PREST AG S.R.L. Piteşti, suma totală de 8.285.741 lei, ulterior banii ajung&acirc;nd &icirc;n posesia lui V&icirc;lcu Mihai Gabriel şi Costescu Paul Sorin.</span> 
<br /> 
<span class="tab">Ca urmare a operaţiunilor comerciale derulate &icirc;n perioada iulie 2008-aprilie 2009, prin mecanismul fraudulos pus &icirc;n practică de persoanele inculpate (ne&icirc;nregistrare, neevidenţiere şi nedeclarare), SC STIPEX PREST AG S.R.L. s-a sustras de la declararea fiscală şi, implicit, de la plata unor obligaţii fiscale &icirc;n sumă totală de <b>7.022.575,85 lei</b>, reprezent&acirc;nd T.V.A. sustras &icirc;n sumă de 4.689.176,83 lei şi impozit pe profit sustras &icirc;n sumă de 2.333.399,02 lei. Prejudiciul reţinut este &icirc;n cuantum de 7.022.575,85 lei şi se reţine &icirc;n sarcina inculpaţilor şi respectiv a persoanei responsabile civilmente SC STIPEX PREST AG SRL Piteşti.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra mai multor bunuri mobile şi imobile aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab">La cererea procurorilor, la data de 1 iunie 2011, Tribunalul Argeş a dispus arestarea preventivă pentru 29 de zile a inculpaţilor Costescu Paul Sorin şi V&icirc;lcu Mihai-Gabriel (detalii <a href="http://www.pna.ro/comunicat.jsp?comunicat=2418&amp;limba=1">comunicat nr. 363/VIII/3 din 1 iunie 2011</a>).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au colaborat cu ofiţeri din cadrul M.A.I - Direcţia Generală de Informaţii şi Protecţie Internă şi Inspectoratul Judeţean de Poliţie Argeş.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Argeş.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4174406457141584596:8777753727527252020" autocomplete="off" />
</form></body>
</html>
