<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>13 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 870/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. 858 din 11 mai 2015, 774 din 24 aprilie, 662 din 2 aprilie 2015, 1246 și nr. 1248 din 4 septembrie 2014, 1256 din 5 septembrie 2014 și 1264 din 08 septembrie 2014, cu referire la suspiciuni de fapte asimilate corupției săv&acirc;rșite &icirc;n legătură cu decizii ale Consiliului Național al Audiovizualului (C.N.A), Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GEORGESCU LAURA - CORINA</b>, președinta Consiliului Național al Audiovizualului (C.N.A), sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, (2 infracțiuni din care una &icirc;n formă continuată - 25 acte materiale),</span> 
<br /> 
<span class="tab">- instigarea la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (25 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>HREBENCIUC VIOREL</b>, la data faptei deputat, membru &icirc;n Comitetul Executiv Naţional al unui partid (organ de conducere şi de decizie al partidului), sub aspectul săv&acirc;rşirii infracţiunii de folosire a influenţei ori autorităţii &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite, de către o persoană ce deţine o funcţie de conducere &icirc;ntr-un partid,</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞTEFAN GHEORGHE</b>, la data faptei primar al municipiului Piatra Neamţ, persoană ce controlează postul de televiziune GIGA TV, sub aspectul săv&acirc;rşirii infracţiunii de instigare la infracţiunea de folosire a influenţei ori autorităţii &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite, de către o persoană ce deţine o funcţie de conducere &icirc;ntr-un partid,</span> 
<br /> 
<br /> 
<span class="tab"><b>IORGA NARCISA - CLEMENTINA</b>, membru al Consiliului Naţional al Audiovizualului (C.N.A.), la data faptei, sub aspectul săv&acirc;rşirii infracţiunii de instigare la infracţiunea de folosire a influenţei ori autorităţii &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite, de către o persoană ce deţine o funcţie de conducere &icirc;ntr-un partid.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 17 septembrie 2013, la propunerea Laurei Georgescu, preşedinta CNA, autoritatea naţională &icirc;n domeniul audiovizualului a decis, cu o majoritate de 7 la 4 (11 membri CNA prezenţi), retragerea licenţei audiovizuale pentru postul Giga Tv, controlat de inculpatul Ştefan Gheorghe.</span> 
<br /> 
<span class="tab">&Icirc;n consecinţă, a fost emisă decizia nr.483/2013, &icirc;n care, după o elaborată expunere de motive şi consideraţii de natură tehnică, s-a hotăr&acirc;t că respectivul post TV a &icirc;ncălcat dispoziţiile art.57 alin.1 lit.b teza 2 din Legea nr.504/2002 a audiovizualului, &icirc;n sensul că a &icirc;ncetat să difuzeze serviciul de programe pentru care i s-a acordat licenţa audiovizuală, mai mult de 96 de ore, pentru orice motive imputabile titularului, singura sancţiune prevăzută de lege &icirc;ntr-o asemenea situaţie fiind retragerea licenţei.</span> 
<br /> 
<span class="tab">Ulterior datei de 17 septembrie 2013, inculpata Iorga Narcisa – Clementina, membru al C.N.A., l-a &icirc;ndrumat pe inculpatul Ștefan Gheorghe să apeleze la cunoştinţele sale din mediul politic, pentru a influenţa votul pe care ceilalţi membri ai CNA urmau să &icirc;l dea cu privire la contestaţia pe care postul TV respectiv intenţiona să o formuleze. </span> 
<br /> 
<span class="tab">&Icirc;n acest context, Iorga Narcisa a precizat pe cine anume dintre oamenii politici trebuie să &icirc;i acceseze şi capaciteze, pentru ca aceştia, la r&acirc;ndul lor, să &icirc;i influenţeze pe membrii CNA asupra cărora puteau să &icirc;şi exercite influenţa şi autoritatea. &Icirc;n acest context, printre oamenii politici nominalizaţi de Narcisa Iorga, s-a numărat şi fostul parlamentar Viorel Hrebenciuc.</span> 
<br /> 
<span class="tab">Ca urmare a indicaţiilor primite, inculpatul Ștefan Gheorghe i-a solicitat sprijin inculpatului Hrebenciuc Viorel, astfel &icirc;nc&acirc;t acesta să se implice nemijlocit &icirc;n realizarea de demersuri pentru a determina funcţionari din cadrul Consiliului Naţional al Audiovizualului (C.N.A) ca instituţia să revină asupra deciziei prin care a fost retrasă licenţa pentru postul de televiziune respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n urma solicitării făcute de reprezentantul postului TV, inculpatul Hrebenciuc Viorel s-a implicat nemijlocit &icirc;n realizarea de demersuri pentru a o determina pe inculpata Laura Georgescu ca instituţia pe care o conduce să revină asupra deciziei, folosindu-se de influenţa şi autoritatea pe care le deţinea, &icirc;n calitatea sa de membru al structurilor de conducere din partidul din care face parte, respectiv membru al Comitetului Executiv Naţional, organul de conducere şi de decizie al partidului. </span> 
<br /> 
<span class="tab">Ca urmare a acestor acțiuni, după numai două săptăm&acirc;ni, la data de 1 octombrie 2013, s-a emis o altă decizie, nr.514/2013, prin care s-a revocat decizia anterioară (6 voturi pentru şi 4 voturi &icirc;mpotrivă, din 10 membri prezenţi), preciz&acirc;ndu-se doar că argumentele conţinute &icirc;n contestaţia depusă de postul de televiziune sancţionat au fost admise, fără a se mai realiza o analiză tehnică sau să se ţină cont dacă există un punct de vedere al specialiştilor din cadrul CNA, care să constate dacă susţinerile din contestaţie sunt temeinice şi legale.</span> 
<br /> 
<span class="tab">Prin acţiunea sa, Georgescu Laura a contribuit la cauzarea unei tulburări &icirc;nsemnate a activităţii C.N.A., prin exercitarea necorespunzătoare a atribuţiilor de serviciu şi &icirc;ncălcarea dispoziţiilor legale din domeniul audiovizual, ceea ce a permis funcţionarea, &icirc;n continuare, a unui post de televiziune căruia &icirc;i fusese retrasă &icirc;n mod corect licenţa. </span> 
<br /> 
<span class="tab">Astfel, au fost afectaţi implicit şi ceilalţi operatori de televiziune, at&acirc;t sub aspectul concurenţei neloiale, c&acirc;t şi a &icirc;ncrederii &icirc;n corectitudinea desfăşurării activităţii de către singurul organism abilitat să monitorizeze domeniul audiovizual şi să aplice legislaţia specifică.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013 – 2014, &icirc;n calitatea sa de președinte al C.N.A., inculpata Laura Georgescu a fost cea care a instigat, la &icirc;ntocmirea unor sesizări cu date nereale, &icirc;n vederea &icirc;nregistrării unor lucrări ce au intrat &icirc;n analiza plenului C.N.A. și care au fost soluționate prin sancționarea a 11 posturi de televiziune.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, &icirc;n perioada respectivă, președinta C.N.A. Laura Georgescu a impus mai multor funcționari din cadrul instituției pe care o conduce, să &icirc;ntocmească sesizări ce conțin date nereale, iar ulterior a susținut respectivele sesizări false, prin demararea unor proceduri administrative care au avut ca finalitate sancționarea celor 11 posturi TV, unele dintre acestea fiind sancționate de mai multe ori.</span> 
<br /> 
<span class="tab">&Icirc;n unele cazuri, sesizarea a fost redactată și &icirc;nregistrată &icirc;nainte ca emisiunea reclamată să fi avut loc.</span> 
<br /> 
<span class="tab">&Icirc;n cazul unuia dintre posturile tv sancționate, la momentul analizării cererii de prelungire a licenței, &icirc;n cursul anului 2014, contrar metodologiei de p&acirc;nă la acel moment, la dosarul constituit pentru prelungirea licenței, din dispoziția inculpatei Laura Georgescu, au fost anexate mai multe sesizări false, anterioare acelui moment și care deja fuseseră soluționate prin sancționarea cu amendă, ceea ce a condus la o am&acirc;nare a deciziei de prelungire pentru mai multe săptăm&acirc;ni. &Icirc;n tot acest timp, &icirc;n spațiul mediatic s-a transmis că postul respectiv a rămas fără licență, ceea ce a afectat &icirc;n mod direct activitatea acestuia.</span> 
<br /> 
<span class="tab">Urmare a sancționării repetate și a neprelungirii licenței, &icirc;n condițiile prezentate anterior, postului tv respectiv i-au scăzut &icirc;ncasările din publicitate cu peste 600.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7675230638075357776:2008958775505817991" autocomplete="off" />
</form></body>
</html>
