<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<br /> 
<span class="indent"><b>16 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 302/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 16 martie 2016, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>G&Acirc;NGOE - SIMION GABRIELA</b>, practician &icirc;n insolvență, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- intermedierea ori &icirc;nlesnirea efectuării unor operațiuni comerciale sau financiare, de către persoana care are sarcina de a supraveghea, a controla, a reorganiza sau a lichida un operator economic privat,</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MURGEANU GHEORGHE – RĂZVAN</b>, om de afaceri, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de spălare a banilor,</span> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale față de inculpatul</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂNESCU VALENTIN</b>, director &icirc;n cadrul Primăriei Sector 5 București, la data faptei, sub aspectul săv&acirc;rșirii infracțiunii de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2015 – februarie 2016, inculpata G&acirc;ngoe – Simion Gabriela, &icirc;n calitate de practician &icirc;n insolvență, a dispus plata din conturile unei societăți comerciale, aflată &icirc;n supravegherea sa, a sumei totale de 63.670,07 lei, reprezent&acirc;nd remunerație &icirc;ncasată nelegal. Această sumă de bani a fost disimulată prin emiterea unor facturi reprezent&acirc;nd servicii de audit, ce nu au fost prestate &icirc;n realitate, de către o firmă pe care o controlează printr-o rudă de-a sa, către societatea plătitoare sau subcontractori ai acesteia.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 22.06.2011 – 08.06.2012, Primăria Sectorului 5 și o asociere formată din două firme (una dintre ele fiind societatea aflată &icirc;n insolvență, la care am făcut referire mai sus), au &icirc;ncheiat mai multe contracte av&acirc;nd ca obiect executarea, finalizarea și &icirc;ntreținerea lucrărilor de reabilitare termică a unui număr de 85 imobile situate &icirc;n sectorul 5 al municipiului București, &icirc;n valoare totală de 71.892.541 lei, fără TVA.</span> 
<br /> 
<span class="tab">La data de 31 decembrie 2015, Primăria Sectorului 5 București a plătit către asocierea respectivă suma totală de 8.500.000 lei, reprezent&acirc;nd o plată parțială pentru serviciile prestate.</span> 
<br /> 
<span class="tab">Pentru a se efectua plata respectivă dar mai ales pentru a influența funcționarii ce aveau atribuții &icirc;n acest sens, inculpatul Stănescu Valentin, &icirc;n calitate de director &icirc;n cadrul Primăriei Sector 5 București, a pretins de la reprezentanții asocierii respective, prin intermediul inculpatului Murgeanu Gheorghe Răzvan, suma de 15.000 de euro. La r&acirc;ndul său, acesta din urmă a pretins de la inculpata G&acirc;ngoe – Simion Gabriela, pe l&acirc;ngă suma de bani respectivă, alți 15.000 euro, pentru sine, &icirc;n scopul de a-și trafica influența &icirc;n direcția arătată mai sus, lucru cu care aceasta a fost de acord.</span> 
<br /> 
<span class="tab">Anterior, &icirc;n același context, inculpata G&acirc;ngoe – Simion Gabriela, &icirc;n baza &icirc;nțelegerii prealabile cu Murgeanu Gheorghe Răzvan, a explicat conducerii firmei pe care o supraveghea că cei 8,5 milioane lei au fost virați de Primăria Sectorului 5 „cu niște condiții” și că se impunea plata unor comisioane.</span> 
<br /> 
<span class="tab">Astfel, inculpata a dispus subcontractarea unor lucrări de remediere la blocurile ce au făcut obiectul unuia dintre contracte către o societate comercială. De asemenea inculpata a mai dispus și plata din contul societății pe care o supraveghea, &icirc;n calitate de practician &icirc;n insolvență, &icirc;n contul subcontractorului a sumei totale de 600.000 de lei, ce include:</span> 
<br /> 
<span class="tab">- contravaloarea lucrărilor de remediere,</span> 
<br /> 
<span class="tab">- comisionul de 15.000 de euro pretins de inculpatul Murgeanu Gheorghe Răzvan pentru exercitarea influenței asupra directorului Stănescu Valentin din cadrul Primăriei Sector 5 București,</span> 
<br /> 
<span class="tab">- comisionul de 15.000 de euro promis directorului Stănescu Valentin pentru aprobarea documentației aferente plății de 8.500.000 de lei, a plăților ce urmează a fi efectuate p&acirc;nă la suma totală de &icirc;ncasat și pentru deblocarea garanțiilor contractuale,</span> 
<br /> 
<span class="tab">- suma de 15.000 de euro promisă de inculpata G&acirc;ngoe – Simion Gabriela persoanelor din conducerea societății pe care o supraveghea, pentru a nu se opune celor arătate mai sus,</span> 
<br /> 
<span class="tab">- comisionul de 173.777 lei, reprezent&acirc;nd suma pretinsă de inculpata G&acirc;ngoe – Simion Gabriela pentru &icirc;ncasarea creanței de 8,5 milioane lei și obținerea sprijinului inculpaților Murgeanu Gheorghe Răzvan și Stănescu Valentin.</span> 
<br /> 
<span class="tab">Această din urmă sumă de bani a fost virată &icirc;n contul aceleiași firme pe care inculpata o controlează prin intermediul unei rude.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n același scop, de a disimula proveniența sumelor de bani și a drepturilor asupra acestora, inculpata G&acirc;ngoe –Simion Gabriela l-a instigat pe administratorul societății subcontractoare să efectueze plata unei sume de 3.000 de euro (reprezent&acirc;nd o parte din comisionul &icirc;n sumă de 15.000 de euro pretins de Murgeanu Gheorghe Răzvan) către o altă persoană cu titlu de folos necuvenit pentru exercitarea influenței asupra directorului Stănescu Valentin și a altor persoane din cadrul Primăriei Sector 5 &icirc;n scopul arătat mai sus.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 16 martie 2016, inculpații G&acirc;ngoe - Simion Gabriela și Murgeanu Gheorghe – Răzvan urmează să fie prezentați Tribunalului București cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1886881373353177647:-4302100116838065451" autocomplete="off" />
</form></body>
</html>
