<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>25 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 510/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>Constantinescu Nicuşor Daniel</b>, preşedintele Consiliului Judeţean Constanţa, &icirc;n sarcina căruia s-a reţinut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 27 noiembrie 2013, inculpatul Constantinescu Nicuşor Daniel, cu ştiinţă și &icirc;n exercitarea atribuţiilor care decurgeau din calitatea de Preşedinte al Consiliului Judeţean Constanţa, &icirc;n mai multe r&acirc;nduri nu şi-a &icirc;ndeplinit sau şi-a &icirc;ndeplinit &icirc;n mod defectuos obligaţiile potrivit art.76 din Legea nr.446/2006. Potrivit acestui articol “ consiliile judeţene/locale şi ale sectoarelor municipiului Bucureşti sunt obligate să asigure centrelor militare din raza lor de activitate terenurile, localurile, instalaţiile de telecomunicaţii, sistemele şi serviciile informatice, autoturismele, alte dotări şi materiale, precum şi fondurile necesare desfăşurării activităţii specifice, potrivit normelor stabilite prin hotăr&acirc;re a Guvernului.(…)”.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n raport de funcţia publică deţinută, inculpatul nu a asigurat finanţarea Centrului Militar Zonal Constanţa, neefectu&acirc;nd reparaţiile necesare la sediul acestuia și a dispus rezilierea contractelor pentru furnizarea de utilităţi şi servicii de pază necesare funcţionării &icirc;n condiţii normale a acestei instituții.</span> 
<br /> 
<span class="tab">De asemenea, a &icirc;ncercat de mai multe ori să evacueze instituţia din sediul pe care &icirc;l ocupa, fapte care au provocat vătămări ale drepturilor şi intereselor legale ale Ministerului Apărării Naţionale precum şi pagube acestei instituţii.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2009, Consiliul Judeţean Constanța ar fi &icirc;ncetat finanţarea achiziţionării unor materiale cum ar fi corpuri de iluminat, papetărie, birotică, asigurări RCA, inspecţie tehnică periodică, piese de schimb, taxe de drum, combustibil, materiale igienico – sanitare, deşi reprezentanţii Centrului Militar Zonal Constanţa au solicitat aceste bunuri instituției publice conduse de inculpatul Constantinescu Nicuşor Daniel,.</span> 
<br /> 
<span class="tab">Tot din anul 2009, nu ar mai fi fost asigurate piese de schimb şi consumabile pentru sistemele informatice din dotarea Centrului Militar Zonal şi, la cererea Consiliului Judeţean Constanţa, au fost &icirc;ntrerupte şi serviciile de telefonie prestate de diverși operatori, posibilităţile de comunicare ale unităţii militare fiind paralizate.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, Consiliul Judeţean Constanţa ar fi adoptat două Hotăr&acirc;ri prin care s-ar fi dispus evacuarea Centrului Militar Zonal din sediul pe care &icirc;l ocupa, &icirc;nsă ambele au fost anulate ca urmare a unor acţiuni &icirc;n justiţie.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2010, ar fi fost reziliat şi contractul cu firma care asigura service-ul sistemelor de securitate, respectiv al camerelor video cu circuit &icirc;nchis, sistemul anti-efracţie şi sistemul de avertizare &icirc;mpotriva incendiilor.</span> 
<br /> 
<span class="tab">Deşi sediul a suferit deteriorări importante, iar conducerea Centrului Militar Zonal a solicitat efectuarea reparaţiilor urgente, Consiliul Judeţean ar fi refuzat să dea curs acestei solicitări.</span> 
<br /> 
<span class="tab">&Icirc;n același an, inculpatul Constantinescu Nicuşor Daniel ar fi dispus rezilierea contractului de pază a sediului Centrului Militar Zonal, motiv pentru care &icirc;n prezent paza sediului este asigurată de către personalul unităţii, deşi &icirc;n interior se află armament şi muniţie de război, precum şi documente clasificate.</span> 
<br /> 
<span class="tab">Din cauza acestor acțiuni, angajații Centrului Militar Zonal au fost nevoiţi să-şi procure singuri şi pe cheltuiala lor materialele necesare desfăşurării activităţii, fiind nevoiţi să se deplaseze &icirc;n interes de serviciu cu autoturismele proprii.</span> 
<br /> 
<span class="tab">Activitatea Centrului Militar Zonal Constanţa a fost, astfel, serios tulburată din cauza lipsei mijloacelor de comunicare, a utilităţilor şi a serviciilor de pază, după rezilierea, de către inculpat, a contractelor prin care acestea erau asigurate.</span> 
<br /> 
<span class="tab">Spre exemplu, &icirc;n anul 2011, Consiliul Judeţean Constanţa a finanţat Centrul Militar Zonal cu suma de 1.705 lei, &icirc;n anul 2012 suma alocată Centrului Militar Zonal de la bugetul Unității Administrativ Teritoriale Constanţa a fost 0 lei, iar &icirc;n anul 2013 a fost achitată suma de 255.792 lei pentru servicii prestate de unii furnizori, &icirc;n anii precedenţi.</span> 
<br /> 
<span class="tab">Sumele repartizate de Consiliul Judeţean Constanţa Centrului Militar Zonal au fost &icirc;nsă insuficiente, unitatea militară &icirc;nregistr&acirc;nd debite importante la furnizorii de utilităţi care au formulat acţiuni &icirc;n justiţie pentru recuperarea acestor sume.</span> 
<br /> 
<span class="tab">Cu toate acestea, Consiliul Judeţean Constanţa ar fi cheltuit sume foarte mari de bani at&acirc;t cu titlu de ajutoare sociale către persoane fizice c&acirc;t şi cu titlu de alocaţii din bugetul Unității Administrativ Teritoriale Constanţa către persoane juridice de drept privat.</span> 
<br /> 
<span class="tab">Aceste demersuri, reținute &icirc;n sarcina inculpatului Constantinescu Nicuşor Daniel, au provocat un prejudiciu material patrimoniului Ministerului Apărării Naționale &icirc;n cuantum de 67.211,32 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bucureşti, cu propunerea de a se menţine măsura controlului judiciar dispusă faţă de inculpatul Constantinescu Nicuşor Daniel</b>.</span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</i>.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7585">comunicate-hotărâri de condamnare din
                                29 iunie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2773405963915152834:-4170010129373332711" autocomplete="off" />
</form></body>
</html>
