<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>31 ianuarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 63/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial București au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIRAN CRISTIAN-NICUȘOR</b>, <i>&icirc;n stare de arest preventiv</i>, ofițer de poliție judiciară, cu gradul de inspector principal de poliție &icirc;n cadrul IPJ Teleorman, Poliția Orașului Videle, Compartimentul Poliție Rutieră, &icirc;n sarcina căruia s-au reținut următoarele:</span> 
<br /> 
<span class="tab">- două infracțiuni de luare de mită, din care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la două infracțiuni de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- șantaj,</span> 
<br /> 
<br /> 
<span class="tab"><b>BUȘEGA GEORGEL</b>, agent șef principal &icirc;n cadrul IPJ Teleorman, Poliția Orașului Videle, Compartimentul Poliție Rutieră, &icirc;n sarcina căruia s-a reținut infracțiunea de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>TOTOI CRISTIAN CONSTANTIN</b>, agent șef &icirc;n cadrul IPJ Teleorman, Poliția Orașului Videle, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La datele 16 și 17 octombrie 2012, inculpatul Chiran Cristian-Nicușor, &icirc;n calitate de ofițer de poliție judiciară la Compartimentul Poliție Rutieră din cadrul Poliției Orașului Videle, l-a determinat pe inculpatul Totoi Cristian Constantin, agent de poliție &icirc;n cadrul Poliției Orașului Videle și pe unii inspectori din cadrul Inspectoratului de Stat pentru Controlul &icirc;n Transport Rutier să nu constate și să nu aplice sancțiuni contravenționale (amenzi &icirc;n cuantum de 28.000 lei) unor persoane care efectuau servicii de transport persoane și de marfă fără a respecta prevederile legale &icirc;n domeniu.</span> 
<br /> 
<span class="tab">La data de 23 octombrie 2012, inculpații Chiran Cristian-Nicușor, ofițer de poliție la Compartimentul Poliție Rutieră din cadrul Poliției Orașului Videle și Bușega Georgel, agent de poliție &icirc;n cadrul aceluiași compartiment, au pretins și primit de la un conducător auto suma de 300 lei cu titlu de mită pentru a nu-i aplica o sancțiune contravențională pentru &icirc;ncălcarea normelor Codului rutier.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii noiembrie 2012, Chiran Cristian-Nicușor a pretins și primit de la trei persoane foloase materiale necuvenite (ex. material lemnos, motorină) &icirc;n valoare totală de aproximativ 900 lei pentru a favoriza o persoană cercetată pentru infracțiunea de vătămare corporală din culpă și pentru a nu aplica sancțiuni contravenționale altor persoane.</span> 
<br /> 
<span class="tab">&Icirc;n plus, la data de 23 octombrie 2012, profit&acirc;nd de calitatea sa de ofițer de poliție, Chiran Cristian-Nicușor a constr&acirc;ns o persoană să &icirc;i dea o sumă de bani pentru achiziționarea unei cantități de benzină, ameninț&acirc;ndu-l că, &icirc;n caz contrar, nu va putea trece prin localitatea Videle cu autovehiculul fără a fi supus controlului și sancționării de către lucrătorii de poliție rutieră.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unor sume de bani aparțin&acirc;nd inculpatului Bușega Georgel.</span> 
<br /> 
<br /> 
<span class="tab">Primăria orașului Videle, prin Consiliul Local, s-a constituit parte civilă &icirc;n procesul penal cu suma de 28.000 lei, reprezent&acirc;nd prejudiciul produs ca urmare a neaplicării sancțiunilor contravenționale de către inculpatul Totoi Cristian-Constantin și de către un angajat al Inspectoratului de Stat pentru Controlul &icirc;n Transport Rutier.</span> 
<br /> 
<span class="tab">&Icirc;n vederea reparării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unui bun mobil aparțin&acirc;nd inculpatului Totoi Cristian-Constantin.</span> 
<br /> 
<span class="tab">Nu au fost identificate bunuri aflate &icirc;n proprietatea lui Chiran Cristian-Nicușor.</span> 
<br /> 
<br /> 
<span class="tab">La data de 28 noiembrie 2012, procurorii anticorupție au dispus reținerea inculpaților Chiran Cristian-Nicușor, Bușega Georgel și Totoi Cristian-Constantin pe o perioadă de 24 de ore (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=3708">comunicatul nr. 879/VIII/3 din data de 29 noiembrie 2012</a>).</span> 
<br /> 
<br /> 
<span class="tab">La data de 7 decembrie 2012, &Icirc;nalta Curte de Casație și Justiție a dispus arestarea preventivă a inculpatului Chiran Cristian-Nicușor pe un termen de 29 de zile, măsură ce a fost prelungită.</span> 
<br /> 
<br /> 
<span class="tab">Față de inculpații Bușega Georgel și Totoi Cristian-Constantin s-a dispus măsura preventivă a obligării de a nu părăsi țara pe o durată de 30 de zile, de la data de 11.12.2012 p&acirc;nă la data de 09.01.2013.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofițeri din cadrul M.A.I. – Direcția Generală Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4505">comunicate-hotărâri de condamnare din
                                26 noiembrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4331609880946458906:-6294801995101331062" autocomplete="off" />
</form></body>
</html>
