<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>01 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1538/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="https://www.pna.ro/comunicat.xhtml?id=6709"><u>nr. 1534/VIII/3</u></a> din 1 octombrie 2015, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj – Biroul Teritorial Baia Mare au dispus punerea &icirc;n mișcare a acțiunii penale și luarea <b>măsurii controlului judiciar pe o durată de 60 zile, &icirc;ncep&acirc;nd din data de 01 octombrie 2015, p&acirc;nă la data de 29 noiembrie 2015</b>, față de inculpatul <b>BALA LIVIU – IOAN</b>, director executiv al clubului H.C. Municipal Baia Mare, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la infracțiunea evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de dispunere a controlului judiciar se arată că există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2014 – iulie 2015, inculpatul Bala Liviu – Ioan, &icirc;n exercitarea atribuțiilor de serviciu, a &icirc;ndeplinit &icirc;n mod defectuos mai multe acte sau a ajutat la &icirc;ntocmirea acestora (efectuarea de cheltuieli fictive, &icirc;ntocmirea de documente contabile fictive, efectuarea de cheltuieli ce nu au fost cuprinse &icirc;n bugetul de venituri și cheltuieli și &icirc;n bilanțul contabil aprobat de Adunarea Generală a H.C. Municipal Baia Mare etc.), prin acestea <b>cauz&acirc;nd acestui club sportiv un prejudiciu &icirc;n sumă de aproximativ 650.000 lei</b>.</span> 
<br /> 
<span class="tab">Concret, &icirc;n luna aprilie 2015, jucătoarelor de handbal din cadrul clubului H.C. Municipal Baia Mare, li s-a &icirc;nm&acirc;nat, de către reprezentanții clubului, c&acirc;te un dosar fiecare conțin&acirc;nd mai multe documente, &icirc;ntre care un contract civil de prestări servicii &icirc;ncheiat &icirc;ntre H.C. Municipal Baia Mare, &icirc;n calitate de beneficiar, reprezentată de inculpatul Liviu Bala, &icirc;n calitate de director executiv, și fiecare dintre jucătoarele din lotul echipei de handbal, prin PFA, &icirc;n calitate de prestator de servicii, perioada contractului fiind 28.11.2014-30.06.2018.</span> 
<br /> 
<span class="tab">Conform contractului civil de prestări servicii, pentru obligațiile asumate de către jucătoare, beneficiarul H.C. Municipal Baia Mare trebuia să achite, &icirc;n tranșe periodice, &icirc;n urma facturării de către prestator, mai multe sume de bani.</span> 
<br /> 
<span class="tab">Tot &icirc;n cadrul aceluiași dosar primit de fiecare dintre jucătoare, există printre altele și un document, prin care acestea &icirc;mputernicesc o persoană care a condus contabilitatea primară a Clubului sportiv H.C.Municipal Baia Mare, pentru ca &icirc;n numele fiecăreia și pentru fiecare dintre jucătoare, să semneze cu semnătura sa electronică orice &icirc;nscris ce emană de la PFA-urile &icirc;nregistrate pe numele sportivelor.</span> 
<br /> 
<span class="tab">De asemenea, cu aceeași ocazie li s-au &icirc;nm&acirc;nat jucătoarelor c&acirc;te 13 facturi și chitanțe aferente perioadei 30.11.2014-30.12.2014, emise de către fiecare &icirc;n parte, prin PFA-ul deținut, av&acirc;nd ca obiect prestări servicii conform contractului, &icirc;nsum&acirc;nd &icirc;n total 65.000 lei.</span> 
<br /> 
<span class="tab">Aceste facturi nu reflectă realitatea, &icirc;ntruc&acirc;t jucătoarele au primit pentru serviciile prestate mai puțin de 10.000 lei fiecare, restul sumei de bani facturată fiind &icirc;ncasată de către reprezentanții clubului.</span> 
<br /> 
<span class="tab"> &Icirc;n aceeași perioadă, inculpatul a ajutat la &icirc;nregistrarea &icirc;n actele contabile ale H.C.M. Baia Mare a unor cheltuieli corespondente anilor 2014 și 2015, care nu au la bază operațiuni reale și la evidențierea altor operațiuni fictive, respectiv &icirc;nregistrarea de venituri nereale pe PFA-urile aparțin&acirc;nd sportivilor, denatur&acirc;ndu-se astfel rezultatele financiar – contabile at&acirc;t ale H.C. Municipal Baia Mare c&acirc;t și ale persoanelor fizice respective, concomitent cu producerea unui prejudiciu &icirc;n dauna statului. </span> 
<br /> 
<span class="tab">&Icirc;n sprijinul aceleiași rezoluții infracționale, inculpatul Bala Liviu – Ioan a susținut persoana care conducea contabilitatea primară a Clubului sportiv H.C.Municipal Baia Mare, &icirc;n demersurile efectuate de acesta din urmă &icirc;n legătură cu &icirc;ntocmirea unor documente &icirc;n fals, cu scopul de a justifica prejudiciile create at&acirc;t Clubului sportiv H.C.Municipal Baia Mare c&acirc;t și bugetului consolidat al statului.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul trebuie să respecte următoarele obligații: </span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar,</span> 
<br /> 
<span class="tab">f) să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab"> Inculpatului Bala Liviu – Ioan i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Serviciului Județean Anticorupție Maramureș.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Bala Liviu – Ioan i s-au adus la cunoștință calitățile procesuale și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4634957906726355636:-4190160803795548928" autocomplete="off" />
</form></body>
</html>
