<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Rom&acirc;nia - Direcţia Naţională Anticorupţie - Comunicat  
<span class="indent"><b>5 august 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 193/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>iulie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată a inculpatului CAZACU CONSTANTIN, inspector asistent la Direcţia Generală a Finanţelor Publice (D.G.F.P.) Caraş-Severin, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită şi instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 5 decembrie 2008, inculpatul Cazacu Constantin, &icirc;n calitatea sa de inspector asistent &icirc;n cadrul D.G.F.P. Caraş-Severin – Serviciul Control Fiscal Persoane Fizice, &icirc;n timpul efectuării unui control fiscal la un laborator de medicină dentară din Municipiul Caransebeş, a pretins şi a primit de la un denunţător un computer personal portabil (laptop) &icirc;n valoare de 1.599 lei, &icirc;n scopul de a aplica o sancţiune contravenţională mai bl&acirc;ndă raportat la neregulile constatate şi de a-i asigura &icirc;n viitor protecţia ca organ de control fiscal. De asemenea, pentru a ascunde infracţiunea de corupţie, inculpatul l-a determinat pe denunţător să redacteze &icirc;n fals un contract de v&acirc;nzare-cumpărare &icirc;n care să consemneze că laptop-ul a fost v&acirc;ndut de denunţător inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Caraş - Severin.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>RUSU OVIDIU</b>, <i>persoană privată de libertate &icirc;n Penitenciarul de Maximă Siguranţă Botoşani</i>, &icirc;n sarcina căruia s-au reţinut nouă infracţiuni de trafic de influenţă, şapte infracţiuni de instigare la fals material &icirc;n &icirc;nscrisuri oficiale, şapte infracţiuni de uz de fals, şapte infracţiuni de folosire a instrumentelor oficiale false şi cinci infracţiuni de uzurpare de calităţi oficiale;</span> 
<br /> 
<span class="tab">- <b>RUSU SILVESTRU</b>, &icirc;n sarcina căruia s-au reţinut opt infracţiuni de complicitate la trafic de influenţă, şapte infracţiuni de fals material &icirc;n &icirc;nscrisuri oficiale, şapte infracţiuni de uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Rusu Ovidiu, aflat &icirc;n executarea pedepsei privative de libertate &icirc;n Penitenciarul de Maximă Siguranţă Botoşani, prin stabilirea de contacte telefonice cu persoanele denunţătoare, a lăsat să se creadă că este preşedintele Curţii de Apel Suceava sau procurorul general al Parchetului de pe l&acirc;ngă Curtea de Apel Suceava, identităţi &icirc;n legătură cu care a afirmat că are influenţă asupra judecătorilor, procurorilor, experţilor IML, a unui funcţionar din conducerea MIRA şi &icirc;i poate determina pe aceştia să &icirc;ndeplinească acte din sfera atribuţiilor de serviciu de natură să rezolve realizarea intereselor cumpărătorilor de influenţă (punerea &icirc;n libertate a unor persoane private de libertate aflate &icirc;n arest sau &icirc;n penitenciar sau soluţionarea favorabilă a unor dosare civile).</span> 
<br /> 
<span class="tab">Pentru a-i convinge asupra presupusei legalităţi a demersurilor sale pe cei dispuşi să plătească sumele de bani, inculpatul Rusu Ovidiu &icirc;l instiga pe fratele său, inculpatul Rusu Silvestru, să falsifice &icirc;nscrisuri oficiale care apoi erau expediate &icirc;n plicuri poştale cumpărătorilor de influenţă. H&acirc;rtiile astfel trimise erau comunicări cu numere de &icirc;nregistrare, semnături şi ştampile falsificate, av&acirc;nd aparenţa unor documente emise de instituţii ale statului, cum ar fi instanţe sau parchete.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a activităţilor infracţionale, inculpatul Rusu Ovidiu a pretins cu titlu de plată a influenţei promise de la un număr de nouă persoane denunţătoare, prin intermediul fratelui său inculpatul Rusu Silvestru, suma totală de 107.600 euro şi 13.200 lei din care a primit efectiv suma de 100.852 euro şi 3.200 lei.</span> 
<br /> 
<span class="tab">Prejudiciul a fost parţial recuperat prin măsurile asiguratorii dispuse.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Suceava.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpatului <b>CIOBANU CONSTANTIN</b>, ofiţer de poliţie judiciară – comisar şef – &icirc;n cadrul I.P.J. Mehedinţi – Serviciul cercetări penale, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită şi trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai – iunie 2009, inculpatul Ciobanu Constantin, &icirc;n calitate de ofiţer de poliţie judiciară – comisar şef – &icirc;n cadrul I.P.J. Mehedinţi – Serviciul cercetări penale, a pretins de la un denunţător suma de 400 euro &icirc;n schimbul promisiunii că nu va declanşa urmărirea penală faţă de acesta &icirc;ntr-un dosar pe care &icirc;l instrumenta şi a garantării că va interveni la prim-procurorul Parchetului de pe l&acirc;ngă Judecătoria Drobeta-Turnu Severin pentru ca respectivul dosar să fie repartizat unui procuror care urma să-l soluţioneze &icirc;n favoarea denunţătorului.</span> 
<br /> 
<span class="tab">De asemenea, s-a reţinut că, &icirc;n acelaşi scop, inculpatul a pretins ca denunţătorul să-i v&acirc;ndă un autoturism marca Opel Astra Caravan (care urma să fie cumpărat din Germania de denunţător) la preţul de 1.000 euro şi nu la preţul de 2.700 euro, c&acirc;t ar fi obţinut denunţătorul dacă l-ar fi v&acirc;ndut la preţul pieţei unei terţe persoane.</span> 
<br /> 
<br /> 
<span class="tab">La data de 23 iunie 2009, inculpatul Ciobanu Constantin a fost prins &icirc;n flagrant &icirc;n timp ce primea suma de 400 de euro &icirc;n scopul menţionat mai sus.</span> 
<br /> 
<br /> 
<span class="tab">la data de 24 iunie 2009, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore. La aceeaşi dată, Curtea de Apel Craiova a dispus măsura arestării preventive pe termen de 29 de zile faţă de inculpat.</span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii anticorupţie au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Craiova.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor <b>NICOLAE VIVIAN</b> şi <b>CURT DANIEL</b>, administrator al SC Romviv Invest SRL, respectiv administrator de fapt al aceleiaşi societăţi comerciale, &icirc;n sarcina cărora s-a reţinut infracţiunea de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007-2008, inculpatul Nicolae Vivian, &icirc;n calitate de administrator al SC Romviv Invest SRL, &icirc;n baza unei &icirc;nţelegeri anterioare cu inculpatul Curt Daniel, administrator de fapt ale aceleiaşi firme, nu a &icirc;nregistrat &icirc;n evidenţele contabile mai multe facturi fiscale care atestau realizarea de venituri. </span> 
<br /> 
<span class="tab">&Icirc;n acest mod, cei doi inculpaţi au prejudiciat bugetul statului cu suma de 8.175.371,53 RON (impozit pe profit şi a TVA).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Bolintin Vale.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de Combatere a Corupţiei au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului:</span> 
<br /> 
<br /> 
<span class="tab"><b>1. RIZA ȘTEFAN</b>, &icirc;n calitate de director general şi administrator al SC Liberty SRL, &icirc;n perioada 1995 – iunie 1997, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, cu consecințe deosebit de grave și &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- delapidare, cu consecințe deosebit de grave și &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Riza Ştefan, &icirc;n calitate de director general şi administrator al SC Liberty SRL, &icirc;n perioada 1995 – iunie 1997, &icirc;n baza aceleiaşi rezoluţii infracţionale, cu scopul obţinerii unor foloase injuste, a indus şi menţinut &icirc;n eroare cu prilejul &icirc;ncheierii şi pe parcursul executării contractelor de navlosire, prin mijloace frauduloase 17 societăţi comerciale, cauz&acirc;nd un prejudiciu total de 1.098.316,17 USD.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 1995 – iunie 1997, &icirc;n aceeaşi calitate, şi-a &icirc;nsuşit, &icirc;n mod repetat, comisioanele rezultate din activităţile de brokeraj şi agenturare nave, cauz&acirc;nd un prejudiciu &icirc;n valoare de 1.185.862,18 USD.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele cinci dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4015">comunicate-hotărâri de condamnare din
                                01 aprilie 2013<br /></a><a href="/comunicat.xhtml?id=2273">comunicate-hotărâri de condamnare din
                                23 martie 2011<br /></a><a href="/comunicat.xhtml?id=2946">comunicate-hotărâri de condamnare din
                                30 iunie 2011<br /></a><a href="/comunicat.xhtml?id=4643">comunicate-hotărâri de condamnare din
                                28 ianuarie 2014<br /></a><a href="/comunicat.xhtml?id=7022">comunicate-hotărâri de condamnare din
                                02 decembrie 2015<br /></a><a href="/comunicat.xhtml?id=2429">comunicate-hotărâri de condamnare din
                                26 mai 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5150790671269840331:-4107411955092611404" autocomplete="off" />
</form></body>
</html>
