<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>12 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1054/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DINIȚĂ LUCIAN</b>, comisar șef de poliție, director al Direcţiei Poliției Rutiere din cadrul I.G.P.R., la data comiterii faptei, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>DEACONEASA GHEORGHE</b>, om de afaceri, cu privire la săv&acirc;rșirea infracțiunii de cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>ILIE MARICEL</b>, vicepreşedinte şi membru &icirc;n Comitetul Executiv Regional al Asociaţiei Internaţionale a Poliţiştilor - Secţia Rom&acirc;nă - Regiunea 1 Bucureşti, la data comiterii faptei, cu privire la săv&acirc;rșirea infracțiunii de complicitate la cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 22 septembrie 2011, urmare săv&acirc;rșirii unei contravenții la regimul circulației, față de inculpatul Deaconeasa Gheorghe s-a dispus sancționarea, precum și suspendarea permisului de conducere pe o perioadă de 90 de zile. </span> 
<br /> 
<span class="tab">Ulterior, &icirc;n condițiile respingerii &icirc;n mod irevocabil a pl&acirc;ngerii contravenţionale, la data de 21 martie 2012, inculpatul Deaconeasa Gheorghe a predat permisul de conducere Serviciului Rutier V&acirc;lcea, fiindu-i eliberată o dovadă &icirc;nlocuitoare fără drept de circulaţie. Din acest moment, potrivit dispozițiilor legale, a &icirc;nceput să curgă termenul de 90 de zile pentru care iniţial s-a dispus măsura complementară a suspendării dreptului de a conduce. </span> 
<br /> 
<span class="tab">&Icirc;n aceste &icirc;mprejurări, inculpatul Deaconeasa Gheorghe a iniţiat demersuri &icirc;n vederea redob&acirc;ndirii dreptului de a conduce autovehicule şi, implicit, a permisului de conducere, &icirc;ntr-un termen mai scurt dec&acirc;t termenul de 90 de zile. </span> 
<br /> 
<span class="tab">Astfel, prin intermediul şi cu sprijinul inculpatului Ilie Maricel, omul de afaceri a luat legătura şi s-a &icirc;nt&acirc;lnit la sediul Direcţiei Poliției Rutiere din municipiul Bucureşti, cu inculpatul Diniţă Lucian. </span> 
<br /> 
<span class="tab"> &Icirc;n urma &icirc;nt&acirc;lnirii şi a discuţiilor purtate &icirc;ntre cei trei inculpați, at&acirc;t la acel moment c&acirc;t şi &icirc;n perioada următoare, au fost iniţiate demersuri concrete pentru realizarea scopului urmărit, respectiv, redob&acirc;ndirea dreptului de conduce autovehicule mai &icirc;nainte de perioada de 90 de zile stabilită ca măsură complementară iniţial.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, urmau să fie valorificate dispoziţiile legale care, printre altele, prevedeau posibilitatea reducerii perioadei de suspendare la minim 30 de zile &icirc;n urma promovării testului pentru verificarea cunoaşterii regulilor de circulaţie.</span> 
<br /> 
<span class="tab">Concret, inculpatul Diniță Lucian, preval&acirc;ndu-se de influența pe care, din perspectiva funcției deținute o avea asupra conducătorilor serviciilor rutiere din țară, a realizat demersurile efective la nivelul Serviciului Rutier V&acirc;lcea, serviciu implicat &icirc;n procedura de dispunere a reducerii perioadei de suspendare a dreptului de conduce autovehicule.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n data de 19 aprilie 2012, inculpatul Deaconeasa Gheorghe s-a prezentat la Serviciul Rutier V&acirc;lcea, unde a susținut testul pentru verificarea cunoștințelor &icirc;n vederea reducerii perioadei de suspendare, pe care l-a promovat. </span> 
<br /> 
<span class="tab">&Icirc;n consecință, la data de 21 aprilie 2012, Serviciul Rutier V&acirc;lcea a restituit inculpatului Deaconeasa Gheorghe permisul de conducere.</span> 
<br /> 
<span class="tab">Pentru „ajutorul” acordat, inculpatul Diniță Lucian a primit de la omul de afaceri produse alimentare &icirc;n valoare de 672,5 lei: un miel, doi curcani și 5 kg de păstrăv.</span> 
<br /> 
<span class="tab">Precizăm că, la data de 15 mai 2015, inculpatul Deaconeasa Gheorghe, a fost trimis &icirc;n judecată de către procurorii anticorupție pentru fapte similare (comunicat nr. 898/VIII/3 din 15 mai 2015).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Direcției Generale Anticorupție, Serviciul Județean Anticorupție V&acirc;lcea.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare <b>Tribunalului V&acirc;lcea</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2417936674168852568:2150435251461745099" autocomplete="off" />
</form></body>
</html>
