<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 decembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 675/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează acte de urmărire penală faţă de pe inculpaţii:</span> 
<br /> 
<span class="tab"><b>BUTEAN VICTOR</b>, fost director al Direcţiei Sanitar-Veterinare din cadrul Agenţiei de Sănătate Publică a Ministerului Transporturilor, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită, complicitate la dare de mită, constituire de grup infracţional organizat, spălare de bani, instigare la cesionare fictivă de acţiuni şi părţi sociale şi efectuarea de operaţiuni financiare incompatibile cu funcţia deţinută şi faţă de</span> 
<br /> 
<span class="tab"><b>URSACHI TONEL</b>, administrator al S.C. LUMI S.R.L. Iaşi, &icirc;n sarcina căruia s-au reţinut infracţiunile de dare de mită, constituire şi aderare la un grup infracţional organizat şi spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori au rezultat următoarele:</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2005-martie 2006, &icirc;n contextul apariţiei gripei aviare &icirc;n Rom&acirc;nia, inculpatul Victor Butean, &icirc;n calitate de director al Direcţiei Sanitar-Veterinare din cadrul Agenţiei de Sănătate Publică a Ministerului Transporturilor, av&acirc;nd atribuţii directe de control asupra operaţiunilor de dezinfecţie desfăşurate de către Ministerul Transporturilor &icirc;n unele puncte rutiere şi feroviare, a iniţiat constituirea unui grup infracţional organizat, care a acţionat astfel &icirc;nc&acirc;t firma S.C. LUMI S.R.L, aparţin&acirc;nd inculpatului Ursachi Tonel, să obţină, &icirc;n mod nelegal, contracte supraevaluate de prestări de servicii de dezinfecţie, &icirc;n condiţiile &icirc;n care respectiva firmă nu era aptă să efectueze asemenea activităţi. La data respectivă, S.C. Lumi SRL avea un singur angajat şi niciun fel de utilaje. De altfel, activităţile stabilite prin contractele de dezinfecţie au fost efectuate de 12 firme subcontractante. Cu toate că nu a prestat nici un fel de activităţi, firma S.C. Lumi SRL a &icirc;nregistrat un profit net de aproximativ 6 milioane euro.</span> 
<br /> 
<span class="tab">&Icirc;n schimb, pentru a asigura protecţia şi a favoriza firma S.C. Lumi SRL, at&acirc;t &icirc;n obţinerea contractelor, dar mai ales pe perioada desfăşurării activităţilor contractate, respectiv &icirc;n perioada septembrie 2005 - septembrie 2006, inculpatul Butean Victor, a beneficiat &icirc;n mod direct sau indirect de la Ursachi Tonel de suma totală de 60.420 lei, adică aproximativ 17.000 euro la cursul mediu din acea perioadă.</span> 
<br /> 
<span class="tab">&Icirc;n scopul spălării sumelor de bani provenite din contractele de dezinfecţie, inculpatul Butean Victor, care &icirc;n toată această perioadă a avut calitatea de medic veterinar, angajat succesiv, ca funcţionar &icirc;n cadrul Ministerului Transporturilor cu rang de director şi apoi &icirc;n ANSVSA cu rang de consilier superior, membru al Corpului de Control, s-a folosit de firma S.C. ELIS 96 COMPROD IMPEX S.R.L., firmă pe care o controla din umbră şi prin intermediul căreia a cumpărat acţiuni la S.C. AZUR TC S.A. Baia Mare. De asemenea, pentru a face pierdută urma sumelor de bani, folosind persoane din grupul infracţional organizat creat de el, a acţionat &icirc;n sensul cesionării fictive, &icirc;n mod repetat, a părţilor sociale, respectiv a acţiunilor deţinute S.C. ELIS 96 COMPROD IMPEX S.R.L. Tot pentru a obţine &icirc;n mod nelegal banii alocaţi pentru combaterea gripei aviare, a introdus S.C. ELIS 96 COMPROD IMPEX S.R.L. &icirc;n mod artificial &icirc;n lanţul de furnizori de substanţe dezinfectante. Toate acestea s-au produs prin efectuarea de operaţiuni financiare ca acte de comerţ, incompatibile cu funcţia deţinută de către inculpatul Butean Victor.</span> 
<br /> 
<span class="tab">După &icirc;ncasarea sumelor de bani de către Lumi SRL, &icirc;ncep&acirc;nd cu luna decembrie 2006, &icirc;n scopul spălării sumelor de bani provenite din infracţiune, inculpatul Ursachi Tonel, s-a prevalat de presupuse servicii ale firme de consultanţă &icirc;nfiinţate &icirc;n acest sens, pentru a efectua retrageri &icirc;n numerar &icirc;n numele său şi a unei rude ale sale.</span> 
<br /> 
<span class="tab">Celor doi inculpaţi li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 10 decembrie 2010, respectiv 11 decembrie 2010, procurorii anticorupţie au dispus reţinerea acestora. La data de 11 decembrie 2010, Tribunalul Bucureşti a dispus măsura preventivă a obligării de a nu părăsi localitatea Bucureşti faţă de inculpatul Butean Victor şi măsura preventivă a obligării de a nu părăsi ţara faţă de inculpatul Ursachi Tonel.</span> 
<br /> 
<span class="tab"><b>&Icirc;n urma recursului declarat de procurori, la aceeaşi dată, Curtea de Apel Bucureşti a dispus măsura arestării preventive pentru 29 de zile a celor doi inculpaţi.</b></span> 
<br /> 
<span class="tab">&Icirc;n prezenta cauză, se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale, respectiv &icirc;nceperea urmăririi penale sunt etape ale procesului penal reglementată de Codul de procedură penală necesare &icirc;n vederea propunerii unor măsuri preventive, respectiv creării cadrului procesual de administrare a probatoriului, activităţi care nu pot, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6831548036669980714:2912863120097753638" autocomplete="off" />
</form></body>
</html>
