<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>01 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 744/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reținerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 31.05.2016, a inculpatului <b>MIRON CRISTINEL VASILE</b>, şef al Biroului de Ordine Publică din cadrul Poliţiei municipiului Fălticeni, ofiţer de poliţie judiciară cu gradul profesional de comisar şef, cu privire la săv&acirc;rșirea infracțiunii de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale și <b>luarea măsurii controlului judiciar</b>, pentru o perioadă de 60 de zile, &icirc;ncep&acirc;nd cu data de 31.05.2016, față de inculpatul <b>CURCĂ FLORIN MARIUS</b>, cu privire la săv&acirc;rșirea infracțiunii de cumpărare de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţele procurorilor se arată că, &icirc;n cauză, există date şi probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2016, inculpatul Miron Cristinel Vasile, &icirc;n calitate de şef al Biroului de Ordine Publică din cadrul Poliţiei municipiului Fălticeni, a pretins şi primit suma de 500 de euro şi foloase necuvenite &icirc;n valoare totală de aproximativ 160 de lei, de la inculpatul Curcă Florin Marius, &icirc;n schimbul promisiunii că va interveni pe l&acirc;ngă funcţionarii din cadrul Serviciului de Medicină Legală Suceava şi &icirc;i va determina pe aceştia să stabilească o valoare a alcoolemiei sub limita legală, &icirc;n dosarul &icirc;n care acesta din urmă era cercetat pentru săv&acirc;rşirea infracţiunii de conducerea unui vehicul sub influenţa alcoolului, astfel &icirc;nc&acirc;t să nu fie atrasă răspunderea penală pentru fapta comisă. </span> 
<br /> 
<span class="tab">Totodată, inculpatul Miron Cristinel Vasile a acceptat și promisiunea inculpatului Curcă Florin Marius de remitere a sumei suplimentare de 2000 de euro, &icirc;n cazul &icirc;n care dosarul penal al acestuia din urmă s-ar fi soluționat favorabil.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;ntruc&acirc;t alcoolemia stabilită &icirc;n cauză de medicii legiști a fost superioară limitei prevăzute de lege pentru atragerea răspunderii penale, la insistenţele inculpatului Curcă Florin Marius, inculpatul Miron Cristinel Vasile i-a restituit celui dint&acirc;i suma de 500 de euro, &icirc;n mai multe tranşe.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Curcă Florin Marius trebuie să respecte următoarele obligaţii:</span> 
<br /> 
<span class="tab">a)să se prezinte la Direcţia Naţională Anticorupţie – Serviciul Teritorial Suceava şi Poliția municipiului Fălticeni, ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b)să informeze de &icirc;ndată Direcţia Naţională Anticorupţie – Serviciul Teritorial Suceava şi Poliția municipiului Fălticeni cu privire la schimbarea locuinţei;</span> 
<br /> 
<span class="tab">c)să se prezinte la Poliția municipiului Fălticeni conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">d)să nu depăşească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviinţarea prealabilă a procurorului din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava;</span> 
<br /> 
<span class="tab">e)să nu ia legătura, direct sau indirect, pe nicio cale, cu inculpatul Miron Cristinel Vasile și cu celelalte persoane care au calitatea de martori &icirc;n dosar;</span> 
<br /> 
<span class="tab">Inculpatului Curcă Florin Marius i s-a atras atenţia că &icirc;n caz de &icirc;ncălcare cu rea-credinţă a obligaţiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Miron Cristinel Vasile și Curcă Florin Marius li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 01 iunie 2016, inculpatul Miron Cristinel Vasile urmează să fie prezentat Tribunalului Suceava cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Inspectoratului de Jandarmi Suceava.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="317636099510335834:542539665540871131" autocomplete="off" />
</form></body>
</html>
