<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>19 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 540/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pe 24 de ore, &icirc;ncep&acirc;nd cu data de 19.03.2015, ora 16:30, p&acirc;nă la data de 20.03.2015, ora 16:30 a inculpatului <b>IONESCU IONUȚ CRISTIAN</b>, manager al Unității de Implementare a Proiectului (U.I.P.), „Reabilitarea și modernizarea sistemelor de apă și canalizare &icirc;n județul Prahova” &icirc;n cadrul S.C. Hidro Prahova S.A., la data faptelor, cu privire la săv&acirc;rșirea a 3 infracțiuni de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de reținere se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n primăvara anului 2013, &icirc;n contextul derulării unui contract de lucrări cu finanțare europeană av&acirc;nd ca obiect „Reabilitare și extindere SEAU &icirc;n orașele Sinaia, Breaza – STAP &icirc;n orașele Comarnic și Sinaia, județul Prahova”), &icirc;n valoare de 62.141.862,62 lei, inculpatul Ionescu Ionuț Cristian, a pretins suma de 1.000.000 euro, solicit&acirc;nd și plata cu celeritate a unui avans de 200.000 Euro din suma totală pretinsă, reprezentanților asocierii de firme c&acirc;știgătoare a licitației.</span> 
<br /> 
<span class="tab">Aceste sume de bani au fost pretinse de inculpat pentru a sprijini firmele respective pe parcursul derulării contractului, prin prisma atribuțiilor de serviciu pe care le avea &icirc;n calitatea deținută, atribuții care presupuneau, &icirc;n esență, coordonarea și controlul derulării procedurilor de achiziție și a efectuării lucrărilor după atribuirea contractelor, respectiv conducerea activității din punctul de vedere al managementului de contracte, managementului financiar și al implementării tehnice pentru toate componentele proiectului.</span> 
<br /> 
<span class="tab">&Icirc;n urma refuzului acestora de a plăti comisionul &icirc;n cuantumul cerut, inculpatul Ionescu Ionuț Cristian s-a deplasat la sediul unei dintre societăți, solicit&acirc;ndu-i expres administratorului să plătească suma de 500.000 Euro către cealaltă firmă, pentru ca aceasta să iasă din asociere, lăs&acirc;nd să se &icirc;nțeleagă faptul că o parte din bani urma să &icirc;i revină cu titlu de comision.</span> 
<br /> 
<span class="tab">Reprezentantul firmei respective nu a fost de acord cu acest lucru.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, preval&acirc;ndu-se de prerogativele funcției deținute care-i permiteau influențarea modului de derulare a relațiilor contractuale cu asocierea menționată, inculpatul Ionuț Ionescu Cristian a determinat același administrator să subcontracteze lucrările către o societate pe care i-a indicat-o personal, fapt care s-a și &icirc;nt&acirc;mplat, fiind &icirc;ncheiat un contract de subantrepriză lucrări.</span> 
<br /> 
<span class="tab">Pe de altă parte, exercit&acirc;nd presiuni prin folosirea inadecvată a prerogativelor funcției deținute &icirc;n cadrul U.I.P., inculpatul Ionescu Ionuț Cristian a solicitat, &icirc;n mod expres, directorului tehnic al aceluiași agent economic, ca societatea pe care o reprezenta &icirc;n calitatea arătată, să cedeze și efectuarea lucrărilor obiect al contractului „ Extindere rețea de canalizare &icirc;n localitățile C&acirc;mpina, Bănești, Vălenii de Munte, județul Prahova” (contract semnat la data de 29.10.2013, &icirc;n valoare de 58.491.111,65 lei), &icirc;ncheiat cu S.C. Hidro Prahova S.A., tot &icirc;n cadrul proiectului cu finanțare europeană, către o altă societate comercială indicată de acesta, fapt care s-a și &icirc;nt&acirc;mplat.</span> 
<br /> 
<br /> 
<span class="tab">La data de 23 aprilie 2014, acest din urmă agent economic a subcontractat o parte din lucrări către o altă firmă, &icirc;ntre inculpatul Ionescu Ionuț Cristian și administratorul firmei exist&acirc;nd deja o discuție prealabilă cu privire la sprijinirea acestuia din urmă &icirc;n obținerea de lucrări &icirc;n cadrul proiectului cu finanțare europeană.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n aceeași lună, inculpatul Ionescu Ionuț Cristian i-a pretins aceluiași administrator, remiterea unei sume de bani cuprinsă &icirc;ntre 3% și 7% din valoarea contractului de lucrări &icirc;ncheiat de SC Hidro Prahova SA (cca 1.000.000 euro), &icirc;n schimbul ajutorului pentru obținerea contractului și pentru a beneficia &icirc;n continuare de sprijinul lui, acordat &icirc;n exercitarea atribuțiilor de serviciu, pe parcursul derulării lucrărilor.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2014, &icirc;n urma insistențelor repetate ale inculpatului, administratorul a ridicat din contul societății, o parte din suma pretinsă, respectiv 120.000 lei, bani pe care i-a remis lui Ionescu Ionuț Cristian &icirc;n zilele de 22.05.2014 (50.000 lei), respectiv 25.05.2014 (70.000 lei).</span> 
<br /> 
<span class="tab">Mai mult, &icirc;n luna mai 2013, inculpatul Ionescu Ionuț Cristian a primit suma de 20.000 lei, pentru ca, &icirc;n calitatea deținută, să favorizeze, &icirc;n cadrul procedurii de achiziție publică, o societate comercială &icirc;n vederea atribuirii unui contract de lucrări, av&acirc;nd ca obiect „Reabilitarea și extinderea SEAU Vălenii de Munte, Mizil și Urlați, județul Prahova” (contract &icirc;ncheiat la data de 30.05.2013).</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Ionescu Ionuț Cristian i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentat la data de 20 martie 2015, Tribunalului Prahova cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7843472312103333510:7960252066428264415" autocomplete="off" />
</form></body>
</html>
