<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>27 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 372/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpatului <b>SIMION ADRIAN</b>, inspector școlar la disciplina limba rom&acirc;nă din cadrul Inspectoratului Școlar Județean Brăila, la data săv&acirc;rșirii faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit (3 infracțiuni), </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- luare de mită (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>și &icirc;n stare de libertate, a inculpaților</b>:</span> 
<br /> 
<br /> 
<span class="tab"><b>DANIELESCU IULIAN</b>, inspector școlar general al Inspectoratului Școlar Județean Brăila și <b>MOCANU ȘTEFANIA MĂDĂLINA, M&Acirc;NDREANU CONSTANTIN CIPRIAN, PICUȘ VERONICA, PLOPEANU PETRICA și ALDEA CARMEN LĂCRĂMIOARA</b>, profesori, membri ai comisiei de corectare a contestațiilor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab"><b>BACIU ANDRADA BIANCA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de uz de fals, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRU DRAGOȘ – MIRCEA</b>, consilier &icirc;n Ministerul Educației Naționale - Direcția Minorități, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea a două infracțiuni de instigare la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab"><b>PURCĂREA PETRE</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la dare de mită (2 infracțiuni), </span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">RAICIU GABRIELA şi RAICIU MIRCEA, &icirc;n sarcina cărora s-a reţinut săv&acirc;rşirea infracţiunii de :</span> 
<br /> 
<span class="tab">- dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 26 iunie 2014, inculpatul Simion Adrian, &icirc;n calitate de inspector școlar, cu intenție, a determinat-o pe inculpata Mocanu Ștefania Mădălina, profesor corector al contestației formulată de o elevă a unui liceu teoretic, să o reexamineze și respectiv să corecteze &icirc;n mod favorabil probele elevei, cu scopul de a promova corigența la materia respectivă și implicit, de a promova anul școlar.</span> 
<br /> 
<span class="tab">&Icirc;n data de 03 septembrie 2009, &icirc;n contextul desfășurării sesiunii de bacalaureat, inculpatul Simion Adrian a determinat cu intenție pe inculpații Plopeanu Petrica și Aldea Carmen Lăcrămioara să corecteze &icirc;n mod intenționat favorabil, contestația unui elev, formulată &icirc;n legătură cu nota obținută la proba scrisă la disciplina limba și literatura rom&acirc;nă, &icirc;n sesiunea august – septembrie 2014, determin&acirc;nd astfel obținerea unei note superioare și implicit, a unei medii de promovare a examenului de bacalaureat.</span> 
<br /> 
<span class="tab">De menționat este faptul că, teza elevului a fost inițial notată cu 4,30, iar la recorectarea făcută de cele două inculpate, teza a fost notată cu 5,30 exact așa cum &icirc;i solicitase inculpatul Purcărea Petre inspectorului școlar Simion Adrian, astfel &icirc;nc&acirc;t nota să fie peste 5, minimul necesar promovării examenului la o disciplină de examen.</span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 05 septembrie 2014, inculpatul Simion Adrian, beneficiind de ajutorul inculpatului Purcărea Petre, a primit suma de 800 lei, de la părinții unei eleve, după ce, anterior, acceptase ca &icirc;n schimbul oferirii și promisiunii unui folos material, să corecteze &icirc;n mod favorabil contestația formulată de elevă, &icirc;n scopul obținerii unei note superioare și a unei medii finale de promovare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 05 septembrie 2014, inculpatul Simion Adrian, beneficiind de ajutorul inculpatului Purcărea Petre, a primit suma de 800 lei de la Raiciu Gabriela şi Raiciu Mircea (părinți ai unei eleve), după ce, anterior, acceptase ca &icirc;n schimbul oferirii și promisiunii unui folos material, să corecteze &icirc;n mod favorabil contestația formulată de elevă, &icirc;n scopul obținerii unei note superioare și a unei medii finale de promovare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua de 26 septembrie 2014, inculpatul Simion Adrian, &icirc;n calitate de inspector școlar și membru &icirc;n comisia de examinare constituită &icirc;n legătură cu concursul organizat pentru ocuparea unui post de documentarist la Palatul Copiilor Brăila, instituție cultural-educativă subordonată Inspectoratului Școlar Județean Brăila, a primit mai multe produse alimentare, &icirc;n valoare totală de 100 lei de la o persoană, &icirc;n scopul examinării &icirc;n mod favorabil și a promovării concursului de către aceaasta.</span> 
<br /> 
<span class="tab"> La data de 17 iunie 2014, inculpatul Danielescu Iulian, &icirc;n calitate de inspector școlar general al Inspectoratului Școlar Județean Brăila, &icirc;mpreună și &icirc;n &icirc;nțelegere cu inculpatul Simion Adrian, urmare a instigării acestora de către inculpatul Dumitru Dragoș Mircea, consilier &icirc;n Ministerul Educației Naționale - Direcția Minorități, a dispus constituirea unei comisii de soluționare a contestației formulată de o rudă a inculpatei Baciu Andrada Bianca, &icirc;mpotriva sancțiunii const&acirc;nd &icirc;n notarea acesteia cu nota 2 la purtare, din cauza numărului mare de absențe nemotivate. Această &icirc;mprejurare ar fi atras exmatricularea elevei respective cu drept de &icirc;nmatriculare &icirc;n anul școlar imediat următor.</span> 
<br /> 
<span class="tab">Comisia astfel constituită, din care au făcut parte, pe l&acirc;ngă inculpatul Simion Adrian și inculpații M&acirc;ndreanu Constantin Ciprian și Picuș Veronica, a determinat consiliul de administrație al liceului respectiv să recalculeze nota la purtare acordată inculpatei Baciu Andrada Bianca, astfel &icirc;nc&acirc;t aceasta să promoveze anul școlar.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2014, inculpata Baciu Andrada Bianca a depus la cabinetul medical al liceului, două adeverințe medicale, cunosc&acirc;nd că sunt falsificate, cu scopul de a motiva absențele de la cursurile școlare din perioadele 23-24.04.2014 și 28-30.05.2014.</span> 
<br /> 
<span class="tab">Acest fapt ar fi determinat reducerea numărului total de absențe nemotivate pe semestrul II al anului școlar 2013-2014 și, ulterior, anularea notei 2 la purtare acordată de Consiliul Profesoral la ședința din data de 17.06.2014 și modificarea acesteia prin mărire, toate acestea determin&acirc;nd &icirc;n final, promovarea elevei &icirc;n anul școlar următor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au &icirc;ncheiat cu inculpații Raiciu Gabriela și Raiciu Mircea c&acirc;te un acord de recunoaștere a vinovăției.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Brăila, cu propunere de a se menține măsura preventivă dispusă &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6107">comunicate-hotărâri de condamnare din
                                25 februarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="531416260793143621:585505606862382445" autocomplete="off" />
</form></body>
</html>
