<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>9 februarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 57/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BASARABĂ MIRCEA</b>, administrator la S.C. CONSULT TURIST COMPANY S.R.L. Craiova, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- uz de fals &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- determinarea, &icirc;nlesnirea sau ajutarea &icirc;n orice mod,cu intenţie, la săv&acirc;rşirea fără vinovăţie a infracţiunii de fals intelectual &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRULIAN MIHAI DAN</b>, fost asociat la S.C. CONSULT TURIST COMPANY S.R.L. Craiova, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- uz de fals &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>DEACONEASA GHEORGHE</b>, fost şef al Ocolului Silvic Voineasa, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals intelectual săv&acirc;rşit &icirc;n legătură directă cu infracţiunea de luare de mită &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, </span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂDURARU CONSTANTIN</b>, fost director al Direcţiei Judeţene Neamţ a Arhivelor Naţionale, &icirc;n prezent şeful Serviciului judeţean Neamţ al Arhivelor Naţionale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- favorizarea infractorului, </span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 23 septembrie 2005 –31 ianuarie 2008, inculpaţii Basarabă Mircea, Petrulian Mihai Dan şi Deaconeasa Gheorghe, &icirc;n scopul de a dob&acirc;ndi &icirc;n mod fraudulos terenuri cu vegetaţie forestieră situate &icirc;n munţii Puru, Galbenu şi Petrimanu, din judeţul V&acirc;lcea, au indus şi menţinut &icirc;n eroare pe membrii Comisiilor locale de aplicare a Legii nr.18/1991 Voineasa şi Malaia, respectiv pe membrii Comisiei judeţene pentru stabilirea dreptului de proprietate privată asupra terenurilor V&acirc;lcea, &icirc;n cadrul procedurilor de reconstituire a dreptului de proprietate &icirc;n baza Legii fondului funciar nr. 18/1991. Inculpaţii au acţionat ca reprezentanţi ai unor persoane fizice, moştenitori ai unor persoane despre care au susţinut, &icirc;n mod nereal, că au drepturi de retrocedare a terenurilor respective şi, &icirc;n susţinerea acestor afirmaţii mincinoase, au prezentat mai multe &icirc;nscrisuri falsificate. Inculpaţii Basarabă Mircea, Deaconeasa Gheorghe, fost şef al Ocolului Silvic Voineasa şi Petrulian Mihai Dan au falsificat şi folosit copiile certificate ale mai multor &icirc;nscrisuri aflate &icirc;n păstrarea Arhivelor Naţionale Gorj şi Arhivelor Naţionale V&acirc;lcea (proces verbal din 1947 şi act constitutiv din 1920), au falsificat &icirc;n &icirc;ntregime şi au introdus &icirc;n fondul arhivistic al Direcţiei Judeţene Neamţ a Arhivelor Naţionale &icirc;nscrisul intitulat „Copie contract de v&acirc;nzare” datat 24 februarie 1907. Inculpatul Basarabă Mircea a făcut demersuri pentru a autentifica un alt &icirc;nscris, falsificat &icirc;n &icirc;ntregime, fără ca notarii publici să cunoască adevărata natură a acestui &icirc;nscris.</span> 
<br /> 
<span class="tab">Pentru ca inculpatul Deaconeasa Gheorghe şi &icirc;şi &icirc;ncalce atribuţiile de serviciu şi să nu apere interesele statului rom&acirc;n &icirc;n procedura de revendicare, &icirc;n perioada 2005 – 2008, acesta a &icirc;ncheiat o &icirc;nţelegere şi un contract de prestări servicii cu SC CONSULT TURIST COMPANY SRL, firmă reprezentată de Basarabă Mircea, &icirc;n baza căreia urma să primească suma de 100 de euro pentru fiecare hectar de pădure reconstituit. &Icirc;n acest sens, la data de 11 noiembrie 2005, inculpatul Deaconeasa Gheorghe, &icirc;n calitate de şef al Ocolului Silvic Voineasa, a emis, &icirc;n numele instituţiei pe care o conducea, o adresă &icirc;n care a consemnat &icirc;n fals că nu deţine documente cu privire la dreptul de proprietate al statului rom&acirc;n asupra terenurilor vizate şi că &icirc;şi retrage dreptul de revendicare a acestora deşi nu era abilitat &icirc;n niciun fel să se pronunţe cu privire la acest aspect.</span> 
<br /> 
<span class="tab"> La data de 18 aprilie 2007, inculpatul Păduraru Constantin, &icirc;n calitate de director al Direcţiei Judeţene Neamţ a Arhivelor Naţionale, a dispus &icirc;n mod nelegal şi fără a efectua verificări introducerea &icirc;n fondul arhivistic al instituţiei pe care o conducea a acestui ultim document şi, imediat după data primirii, a eliberat copii certificate care au fost utilizate &icirc;n procesul de retrocedare. &Icirc;n plus, la data de 4 ianuarie 2008, inculpatul Păduraru Constantin i-a trimis inculpatului Basarabă Mircea două &icirc;nscrisuri cu caracter clasificat referitoare la faptul că, &icirc;n urma unor controale interne, s-au constatat abateri disciplinare grave &icirc;n sarcina inculpatului Păduraru Constantin &icirc;n legătură cu includerea &icirc;n fondul arhivistic a acelui &icirc;nscris.</span> 
<br /> 
<span class="tab">Ca urmare a inducerii &icirc;n eroare şi a folosirii actelor falsificate, &icirc;n cursul anului 2006, Basarabă Mircea şi Petrulian Mihai Dan au intrat &icirc;n posesia unei suprafeţe totale de 544 de hectare de teren forestier.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat statului rom&acirc;n se ridică la suma de 17.668.111,58 lei (echivalentul a aproximativ <b>5.012.941 euro</b>, calculat la un curs mediu anual de 3,52 lei/euro) reprezent&acirc;nd valoarea terenurilor şi a masei lemnoase, sumă cu care Direcţia Generală a Finanţelor Publice a Judeţului V&acirc;lcea s-a constituit parte civilă &icirc;n procesul penal. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpaţilor Basarabă Mircea şi Petrulian Mihai Dan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul V&acirc;lcea</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7515">comunicate-hotărâri de condamnare din
                                03 iunie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5520860945443029562:-5161671213332127248" autocomplete="off" />
</form></body>
</html>
