<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>29 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1536/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>CĂLIN MITICĂ</b>, om de afaceri ce controlează SC REMARUL 16 FEBRUARIE SA și SC TRANSFEROVIAR GRUP SA, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- două infracțiuni de dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trei infracțiuni de spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracțiuni de instigare la abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trei infracțiuni de complicitate la dare de mită, dintre care două &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- complicitate la cumpărare de influență</span> 
<br /> 
<br /> 
<span class="tab">2. <b>MĂDĂRĂȘAN KINGA</b>, director general SC TRANSFEROVIAR GRUP SA, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită,</span> 
<br /> 
<br /> 
<span class="tab">3. <b>ȘTEFAN ADRIIAN</b>, director de infrastructură SC TRANSFEROVIAR GRUP SA, pentru infracțiunile de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- trei infracțiuni de dare de mită, din care două &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență,</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab">5. <b>MIHUȚ GEORGEL</b>, directorul Salinei Ocna Dej, pentru infracțiunile de</span> 
<br /> 
<span class="tab">- sprijinire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab">4. <b>BĂRBĂCUȚI DUMITRU</b>, director general SC REMARUL 16 FEBRUARIE SA, pentru infracțiunile de</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">6. <b>GAVRIȘ TEODOR ALEXANDRU</b>, șef Serviciu Automotoare și ulterior director de tracțiune &icirc;n cadrul SNTFC CFR CĂLĂTORI SA, pentru infracțiunile de</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracțiuni de abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">7. <b>SECELEANU LAURENȚIU</b>, directorul CNCF CFR SA - Sucursala Regională de Căi Ferate Galați, pentru infracțiunile de</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere &icirc;ntocmite de procurori a reieșit că, &icirc;n prezenta cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Călin Mitică ar fi coordonat un grup infracțional organizat, pe care l-a constituit &icirc;mpreună cu inculpații Mădărășan Kinga și Ștefan Adriian, pentru a acționa &icirc;n mod coordonat, &icirc;n scopul comiterii unor infracțiuni de corupție și a unor infracțiuni asimilate acestora. Scopul vizat a fost acela al coruperii unor funcționari publici cu funcții de conducere, din cadrul unor structuri subordonate CNCF CFR SA, din cadrul SNTFC CFR CĂLĂTORI SA și din cadrul Societății Naționale a Sării SALROM SA, pentru procurarea unor avantaje economice ilegale, &icirc;n favoarea SC REMARUL 16 FEBRUARIE SA și SC TRANSFEROVIAR GRUP SA.</span> 
<br /> 
<span class="tab">Grupul infracțional ar fi fost sprijinit sistematic de inculpatul Mihuț Georgel, directorul Salinei Ocna Dej. Acesta ar fi furnizat &icirc;n mod repetat informații din interiorul Societății Naționale a Sării SALROM SA, a indicat care sunt funcționarii din conducerea SALROM SA care trebuie corupți, pentru obținerea de către SC TRANSFEROVIAR GRUP SA a unor lucrări și servicii punctuale. Totodată, acesta ar fi acționat pentru influențarea conducătorilor SALROM SA, &icirc;n vederea favorizării ilegale a intereselor SC TRANSFEROVIAR GRUP SA, a intermediat contactele dintre acești conducători și membrii grupului infracțional organizat, a avertizat reprezentanții SC TRANSFEROVIAR GRUP SA cu privire la funcționarii SALROM SA, percepuți ca fiind ostili intereselor operatorului economic privat.</span> 
<br /> 
<br /> 
<span class="tab">Aceste avantaje economice ilegale ar fi constat, &icirc;n principal, &icirc;n următoarele:</span> 
<br /> 
<span class="tab">- obținerea atribuirii, de la autoritățile publice contractante SNTFC CFR CĂLĂTORI SA, Societatea Națională a Sării SALROM SA, CNCF CFR SA – Sucursala Regională de Căi Ferate Galați, Salina Ocna Dej și de la alte structuri ale companiilor și societăților naționale menționate, a unor contracte de lucrări și servicii, pe criterii clientelare, prin fraudarea procedurilor de achiziție publică;</span> 
<br /> 
<span class="tab">- obținerea, de la entitățile descrise, a atribuirii unor contracte de lucrări și servicii, &icirc;n condițiile &icirc;n care societățile comerciale controlate de Călin Mitică nu dețineau capacitatea tehnică și economică de a efectua lucrările și serviciile contractate;</span> 
<br /> 
<span class="tab">- obținerea atribuirii, de la companiile și societățile naționale indicate, a decontării unor lucrări și servicii neefectuate;</span> 
<br /> 
<span class="tab">- atribuirea, &icirc;n favoarea firmelor controlate de Călin Mitică, a unor lucrări și servicii supraevaluate sau care nu prezentau nicio utilitate pentru autoritățile contractante;</span> 
<br /> 
<span class="tab">- obținerea protecției și sprijinului unor funcționari publici cu funcții de conducere, pentru &icirc;mpiedicarea efectuării oricăror verificări și constatări privitoare la neconformitățile existente &icirc;n lucrările și serviciile efectuate de entitățile controlate de Călin Mitică;</span> 
<br /> 
<span class="tab">- acapararea unei cote de piață c&acirc;t mai mari, pe criterii clientelare și prin corupție, &icirc;n ceea ce privește lucrări și servicii atribuite de companiile și societățile naționale menționate. &Icirc;n acest sens, membrii grupului infracțional organizat au acționat sistematic pentru fraudarea procedurilor de achiziție publică și pentru obținerea de informații confidențiale privitoare la ofertele și capacitatea tehnică a firmelor concurente;</span> 
<br /> 
<span class="tab">- membrii grupului infracțional au acționat sistematic pentru asigurarea obedienței funcționarilor cu funcții de conducere, din cadrul Societății Naționale a Sării SALROM SA, &icirc;n scopul de a &icirc;i determina pe aceștia să atribuie o cotă c&acirc;t mai mare din serviciile de transport feroviar &icirc;n favoarea SC TRANSFEROVIAR GRUP SA, prin dezavantajarea flagrantă a concurentului SNTFM CFR MARFĂ SA, &icirc;n pofida faptului că, &icirc;n numeroase situații, SNTFM CFR MARFĂ SA practica prețuri mai avantajoase dec&acirc;t cele propuse de firma controlată de Călin Mitică;</span> 
<br /> 
<span class="tab">- Călin Mitică, Mădărășan Kinga și Ștefan Adrian au acționat sistematic pentru eliminarea SNTFM CFR MARFĂ SA, de pe piața serviciilor de transport de sare, urmărind constant limitarea accesului operatorului național de transport feroviar de marfă, la astfel de servicii, prin mijloace frauduloase;</span> 
<br /> 
<span class="tab">- &icirc;n situațiile &icirc;n care membrii grupului infracțional organizat nu reușeau să determine descalificarea abuzivă a ofertelor SNTFM CFR MARFĂ SA, aceștia au acționat pentru a-i coopta pe conducătorii SALROM SA, &icirc;n &icirc;ncercarea de perfectare a unor &icirc;nțelegeri neconcurențiale cu reprezentanții operatorului național de transport feroviar de marfă, pentru &icirc;mpărțirea volumelor de transport, cu știința și acordul conducătorilor SALROM SA, cu nerespectarea normelor legale privind achizițiile publice;</span> 
<br /> 
<span class="tab">- Călin Mitică a efectuat demersuri sistematice pentru a obține atribuirea, &icirc;n condiții total nelegale, a unor servicii de reparații și recondiționări, atribuite de SNTFC CFR CĂLĂTORI SA, &icirc;n favoarea SC REMARUL 16 FEBRUARIE SA, deși operatorul economic privat nu deținea capacitatea tehnică și economică de a efectua serviciile. &Icirc;n acest sens, Călin Mitică a acționat pentru coruperea funcționarilor publici &icirc;nsărcinați cu atribuirea contractelor. Mai mult, pentru a asigura posibilitatea SC REMARUL 16 FEBRUARIE SA de a participa la procedurile de atribuire, Călin Mitică a determinat mai mulți funcționari publici din cadrul AFER să efectueze recepții și omologări abuzive, nelegale, pentru a ascunde incapacitatea SC REMARUL 16 FEBRUARIE SA de a efectua serviciile respective, precum și lipsa dotărilor tehnice necesare;</span> 
<br /> 
<span class="tab">&Icirc;n perioada 22.06.2012 – 02.08.2013, Călin Mitică ar fi dispus remiterea repetată a unor sume de bani, către Mihuț Georgel, directorul Salinei Ocna Dej. Remiterea sumelor de bani ar fi fost efectuată indirect, &icirc;ntr-o formă disimulată, prin decontarea de către SC TRANSFEROVIAR GRUP SA a unor facturi fictive, emise de SC MICDALI SRL. Destinatarul real al acestor sume de bani nu a fost SC MICDALI SRL, ci Mihuț Georgel. Transferarea sumelor, ca mită, a fost efectuată &icirc;n legătură cu &icirc;ndatoririle de serviciu ale lui Mihuț Georgel, respectiv pentru ca acesta să &icirc;ndeplinească, să nu &icirc;ndeplinească sau să urgenteze &icirc;ndeplinirea unor acte care intrau &icirc;n &icirc;ndatoririle sale de serviciu, sau să &icirc;ndeplinească acte contrare acestor &icirc;ndatoriri, toate aceste demersuri viz&acirc;nd avantajarea ilicită a intereselor de afaceri ale SC TRANSFEROVIAR GRUP SA.</span> 
<br /> 
<span class="tab">Astfel, din probele administrate rezultă că, la datele de 22.06.2012, 16.10.2012, 11.12.2012, 08.03.2013, 08.04.2013 și 02.08.2013, SC TRANSFEROVIAR GRUP SA a virat &icirc;n acest cont sumele de 11.068,24 lei, 11.323,18 lei, 11.272,59 lei, 10.911,50 lei, 10.826 lei și 11.055,28 lei, (&icirc;n total 66.456,79 lei).</span> 
<br /> 
<span class="tab">Inculpatul Călin Mitică ar fi dispus remiterea repetată a unor sume de bani către inculpatul Gavriș Teodor Alexandru, șef Serviciu Automotoare și, ulterior, director de tracțiune &icirc;n cadrul SNTFC CFR CĂLĂTORI SA. Remiterea sumelor de bani a fost efectuată indirect, &icirc;ntr-o formă disimulată, prin decontarea de către SC REMARUL 16 FEBRUARIE SA a unor facturi fictive, emise de SC TEVPAG PLAN SRL. Transferarea sumelor, ca mită a fost efectuată &icirc;n legătură cu &icirc;ndatoririle de serviciu ale lui Gavriș Teodor Alexandru, respectiv pentru ca acesta să &icirc;ndeplinească, să nu &icirc;ndeplinească sau să urgenteze &icirc;ndeplinirea unor acte care intrau &icirc;n &icirc;ndatoririle sale de serviciu, sau să &icirc;ndeplinească acte contrare acestor &icirc;ndatoriri, toate aceste demersuri viz&acirc;nd avantajarea ilicită a intereselor de afaceri ale SC REMARUL 16 FEBRUARIE SA.</span> 
<br /> 
<span class="tab">Societățile comerciale controlate de Călin Mitică, respectiv SC REMARUL 16 FEBRUARIE SA Cluj Napoca, SC TRANSFEROVIAR CĂLĂTORI SRL București și UVA Aiud, ar fi efectuat plăți, &icirc;n contul SC TEVPAG PLAN SRL București, după cum urmează: 73.386,30 lei la 14.12.2012, 50.000 lei la 28.01.2013, 50.000 lei la 15.02.2013, 25.000 lei la 08.03.2013, 30.000 lei la 22.04.2013, 10.000 lei la 23.04.2013, 50.000 lei la 21.05.2013, 31.392 lei la 16.09.2013, 22.500 lei la 25.09.2013, 22.500 lei la 03.10.2013, 12.000 lei la 06.11.2013, 30.000 lei la 25.04.2014 și 81.000 lei la 16.06.2014 (&icirc;n total 487.778,30 lei).</span> 
<br /> 
<span class="tab">Inculpații Călin Mitică și Bărbăcuți Dumitru l-ar fi determinat pe inculpatul Gavriș Teodor Alexandru, director de tracțiune &icirc;n cadrul SNTFC CFR CĂLĂTORI SA, să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu, cauz&acirc;nd prin aceasta o vătămare a drepturilor și intereselor legitime ale SNTFC CFR CĂLĂTORI SA. &Icirc;n concret, la instigarea lui Călin Mitică și a lui Bărbăcuți Dumitru, Gavriș Teodor Alexandru ar fi participat la atribuirea, &icirc;n condiții nelegale, a unor servicii de revizie &icirc;n valoare maximă de 220.990.260 lei, către SC REMARUL 16 FEBRUARIE SA, precum și la derularea raporturilor contractuale, &icirc;n cazul acestor servicii, &icirc;n condiții vădit dezavantajoase pentru SNTFC CFR CĂLĂTORI SA. Gavriș Teodor Alexandru ar fi determinat, &icirc;n mod repetat, recepționarea unor automotoare ale căror reparații nu fuseseră efectuate &icirc;n conformitate cu prevederile contractuale și obligațiile din caietul de sarcini.</span> 
<br /> 
<span class="tab">Practic, SC REMARUL 16 FEBRUARIE SA nu deținea capacitatea tehnică și economică de a efectua revizia respectivă, nici la momentul atribuirii serviciilor, nici pe parcursul derulării raporturilor contractuale, fapt cunoscut de către Gavriș Teodor Alexandru.</span> 
<br /> 
<span class="tab">Acțiunile infracționale, viz&acirc;nd obținerea atribuirii contractului și derularea acestuia &icirc;n condiții favorabile intereselor operatorului privat, au avut loc &icirc;n perioada octombrie 2013 – octombrie 2014.</span> 
<br /> 
<span class="tab">Gavriș Teodor Alexandru ar fi negociat o &icirc;nțelegere ilegală &icirc;ntre SC REMARUL 16 FEBRUARIE SA și SC SERVICE FAUR SA București (disimulată prin &icirc;ncheierea unor acte fictive &icirc;ntre cele două firme), conform căreia firma din București a executat, parțial, serviciile contractate de operatorul economic din Cluj Napoca.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, Gavriș Teodor Alexandru a &icirc;ncasat sume de bani, prin intermediul SC TEVPAG PLAN SRL și de la SC SERVICE FAUR SRL, suma totală fiind de 16.855,92 lei</span> 
<br /> 
<span class="tab">Ștefan Adrian ar fi dispus remiterea repetată a unor sume de bani către Seceleanu Laurențiu, directorul CNCF CFR SA - Sucursala Regională de Căi Ferate Galați, cu complicitatea lui Călin Mitică și Mădărășan Kinga. Remiterea sumelor de bani ar fi fost efectuată &icirc;n mai multe modalități, at&acirc;t direct, &icirc;n numerar, c&acirc;t și indirect, &icirc;ntr-o formă disimulată, prin decontarea de către SC TRANSFEROVIAR GRUP SRL a unor facturi fictive, emise de SC ELIPSOID SRL Galați și prin plata unor servicii fictive. Ajutorul dat de către Călin Mitică și Mădărășan Kinga a constat &icirc;n aceea că au consimțit la efectuarea transferurilor frauduloase, precum și la remiterile unor sume de bani &icirc;n numerar, care ar fi fost imposibile fără acordul lui Călin Mitică, deoarece acesta controlează activitatea SC TRANSFEROVIAR GRUP SA, precum și fără acordul lui Mădărășan Kinga care avea calitatea de director general al acestei firme.</span> 
<br /> 
<span class="tab">Sumele de bani remise &icirc;n numerar au fost scoase din patrimoniul SC TRANSFEROVIAR GRUP SA cu ajutorul lui Călin Mitică, cu justificarea nereală a plății unor dividende &icirc;n favoarea acestuia. Transferarea și remiterea sumelor, ca mită, a fost efectuată &icirc;n legătură cu &icirc;ndatoririle de serviciu ale lui Seceleanu Laurențiu, respectiv pentru ca acesta să &icirc;ndeplinească, să nu &icirc;ndeplinească, să urgenteze, sau să &icirc;nt&acirc;rzie &icirc;ndeplinirea unor acte care intrau &icirc;n &icirc;ndatoririle sale de serviciu, sau să &icirc;ndeplinească acte contrare acestor &icirc;ndatoriri, toate aceste demersuri viz&acirc;nd avantajarea ilicită a intereselor de afaceri ale SC TRANSFEROVIAR GRUP SA.</span> 
<br /> 
<span class="tab">Totodată, Călin Mitică și Mădărășan Kinga au plănuit, &icirc;mpreună cu Ștefan Adriian, modalitățile de remitere a sumelor și i-au solicitat, de mai multe ori, lui Ștefan Adriian, să continue remiterea sumelor către Seceleanu Laurențiu, &icirc;n vederea avantajării ilegale a intereselor SC TRANSFEROVIAR GRUP SA.</span> 
<br /> 
<span class="tab">&Icirc;n intervalul de timp 16.04.2013- 03.10.2014, SC TRANSFEROVIAR GRUP SA a efectuat un număr de 13 plăți, prin circuit bancar, către SC ELIPSOID SRL, &icirc;n sumă totală de 84.657 lei.</span> 
<br /> 
<span class="tab">La data de 29.10.2013, inculpatul Ștefan Adriian i-a remis suma de 20.000 lei, &icirc;n numerar, prin intermediar , inculpatului Seceleanu Laurențiu.</span> 
<br /> 
<span class="tab">La data de 10.12.2013, Ștefan Adriian i-a remis suma de 25.000 lei, &icirc;ntr-o parcare din municipiul București, &icirc;n numerar, lui Seceleanu Laurențiu.</span> 
<br /> 
<br /> 
<span class="tab">Există indicii rezonabile conform cărora Ștefan Adriian și Mădărășan Kinga au remis, &icirc;n cursul anului 2013, bunuri și foloase materiale necuvenite, unor funcționari aflați &icirc;n conducerea Societății Naționale a Sării SALROM SA, pentru ca acesția să facă demersuri care să ducă la avantajarea ilicită a intereselor de afaceri ale SC TRANSFEROVIAR GRUP SA.</span> 
<br /> 
<br /> 
<span class="tab">Călin Mitică a pretins și a primit, &icirc;n mod direct, foloase necuvenite &icirc;n favoarea SC TRANSFEROVIAR GRUP SA, de la o persoană din conducerea Societății Naționale a Sării SALROM SA. Foloasele necuvenite au constat &icirc;n decontarea preferențială a unor facturi emise de SC TRANSFEROVIAR GRUP.</span> 
<br /> 
<span class="tab">Pentru obținerea acestor foloase necuvenite, Călin Mitică a lăsat să se creadă, &icirc;n perioada ianuarie – februarie 2013, că are influență asupra unor funcționari publici cu funcții de conducere din cadrul Ministerului Economiei, promiț&acirc;nd că-i va determina pe aceștia să dispună menținerea și definitivarea &icirc;n funcție a persoanei respective.</span> 
<br /> 
<span class="tab">Discuțiile și &icirc;nt&acirc;lnirile dintre Călin Mitică și reprezentantul societății SALROM au fost intermediate și organizate de Ștefan Adriian și Mihuț Georgel.</span> 
<br /> 
<span class="tab">Ștefan Adriian a acționat &icirc;n sensul promiterii și remiterii unor foloase materiale necuvenite, către o persoană din conducerea CNCF CFR SA.</span> 
<br /> 
<span class="tab">Promiterea și remiterea foloaselor materiale necuvenite a fost efectuată, la datele de 10.12.2012 și 11.12.2012, &icirc;n considerarea influenței avute de persoana respectivă asupra angajaților CREIR Timișoara, pentru a-i determina pe acești funcționari să &icirc;ndeplinească acte contrare &icirc;ndatoririlor lor de serviciu, respectiv să accepte preluarea Secției de circulație Caransebeș – Bouțari – Hațeg – Subcetate (de la chiriașul SC TRANSFEROVIAR GRUP SA), &icirc;n condiții nelegale și cu &icirc;ncălcarea prevederilor contractuale.</span> 
<br /> 
<span class="tab">Totodată, persoana din conducerea CNCF CFR SA și-a traficat și influența asupra unor funcționari din conducerea SNTFM CFR Marfă SA, pentru a-i determina pe aceștia să accepte &icirc;ncheierea unei &icirc;nțelegeri neconcurențiale (privind &icirc;mpărțirea volumelor de transport), &icirc;ntre SNTFM CFR Marfă SA și SC TRANSFEROVIAR GRUP SA, la solicitarea lui Ștefan Adriian și Călin Mitică.</span> 
<br /> 
<span class="tab">Faptele s-au petrecut &icirc;n luna decembrie 2012, iar folosul material necuvenit a constat &icirc;ntr-un abonament conțin&acirc;nd 10 călătorii dus – &icirc;ntors, cu avionul, pe relația București – Iași, &icirc;n valoare totală de 1.870 euro,</span> 
<br /> 
<span class="tab">Ștefan Adriian, cu ajutorul lui Călin Mitică, a remis suma de 10.000 lei, ca mită, către o persoană din conducerea CREIR Cluj – Napoca, la data de 30.10.2013, pentru ca aceasta să permită utilizarea, de către SC TRANSFEROVIAR GRUP SA, a secției auxiliare de circulație Salonta - Kotegyan, pe relația de transport Rom&acirc;nia – Ungaria.</span> 
<br /> 
<span class="tab">La plănuirea faptei a participat și Mădărășan Kinga care, alături de Călin Mitică și Ștefan Adriian, a &icirc;ntocmit o listă cu funcționarii care urmau să fie mituiți de către SC TRANSFEROVIAR GRUP SA.</span> 
<br /> 
<span class="tab">Călin Mitică și Bărbăcuți Dumitru i-au determinat pe persoane din conducerea Autorității Feroviare Rom&acirc;ne AFER, Organismului Notificat Feroviar Rom&acirc;n ONFR, din cadrul AFER, din cadrul SNTFC CFR CĂLĂTORI SA, să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu, cauz&acirc;nd prin aceasta o vătămare a drepturilor și intereselor legitime ale AFER și SNTFC CFR CĂLĂTORI SA.</span> 
<br /> 
<span class="tab">&Icirc;n concret, la instigarea lui Călin Mitică și a lui Bărbăcuți Dumitru, funcționarii publici au participat, cu știință, la efectuarea demersurilor ilegale care au condus, &icirc;n final, la obținerea, de către SC REMARUL 16 FEBRUARIE SA, a c&acirc;știgării licitației privind „Servicii de reparații tip RR la locomotivele electrice 5100 KW, dotate cu ICOL (38/2014 c)”. &Icirc;n cadrul procedurii, deschiderea ofertelor a fost programată la data de 22.09.2014, valoarea lucrărilor fiind de maxim 55.284.858,72 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea participării la licitație, era obligatorie omologarea SC REMARUL 16 FEBRUARIE SA, de către AFER. Omologarea a fost efectuată &icirc;n condiții abuzive, &icirc;n cursul lunii septembrie 2014, &icirc;n condițiile &icirc;n care SC REMARUL 16 FEBRUARIE SA nu &icirc;ndeplinea obligatorii, conform caietului de sarcini.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 29 octombrie 2014, inculpații Călin Mitică, Mădărășan Kinga, Ștefan Adriian, Mihuț Georgel, Bărbăcuți Dumitru, Gavriș Teodor Alexandru și Seceleanu Laurențiu urmează a fi prezentați la Tribunalul Cluj cu propunerea de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3164414771175003093:5629734905672963929" autocomplete="off" />
</form></body>
</html>
