<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 aprilie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 87/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii Serviciului Teritorial Suceava au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">- <b>IONESCU MARIAN, primar al municipiului Suceava, &icirc;n perioada 2000 – 2004, &icirc;n prezent viceprimar</b>, pentru săv&acirc;rşirea infracţiunilor de primire de foloase necuvenite, fals &icirc;n declaraţii, abuz &icirc;n serviciu contra intereselor publice (2 fapte), complicitate la fals material sub semnătură privată, delapidare (2 fapte)</span> 
<br /> 
<span class="tab">- <b>BUJOR NECULAI, fost director al Direcţiei Economice din Primăria municipiului Suceava</b>, pentru săv&acirc;rşirea infracţiunilor de: abuz &icirc;n serviciu contra intereselor publice (5 fapte), luare de mită (4 fapte), fals intelectual (2 fapte), delapidare, instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, folosirea, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- <b>DUMITRAŞ BOGDAN IOAN, fost auditor la Compartimentul Audit Public Intern din cadrul Primăriei municipiului Suceava</b> pentru săv&acirc;rşirea infracţiunilor de: abuz &icirc;n serviciu contra intereselor publice (4 fapte), luare de mită, dare de mită (3 fapte), instigare la fals material &icirc;n &icirc;nscrisuri sub semnătură privată (3 fapte), fals material &icirc;n &icirc;nscrisuri sub semnătură privată (4 fapte), &icirc;nşelăciune (6 fapte), uz de fals (2 fapte ),efectuarea de operaţiuni financiare, ca acte de comerţ, incompatibile cu funcţia, atribuţia sau &icirc;nsărcinarea pe care o &icirc;ndeplineşte o persoană ori &icirc;ncheierea de tranzacţii financiare, utiliz&acirc;nd informaţiile obţinute &icirc;n virtutea funcţiei (4 fapte), atribuţiei sau &icirc;nsărcinării sale,complicitate la evaziune fiscală (2 fapte), instigare la fals material, tentativă la &icirc;nşelăciune</span> 
<br /> 
<span class="tab">- <b>LUCACIUC ŞTEFAN VASILE, fost angajat al Primăriei municipiului Suceava</b> ca electrician, pentru săv&acirc;rşirea infracţiunilor de &icirc;nşelăciune, evaziune fiscală, fals material sub semnătură privată, instigare la fals material sub semnătură privată, uz de fals, complicitate la abuz &icirc;n serviciu contra intereselor publice</span> 
<br /> 
<span class="tab">- <b>LAURIC TEODOR ŞTEFAN, consilier principal la Primăria municipiului Suceava</b>, pentru săv&acirc;rşirea infracţiunilor de efectuare de operaţiuni financiare, ca acte de comerţ, incompatibile cu funcţia, atribuţia sau &icirc;nsărcinarea pe care o &icirc;ndeplineşte o persoană ori &icirc;ncheierea de tranzacţii financiare, utiliz&acirc;nd informaţiile obţinute &icirc;n virtutea funcţiei, evaziune fiscală, asocierea &icirc;n vederea săv&acirc;rşirii de infracţiuni, fals &icirc;n &icirc;nscrisuri sub semnătură privată, abuz &icirc;n serviciu contra intereselor publice, &icirc;nşelăciune, dare de mită (2 fapte)</span> 
<br /> 
<span class="tab">- <b>B&Icirc;TĂ CONSTANTIN, fost şef al Serviciului Administrativ-gospodăresc, Serviciul administrativ, comunicare, O.N.G.-uri, relaţii externe, relaţii cu publicul al Primăriei municipiului Suceava</b>, pentru săv&acirc;rşirea următoarelor infracţiuni: abuz &icirc;n serviciu contra intereselor publice (2 fapte), luare de mită, fals intelectual, delapidare</span> 
<br /> 
<span class="tab">- <b>SVEICA MARICICA EMILIA, fost funcţionar &icirc;n cadrul Serviciului Administrativ-gospodăresc, Serviciul administrativ, comunicare, O.N.G.-uri, relaţii externe, relaţii cu publicul al Primăriei municipiului Suceava</b>, pentru săv&acirc;rşirea infracţiunilor de fals &icirc;n &icirc;nscrisuri sub semnătură privată şi complicitate la &icirc;nşelăciune,</span> 
<br /> 
<span class="tab">- <b>BOTEZATU MIRCEA, fost administrator al Complexului Comercial Bazar din subordinea Direcţiei Administraţia Pieţelor din cadrul Primăriei municipiului Suceava</b>, pentru săv&acirc;rşirea infracţiunilor de fals material sub semnătură privată şi complicitate la delapidare</span> 
<br /> 
<span class="tab">- <b>STRUGARIU MIHAI, fost administrator al SC CARSTEN SRL</b>, fără antecedente penale, care &icirc;n exercitarea funcţiilor de casier (&icirc;n perioada 01.01.2002-31.12.2002) şi ulterior administrator (&icirc;n perioada 01.01.2003-01.07.2005) al Complexului comercial Bazar aflat &icirc;n subordinea Direcţiei Administraţia Pieţelor din cadrul Primăriei mun. Suceava, pentru săv&acirc;rşirea infracţiunilor de dare de mită (2 fapte), fals material &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;nşelăciune,</span> 
<br /> 
<span class="tab">- <b>TRIFAN VASILE, administrator S.C. ELSA-ROVA S.R.L. Suceava</b>, pentru săv&acirc;rşirea infracţiunilor de fals material &icirc;n &icirc;nscrisuri sub semnătură privată, participare improprie la fals material &icirc;n &icirc;nscrisuri sub semnătură privată, complicitate la &icirc;nşelăciune,</span> 
<br /> 
<span class="tab">- <b>T&Icirc;RPAN DRAGOŞ RADU administrator S.C. TOTAL NET S.R.L. Solca</b>, pentru săv&acirc;rşirea infracţiunilor de fals material &icirc;n &icirc;nscrisuri sub semnătură privată şi complicitate la &icirc;nşelăciune</span> 
<br /> 
<span class="tab">- <b>BĂLAN C&Icirc;RLAN LIVIU DANIEL, angajat al S.C. GENIUS S.R.L. Suceava</b>, pentru săv&acirc;rşirea infracţiunilor de fals material &icirc;n &icirc;nscrisuri sub semnătură privată şi complicitate la &icirc;nşelăciune</span> 
<br /> 
<span class="tab">- <b>ŢIPURLEA DUMITRU, angajat al S.C EDCRIS S.R.L. Suceava</b>, pentru săv&acirc;rşirea infracţiunilor de fals material &icirc;n &icirc;nscrisuri sub semnătură privată şi complicitate la &icirc;nşelăciune</span> 
<br /> 
<span class="tab">- <b>CACIUC VIORICA CARMENICA, angajată la S.C. EDCRIS S.R.L. Suceava</b>, pentru săv&acirc;rşirea infracţiunilor de fals material &icirc;n &icirc;nscrisuri sub semnătură privată şi complicitate la &icirc;nşelăciune</span> 
<br /> 
<br /> 
<span class="tab"><b>Prejudiciul total cauzat Primăriei municipiului Suceava prin &icirc;ntreaga activitate infracţională desfăşurată este &icirc;n sumă de 5.630.897.160 ROL şi a fost numai parţial recuperat.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>Prejudiciul cauzat bugetului statului prin fapta de evaziune fiscală de către SC RALF IMPEX SRL &icirc;n sumă de 104.106.002 ROL a rămas nerecuperat.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>1. DECONTURI FICTIVE</b></span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate a rezultat că, la nivelul Primăriei mun. Suceava, &icirc;n perioada ianuarie 2002 - iunie 2004, au fost ridicate cu titlu de avans de la casieria instituţiei, importante sume de bani, &icirc;n baza unor referate &icirc;ntocmite &icirc;n fals, iar pentru justificarea avansurilor luate &icirc;n mod nelegal, angajaţii instituţiei au prezentat facturi cu date nereale emise de mai multe societăţi comerciale de pe raza mun. Suceava c&acirc;t şi facturi emise &icirc;n numele unor societăţi comerciale „fantomă”. Facturile fictive conţin fie bunuri care nu au fost deloc livrate către primărie, fie bunuri &icirc;n cantitate mai mare dec&acirc;t cea livrată, fie preţuri unitare mai mari dec&acirc;t cele reale.</span> 
<br /> 
<span class="tab">&Icirc;n afară de facturile fictive, cercetările penale au arătat că Primăria Suceava a mai emis facturi de aprovizionare cu materiale, care au fost decontate la valoarea consemnată &icirc;n facturi, dar materialele au fost &icirc;nsuşite &icirc;n interes personal de angajaţii instituţiei, fără a intra &icirc;n gestiunea Serviciului Administrativ.</span> 
<br /> 
<span class="tab">Toate aceste plăţi nereale au fost făcute din dispoziţia inculpatului Bujor Neculai, folosul rezultat fiind &icirc;nsuşit &icirc;n principal de el. Astfel, peste 1,2 miliarde ROL i-au revenit inculpatului Bujor Neculai – din care cea mai mare o parte &icirc;n numerar, dar si sub formă de materiale electrice pe care le-a folosit la locuinţa sa. Din sumele &icirc;n numerar, aproximativ 10%, circa 110-112.000.000 ROL, au fost daţi gestionarilor de la firme pentru emiterea facturilor fictive, iar circa 35 – 40.000.000 ROL au fost daţi inculpatului Lucaciuc Ştefan Vasile pentru că a acceptat să &icirc;ntocmească deconturile fictive.</span> 
<br /> 
<span class="tab">De asemenea, din banii ridicaţi de la casieria Primăriei Suceava, &icirc;n baza documentelor fictive, suma de:</span> 
<br /> 
<span class="tab">- <b>25.765.429 ROL au ajuns la Ionescu Marian – fost primar al municipiului Suceava</b>. Aceasta reprezintă contravaloarea materialelor electrice cumpărate &icirc;n numele primăriei, dar folosite integral la Casa de vacanţă, proprietate personală, situată pe raza com. P&icirc;rteşti de Jos, sat V&icirc;rfu Dealului, jud. Suceava;</span> 
<br /> 
<span class="tab">- <b>17.505.072 ROL au ajuns la inculpatul B&icirc;tă Constantin – fost şef al Serviciului administrativ</b>. Aceasta reprezintă contravaloarea materialelor electrice cumpărate &icirc;n numele primăriei, dar folosite integral la locuinţa sa din com. Frasin, jud. Suceava.</span> 
<br /> 
<span class="tab">- <b>10.382.750 ROL au ajuns la inculpatul Dumitraş Bogdan Ioan – auditor &icirc;n cadrul Compartimentului de audit public intern al Primăriei municipiului Suceava</b></span> 
<br /> 
<br /> 
<span class="tab"><b>Astfel prejudiciul total cauzat Primăriei mun. Suceava prin actele de dispoziţie efectuate de Bujor Neculai &icirc;n calitatea sa de director al Direcţiei economice din cadrul Primăriei mun. Suceava este de 1.637.842.389 ROL.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>2. Activitatea infracţională desfăşurată prin intermediul SC RALF IMPEX SRL Suceava</b></span> 
<br /> 
<br /> 
<span class="tab">Din probatoriu a rezultat că inculpatul Dumitraş Bogdan Ioan (auditor al Primăriei municipiului Suceava p&acirc;nă &icirc;n anul 2004), folosindu-se de informaţiile obţinute &icirc;n virtutea funcţiei, cu acceptul şi implicarea inculpatului Bujor Neculai (directorul economic al instituţiei), a folosit SC RALF IMPEX SRL pentru a derula afaceri cu Primăria municipiului Suceava, pe baza unor documente fictive.</span> 
<br /> 
<span class="tab">Astfel &icirc;n perioada noiembrie 2001 - ianuarie 2002, inculpatul Dumitraş Bogdan Ioan, &icirc;mpreună cu inculpatul Lucaciuc Stefan Vasile (electrician al Primăriei şi apropiat al directorului economic Bujor Neculai) şi cu inculpatul Lauric Cristian Teodor (referent -magazioner la Serviciul administrativ din cadrul Primăriei) au folosit SC RALF IMPEX SRL - pe care o cumpăraseră - pentru a livra materiale Primăriei, prin emiterea unui număr de 11 facturi fiscale. &Icirc;n fapt, bunurile trecute &icirc;n facturi nu au fost livrate, fiind &icirc;ntocmite doar documentele aferente livrărilor. Pentru a-şi pune &icirc;n aplicare planul infracţional, cei trei inculpaţi au cumpărat societatea SC Ralf Impex SRL.</span> 
<br /> 
<span class="tab">Inculpaţii au dat cu titlu de mită, un procent de 10% din valoarea fiecărei facturi decontate directorului economic Bujor Neculai care a avizat la plata cele 11 facturi.</span> 
<br /> 
<span class="tab">Totodată au oferit &icirc;n acelaşi scop &icirc;nvinuitului Bujor Neculai un aparat foto marca Sony &icirc;n valoare de 15.131.000 lei.</span> 
<br /> 
<span class="tab">Toate operaţiunile au fost fictive, gruparea acţion&acirc;nd concertat după cum urmează: Dumitraş Bogdan &icirc;ntocmea integral documentaţia, Bujor Neculai aproba efectuarea plăţii cu operativitate, iar Lauric Teodor Cristian &icirc;n dubla sa calitate de asociat la SC RALF IMPEX SRL c&acirc;t şi de magazioner şi membru al comisiei de recepţie din cadrul Primăriei mun. Suceava efectua menţiuni nereale de intrare &icirc;n magazie şi de dare &icirc;n consum.</span> 
<br /> 
<span class="tab">Toate acestea s-au derulat &icirc;n condiţiile &icirc;n care nu a fost &icirc;ncheiat vreun contract cu instituţia publică, iar &icirc;n aceeaşi perioadă s-a stabilit că Primăria se aproviziona cu acelaşi tip de marfă de la alţi furnizori.</span> 
<br /> 
<span class="tab">Primăria municipiului Suceava a plătit societăţii RALF IMPEX SRL &icirc;n plus faţă de plăţile făcute de această societate către furnizori o sumă de peste 1 miliard ROL, adică aproape 5 ori mai mult dec&acirc;t le-a plătit RALF IMPEX SRL furnizorilor.</span> 
<br /> 
<span class="tab"><b>Prin faptele prezentate mai sus, bugetul local al municipiului Suceava, a fost prejudiciat cu suma totală de 1.171.176.350 ROL.</b></span> 
<br /> 
<span class="tab"><b>Totodată, prin evidenţierea a 4 facturi fiscale false pentru deducerea TVA &icirc;n sumă de 86.819.353 lei, S.C. „Ralf Impex” S.R.L. a prejudiciat bugetul de stat cu suma de 104.106.002 ROL.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>3. Livrările de calculatoare efectuate de inculpatul DUMITRAŞ BOGDAN IOAN prin intermediul SC ELECTRO-FABO SRL şi SC KARFY SRL către un număr de opt unităţi şcolare din municipiul Suceava.</b></span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Dumitraş Bogdan folosindu-se de informaţiile obţinute &icirc;n virtutea funcţiei de auditor şi devenind apropiat al inculpatului Bujor Neculai, cu acceptul şi implicarea acestuia, a determinat conducerile a 8 unităţi şcolare din municipiul Suceava să achiziţioneze calculatoare, mobilier şi alte bunuri, de la S.C. „Electro-Fabo” S.R.L. şi S.C. KARFY S.R.L. &icirc;ntocmind &icirc;n acest sens multiple documente fictive. Astfel, banii publici (din bugetul Primăriei Suceava) au fost practic direcţionaţi &icirc;n interesul celor două societăţi comerciale, care cumpărau bunurile la un anumit preţ de la alţi furnizori şi le revindeau unităţilor şcolare la un preţ aproape dublu.</span> 
<br /> 
<span class="tab">Una cele două societăţi a fost &icirc;n fapt administrată, &icirc;n perioada mai 2002 - ianuarie 2003, de inculpatul Dumitraş Bogdan care, fiind şi auditor &icirc;n cadrul Primăriei, a &icirc;ncălcat prevederile Legii nr. 188/1999 privind Statutul funcţionarilor publici.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de director economic, inculpatul Bujor Neculai a avut cunoştinţă de necesarul de materiale şi de fondul aprobat pentru investiţii la fiecare centru şcolar, informaţie de care s-a folosit pentru a determina conducerile grupurilor şcolare să cumpere de la cele două firme. &Icirc;n schimb, a primit cu titlu de mită de la Dumitraş Bogdan bani, un generator de curent şi alte bunuri care au fost montate &icirc;n casa lui Bujor Neculai.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prin activităţile infracţionale Primăria mun. Suceava a fost prejudiciată cu suma totală de 1.054.223.675 ROL.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>4. Activitatea de audit efectuată &icirc;n Complexul Comercial Bazar din mun. Suceava</b></span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate a rezultat că, &icirc;n perioada 2003-2004, reprezentanţii Primăriei Suceava nu au asigurat eficient activitatea de realizare de venituri din &icirc;nchirierea terenurilor din Bazarul Suceava, stabilind şi &icirc;ncas&acirc;nd chirii subevaluate faţă de cele real datorate. <b>Astfel, bugetul local a fost prejudiciat cu suma de 1.780.058.557 ROL.</b></span> 
<br /> 
<span class="tab">Persoanele răspunzătoare sunt:</span> 
<br /> 
<span class="tab">- inculpatul Ionescu Marian, primar al municipiului Suceava deoarece nu a organizat inventarierea terenurilor &icirc;nchiriate din Bazarul Suceava, nu a dispus evidenţierea debitului &icirc;n contabilitate, nu a dispus stabilirea persoanelor răspunzătoare pentru crearea prejudiciului, nu a dispus luarea tuturor măsurilor legale pentru recuperarea sumelor, nu a sesizat organele de urmărire penală de faptele comise de administratorii Complexului Comercial Bazar, Botezatu Mircea şi Strugariu Mihai (reprezent&acirc;nd Primăria), deşi avea cunoştinţă de ele. Faptele se referă la modificări ilegale operate de cei doi administratori &icirc;n contractelele de &icirc;nchiriere a spaţiilor din Bazar, semnate cu chiriaşii (deţinători de chioşcuri)</span> 
<br /> 
<span class="tab">- inculpatul Bujor Neculai, director al Direcţiei Economice din cadrul Primăriei mun. Suceava deoarece nu a luat măsura de evidenţierea &icirc;n contabilitate a debitului, nu a dispus stabilirea persoanelor răspunzătoare pentru crearea prejudiciului, nu a dispus luarea tuturor măsurilor legale pentru recuperarea sumelor</span> 
<br /> - inculpatul Dumitraş Bogdan, auditor nu a redactat şi &icirc;nregistrat raportul de audit la termenele prevăzute de normele legale, nu a sesizat conducerea Primăriei municipiului Suceava &icirc;n termen de trei zile de la constatarea ilegalităţilor 
<br /> 
<span class="tab">Din datele obţinute din efectuarea urmăririi penale &icirc;n cauză a rezultat că inculpaţii Ionescu Marian, Bujor Neculai şi Dumitraş Bogdan, cu bună ştiinţă şi-au &icirc;ncălcat atribuţiile de serviciu, implic&acirc;ndu-se &icirc;n numirea celor doi administratori la Bazarul Suceava şi beneficiind ulterior de foloase de la aceştia. De exemplu, la data de 30.04.2003, primarul Ionescu Marian i-a cerut administratorului Botezatu Mircea să ridice din casieria Bazarului suma de 110.000.000 ROL, sumă pe care a folosit-o &icirc;n legătură cu organizarea unui meci de fotbal.</span> 
<br /> 
<br /> 
<span class="tab">Pentru recuperarea &icirc;ntregului prejudiciu produs prin săv&acirc;rşirea celor patru categorii de infracţiuni, procurorii au dispus luarea măsurii asiguratorii şi aplicarea sechestrului asigurator asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Bujor Neculai, Dumitraş Bogdan Ioan, Lauric Teodor Cristian, Lucaciuc Ştefan Vasile, după cum urmează:</span> 
<br /> 
<span class="tab">- Bujor Neculai: casă de locuit &icirc;mpreună cu bucătărie, magazii şi parcelele funciare aferente, situate &icirc;n municipiul Suceava; apartament &icirc;n municipiul Suceava; un autoturism marca Volswagen Passat</span> 
<br /> 
<span class="tab">- Dumitraş Bogdan Ioan: apartament situat &icirc;n municipiul Suceava, autoturism marca Volkswagen POLO, autoturism marca Volkswagen Passat</span> 
<br /> 
<span class="tab">- Lauric Teodor Cristian: autoturism marca Dacia 1310</span> 
<br /> 
<span class="tab">- Lucaciuc Ştefan Vasile: apartament situat &icirc;n municipiul Suceava autoturism marca Dacia Solenza, garaj</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Suceava.</b></span> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7503">comunicate-hotărâri de condamnare din
                                23 mai 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7697227997859513498:7596579036478811870" autocomplete="off" />
</form></body>
</html>
