<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>18 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 522/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>SANDU ION</b>, primar al comunei Davidești, jud. Argeș, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea, &icirc;n formă continuată, a infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (6 acte materiale);</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată (19 acte materiale) și</span> 
<br /> 
<span class="tab">- neglijență &icirc;n serviciu (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>LĂZĂROIU ȘTEFAN FLORIAN</b>, director general al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (12 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRESCU GEORGE</b>, director general al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab"><b>NEDEF ADRIAN SORIN</b>, director general al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLINESCU AURELIAN ADRIAN</b>, administrator de fapt al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (6 acte materiale) și</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab"><b>ISTRATE VALERIU MIHAI</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit</span> 
<br /> 
<br /> 
<span class="tab"><b>MOISE DUMITRU</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (5 acte materiale) și</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLINESCU ARETIA</b>, secretar al Primăriei comunei Davidești, jud. Argeș, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea, &icirc;n formă continuată, a infracțiunii de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (2 acte materiale). </span> 
<br /> 
<br /> 
<span class="tab"><b>DINESCU CORINA – LUCI</b>, referent &icirc;n cadrul Primăriei comunei Davidești, jud. Argeș, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu și</span> 
<br /> 
<span class="tab">- neglijență &icirc;n serviciu, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Sandu Ion, &icirc;n calitatea sa de primar al comunei Davidești, jud. Argeș, &icirc;n exercițiul atribuțiilor sale de serviciu, beneficiind de ajutorul inculpaților Lăzăroiu Ștefan Florian, Dumitrescu George, Călinescu Aurelian Adrian și Nedef Adrian Sorin, a achitat &icirc;n mod nelegal și necuvenit către societățile comerciale administrate de aceștia, &icirc;n contextul derulării mai multor contracte de lucrări, suma totală de 1.463.264 lei, produc&acirc;nd &icirc;n acest fel o pagubă bugetului local al primăriei comunei Davidești, reprezent&acirc;nd:</span> 
<br /> 
<span class="tab">- lucrări neefectuate și utilaje nelivrate, privind contractul &icirc;ncheiat cu societatea comercială administrată de inculpatul Lăzăroiu Ștefan Florian, av&acirc;nd ca obiect execuția, finalizarea și &icirc;ntreținerea obiectivului „Canalizare menajeră &icirc;n comuna Davidești, jud. Argeș”.</span> 
<br /> 
<span class="tab">- lucrări care nu au fost executate &icirc;n realitate, privind contractul &icirc;ncheiat cu societatea comercială administrată de inculpatul Dumitrescu George av&acirc;nd ca obiect execuția, finalizarea și &icirc;ntreținerea obiectivului „Modernizare ulița V&acirc;lcel – sat Contești, com. Davidești”;</span> 
<br /> 
<span class="tab">- lucrări care nu au fost executate &icirc;n realitate, privind contractele &icirc;ncheiate cu societatea comercială administrată de fapt, de inculpatul Călinescu Aurelian Adrian, av&acirc;nd ca obiect execuția obiectivelor „Rețea alimentare cu apă sat Davidești – zona Mărășești”, ”Alimentare cu apă sat Conțești - școala Olteanca”, ”Alimentare cu apă sat Conțești – Cămin Cultural” și „Hidranți pe rețele apă sat Conțești și tronson Han” și</span> 
<br /> 
<span class="tab">- lucrări care nu au fost executate &icirc;n realitate, privind contractul &icirc;ncheiat cu societatea comercială administrată de inculpatul Nedef Adrian Sorin, av&acirc;nd ca obiect execuția obiectivului „Reparații Cămin Cultural Davidești”.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul Sandu Ion, &icirc;n calitate de primar al comunei Davidești, jud. Argeș, i-a ajutat pe inculpații Lăzăroiu Ștefan Florian și Nedef Adrian Sorin, să falsifice mai multe &icirc;nscrisuri prin contrafacerea subscrierii, acestea materializ&acirc;ndu-se prin acceptarea la plată, ordonanțarea și achitarea lucrărilor menționate &icirc;n aceste &icirc;nscrisuri, dar neexecutate &icirc;n realitate. </span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul Călinescu Aurelian Adrian a determinat o angajată a firmei sale, să falsifice fără intenție mai multe acte, prin atestarea unor lucrări nereale, &icirc;n scopul producerii de consecințe juridice și obținerii unui folos material.</span> 
<br /> 
<span class="tab">Totodată, inculpații Istrate Valeriu Mihai și Moise Dumitru, &icirc;n calitate de diriginți de șantier, desemnați din partea Primăriei comunei Davidești, privind contractele de lucrări menționate anterior, au semnat și avizat prin ștampilare mai multe situații de lucrări &icirc;n care au fost menționate lucrări neexecutate, dar achitate de conducerea UATC Davidești &icirc;n contextul derulării contractelor.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Sandu Ion, &icirc;n calitate de primar al comunei Davidești, jud. Argeș, &icirc;mpreună cu Dinescu Corina-Luci, &icirc;n calitate de referent &icirc;n cadrul Primăriei comunei Davidești, nu au urmărit evidențierea &icirc;n evidența fiscală și raportarea prin situațiile financiare aferente anului 2010, a creanței (rămășiță) &icirc;n sumă totală 742.376 lei (reprezent&acirc;nd 665.941 lei debite și 76.435 lei majorări de &icirc;nt&acirc;rziere aferente) prin nepreluarea debitelor ne&icirc;ncasate la data de 31.12.2009 și ne&icirc;nregistrarea &icirc;n evidența fiscală a amenzilor contravenționale neachitate, transmise spre executare silită, &icirc;ncep&acirc;nd cu data de 01.01.2010 și p&acirc;nă la data de 31.03.2011, cu consecința imposibilității &icirc;ncasării, &icirc;n termenele legale, a unor venituri substanțiale ale bugetului local și denaturarea situației financiare &icirc;ntocmită la 31.12.2010, prin ne&icirc;ndeplinirea acestei &icirc;ndatoriri de serviciu produc&acirc;ndu-se bugetului local un prejudiciu total &icirc;n sumă de 742.376 lei.</span> 
<br /> 
<span class="tab">Inculpatul Sandu Ion, &icirc;n calitate de primar al comunei Davidești, jud. Argeș, nu a stabilit și &icirc;nregistrat taxa de autorizare pentru foraje și excavări, &icirc;n legătură cu operațiuni de exploatări de carieră și balastiere, av&acirc;nd drept consecință neevidențierea și ne&icirc;ncasarea la bugetul local, a veniturilor din autorizarea lucrărilor de excavare aferente acestei balastiere, &icirc;n sumă totală de 189.000 lei, ce trebuiau achitate cel t&acirc;rziu &icirc;n data de 30.07.2010, produc&acirc;nd astfel un prejudiciu bugetului local &icirc;n sumă de 226.800 lei (pentru neplata &icirc;n termen a acestei obligații, s-au calculat majorări de &icirc;nt&acirc;rziere &icirc;n sumă de 37.800 lei).</span> 
<br /> 
<br /> 
<span class="tab">La data de 23.12.2010, inculpatul Sandu Ion, &icirc;n calitate de primar al comunei Davidești, jud. Argeș, &icirc;mpreună cu inculpata Călinescu Aretia, &icirc;n calitate de funcționar public &icirc;n cadrul primăriei comunei Davidești, au dispus angajarea, lichidarea și ordonanțarea la plată, &icirc;n mod nelegal a sumei totale de 14.384 lei (din care 7.944 lei drepturi salariale nete, 3.382 lei plăți reprezent&acirc;nd impozitul pe venit și contribuțiile salariale ale angajatului și 3.058 lei contribuțiile salariale ale angajatorului), reprezent&acirc;nd premii de 20%, respectiv 15%, aferente diplomei Gheorghe Lazăr, unui număr de două cadre didactice de la Școala cu clasele I – VIII Davidești, produc&acirc;nd un prejudiciu bugetului local &icirc;n sumă de 14.781 lei (14.384 lei plăți nelegale și 397 lei despăgubiri civile aferente calculate p&acirc;nă la data plății efective).</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – decembrie 2010, inculpatul Sandu Ion, &icirc;n calitate de primar al comunei Davidești, jud. Argeș, &icirc;mpreună cu inculpatele Călinescu Aretia, &icirc;n calitate de funcționar public &icirc;n cadrul primăriei comunei Davidești și Dinescu Corina-Luci, &icirc;n calitate de referent &icirc;n cadrul Primăriei comunei Davidești, au dispus plata nelegală din creditele bugetare aprobate pentru „Bunuri și servicii” a sumei de 24.431 lei, reprezent&acirc;nd indemnizație de hrană acordată salariaților din cadrul Primăriei comunei Davidești, av&acirc;nd drept consecință prejudicierea bugetului local cu suma totală de 25.740 lei (din care suma de 24.431 lei reprezent&acirc;nd plăți nelegale și suma de 1.309 lei reprezent&acirc;nd despăgubiri civile la nivelul ratei dob&acirc;nzii de referință a BNR pentru perioada c&acirc;t bugetul local a fost lipsit de această sumă achitată nelegal).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1262029044452954928:-2110986714044774520" autocomplete="off" />
</form></body>
</html>
