<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>8 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 242/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>februarie 2016</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLINESCU GEORGE IOAN</b>, ofițer de poliție judiciară &icirc;n cadrul Sectorului Poliției de Frontieră Siret, la data săv&acirc;rșirii faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-luare de mită &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">-folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații &icirc;n formă continuată (4 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLAICĂ DUMITRU</b>, lucrător vamal &icirc;n cadrul Biroului Vamal Siret, la data săv&acirc;rșirii faptei, cu privire la săv&acirc;rșirea infracțiunii de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie – decembrie 2008, inculpatul Călinescu George Ioan, &icirc;n calitate de ofițer de poliție judiciară și „șef tură” la Sectorul Poliției de Frontieră Siret, a pretins și primit &icirc;n scop de „protecție” de la mai multe persoane suma totală de 1.800 lei și diferite produse &icirc;n valoare de 1.750 lei (motorină, obiecte decorative și 2 sticle whisky), cu scopul de a nu-și &icirc;ndeplini atribuțiile de serviciu referitoare la constatarea de infracțiuni și contravenții &icirc;n zona de competență.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 25.10 - 17/18.12.2008, același inculpat, &icirc;n aceeași calitate, a sprijinit mai multe persoane prin comunicarea acestora de informații privind momentele prielnice tranzitării &icirc;n siguranță a punctului vamal Siret cu bunuri accizabile, peste limita legală.</span> 
<br /> 
<span class="tab"> La data de 16.02.2009, inculpatul Nicolaică Dumitru, &icirc;n calitate de lucrător vamal &icirc;n cadrul Biroului Vamal Siret, a primit de la in martor denunțător o sacoșă cu produse alimentare pentru a - i permite acestuia trecerea prin punctul vamal cu bunuri accizabile fără a se dispune măsuri legale față de aceasta.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Suceava.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TĂMAȘ RIJA GRIGORAȘ</b>, șeful Detașamentului de Intervenție din cadrul Sectorului Poliției de Frontieră Naidăș, județul Caraș-Severin, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de complicitate la contrabandă,</span> 
<br /> 
<br /> 
<span class="tab"><b>TOC ION DANIEL</b>, agent de poliție &icirc;n cadrul Sectorului Politiei de Frontieră Naidăș, județul Caraș-Severin, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"> - complicitate la contrabandă,</span> 
<br /> 
<br /> 
<span class="tab"><b>CRECANĂ LAURIAN</b>, lucrător vamal &icirc;n cadrul Biroului Vamal Naidăș, județul Caraș-Severin, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">- complicitate la contrabandă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 16 ianuarie 2014, inculpatul Toc Ion Daniel, &icirc;n calitate de agent de poliție &icirc;n cadrul Sectorului Politiei de Frontieră Naidăș, județul Caraș-Severin, și-a &icirc;ncălcat deliberat atribuțiile de serviciu, &icirc;n sensul că a permis ieșirea din țară a unei persoane care conducea o autoutilitară cu numere de &icirc;nmatriculare false, fără a implementa acest lucru &icirc;n baza de date.</span> 
<br /> 
<span class="tab">&Icirc;n noaptea de 17/18.01.2014, inculpații Toc Ion Daniel și Crecană Laurian, &icirc;n calitate de agent de poliție respectiv lucrător vamal &icirc;n cadrul Punctului de Frontieră Naidăș, cu &icirc;ncălcarea atribuțiilor de serviciu, au permis intrarea &icirc;n țară a persoanei respective, cu același autovehicul &icirc;n care se afla cantitatea de 1.660.000 țigări de contrabandă. &Icirc;n acest caz, inculpații au simulat efectuarea unui control și nu au implementat &icirc;n bazele de date intrarea &icirc;n tară a autoutilitarei. </span> 
<br /> 
<span class="tab">Cei doi funcționari publici au beneficiat și de ajutorul inculpatului Tămaș Rija Grigoraș care a efectuat demersuri &icirc;n vederea procurării autoutilitarei cu care au fost transportate țigările și a asigurat at&acirc;t protecția pe parcursul deplasării, av&acirc;nd rolul de antemergător c&acirc;t și locul de descărcare a țigărilor la domiciliul său.</span> 
<br /> 
<span class="tab">Ca urmare a acestei activități infracționale a fost creat un prejudiciu total de 954.562 lei, precum și la asigurarea unui folos necuvenit &icirc;n același cuantum pentru persoana care a transportat țigările.</span> 
<br /> 
<br /> 
<span class="tab">Direcția Regională Vamală – Biroul Vamal Caraș-Severin s-a constituit parte civilă &icirc;n cauză cu suma de 954.562 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a instituit măsura asiguratorie a sechestrului asupra asupra mai multor bunuri mobile și imobile ce aparțin aparțin&acirc;nd inculpaților Toc Ion Daniel și Crecană Laurian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Caraș-Severin, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>POPOVICI AUREL</b>, inspector vamal &icirc;n cadrul &icirc;n cadrul Biroului Vamal de Frontieră St&acirc;nca Costești, județul Botoșani, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 05.04.2014-16.06.2014, inculpatul Popovici Aurel, &icirc;n calitate de inspector vamal &icirc;n cadrul Biroului Vamal de Frontieră St&acirc;nca Costești, județul Botoșani, cu atribuții de șef de tură, &icirc;n mod repetat nu și-a &icirc;ndeplinit cu intenție atribuțiile de serviciu, referitor la efectuarea unor controale amănunțite asupra unor autoutilitare care au tranzitat punctul de frontieră respectiv, cu toate că avea cunoștință că &icirc;n acele mijloace de transport erau transportate peste limita legal admisă importante cantități de țigări din Republica Moldova.</span> 
<br /> 
<span class="tab">&Icirc;n toate cazurile, inculpatul doar a simulat efectuarea controalelor, permiț&acirc;nd astfel trecerea prin punctul vamal a unei cantități de 315.000 pachete țigarete.</span> 
<br /> 
<span class="tab">Prin această activitate infracțională, inculpatul a cauzat o vătămare a intereselor legale ale autorității vamale al cărui reprezentant este precum și un prejudiciu bugetului de stat, &icirc;n sumă de 3.411.169 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Botoșani.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>GHILEA ADRIAN NICOLAE</b>, director executiv comercial al SC CET Arad SA, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu consecințe deosebit de grave, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 13 februarie 2007, inculpatul Ghilea Adrian Nicolae, &icirc;n calitate de director executiv comercial al SC CET Arad SA, cu &icirc;ncălcarea atribuțiilor de serviciu și a reglementărilor interne ale societății, a &icirc;ncheiat și semnat un act adițional la un contract de furnizare lignit prin care se stabilea că, pentru livrările neachitate la termen, prețul facturilor se reactualiza, de la 56,62 lei/tonă la sume cuprinse &icirc;ntre 57,75 lei/tonă p&acirc;nă la 66,28 lei/tonă, deși &icirc;n documentul inițial se prevedea deja o modalitate de penalizare a facturilor neplătite la termen, conform căreia se calculau penalități de 0,1%/zi de &icirc;nt&acirc;rziere &icirc;n funcție de valoarea facturii neplătite.</span> 
<br /> 
<span class="tab">Clauza, vădit defavorabilă intereselor financiare ale SC CET Arad SA, dădea posibilitatea ca prin simpla neachitare a facturilor viitoare la termenele stipulate (chiar și &icirc;n cazul unei imposibilități obiective), furnizorul să calculeze și să factureze prețuri „reactualizate” pentru cantitățile de lignit livrate.</span> 
<br /> 
<span class="tab">Activitatea infracțională derulată de inculpat a condus la producerea &icirc;n dauna SC CET Arad SA a unui prejudiciul total de 6.847.861,81 lei, precum și la asigurarea unui folos necuvenit &icirc;n același cuantum pentru societatea furnizoare a cărbunelui.</span> 
<br /> 
<br /> 
<span class="tab">SC CET Arad SA s-a constituit parte civilă &icirc;n cauză cu suma de 6.847.861,81 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a instituit măsura asiguratorie a sechestrului asupra unui imobil ce aparține aparțin&acirc;nd inculpatului Ghilea Adrian Nicolae.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Arad, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ISTRATE ADRIANA</b>, manager de proiecte &icirc;n cadrul unei societăți comerciale și <b>VOICULEANU AURA MARIANA</b>, președinte al unei asociații, la data săv&acirc;rșirii faptelor, cu privire la săv&acirc;rșirea infracțiunilor de :</span> 
<br /> 
<br /> 
<span class="tab">- folosire, cu rea-credință, de documente ori declarații false, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinației fondurilor europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 - 2011, &icirc;n baza unei &icirc;nțelegeri frauduloase, inculpatele Istrate Adriana și Voiculeanu Aura Mariana, acțion&acirc;nd &icirc;n numele unei asociații, au folosit documente false cu prilejul &icirc;ncheierii și derulării unui contract, av&acirc;nd ca obiect acordarea unei finanțări nerambursabile, obțin&acirc;nd astfel, pe nedrept, de la Agenția Națională pentru Programe Comunitare &icirc;n Domeniul Educației și Formării Profesionale, suma totală de 21.785,76 euro.</span> 
<br /> 
<span class="tab">Contractul respectiv a fost &icirc;ncheiat &icirc;n legătură cu implementarea, de către respectiva asociație, a unui proiect intitulat „Solidari, nu solitari”, proiect care nu a fost niciodată &icirc;nfăptuit.</span> 
<br /> 
<span class="tab">Ulterior obținerii finanțării, cele două inculpate au schimbat, &icirc;n mod repetat, destinația acesteia, fără respectarea prevederilor legale, prin derularea mai multor tranzacții bancare care nu aveau legătură cu implementarea proiectului.</span> 
<br /> 
<span class="tab">Acțion&acirc;nd &icirc;n maniera de mai sus, inculpatele Voiculeanu Aura Mariana și Istrate Adriana au cauzat Agenției Naționale pentru Programe Comunitare &icirc;n Domeniul Educației și Formării Profesionale un prejudiciu &icirc;n cuantum de 21.785,76 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>B&Icirc;GIU VIORICA</b>, administrator al S.C. Radiall Service SRL, la data săv&acirc;rșirii faptelor, cu privire la săv&acirc;rșirea infracțiunilor de :</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,&icirc;n formă continuată (trei acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>LIPAN RADIAN VALENTIN</b>, administrator &icirc;mputernicit al S.C. Radiall Service SRL, la data săv&acirc;rșirii faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab"> - tentativă de folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- tentativă de &icirc;nșelăciune,</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. RADIALL SERVICE SRL</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- tentativă de folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- tentativă de &icirc;nșelăciune,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 mai 2014, inculpata B&icirc;giu Viorica, &icirc;n calitate de administrator al S.C. Radiall Service SRL, a completat, semnat și depus mai multe documente false la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Neamț, &icirc;n vederea acordării sprijinului financiar pe anul 2014, &icirc;n cadrul schemei de plată unică pe suprafață, pentru un teren de 3,15 ha.</span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri ale inculpatei, firma respectivă a &icirc;ncasat nelegal, pentru campania din anul 2014, suma totală de 6.634,49 lei, din care 5.808, 89 lei din bugetul Uniunii Europene (Fondul European de Garantare Agricolă – FEGA) și 825,60 lei din bugetul național.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași manieră a procedat și inculpatul Lipan Radian Valentin, &icirc;n calitate de administrator &icirc;mputernicit al S.C. Radiall Service SRL, &icirc;n cadrul schemei de plată unică pe suprafață pe anul 2015, &icirc;n legătură cu aceeași suprafață de teren, subvenția nefiind acordată p&acirc;nă &icirc;n prezent.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea sechestrului asigurător asupra unui autoturism aflat &icirc;n proprietatea inculpatei B&icirc;giu Viorica.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Brăila, cu propunere de a se menține măsura asigurătorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Asimilate Infracțiunilor de Corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>ARSENIE VALERIU CRISTIAN</b>, administrator de fapt al unei societăți comerciale, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 - 2009, inculpatul Arsenie Valeriu Cristian, cu intenție, a &icirc;nregistrat &icirc;n actele contabile ale societății comerciale pe care o administra, precum și &icirc;n celelalte documente legale (declarații fiscale) cheltuieli care nu au avut la bază operațiuni reale, const&acirc;nd &icirc;n achiziții nereale de bunuri și servicii de la alte două firme, &icirc;n cuantum de 28.005.687 lei, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această manieră, inculpatul a cauzat un prejudiciu bugetului de stat &icirc;n cuantum de 8.252.503 lei, din care 3.772.035 lei reprezent&acirc;nd impozit pe profit și 4.480.468 lei reprezent&acirc;nd TVA.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea măsura asigurătorie a sechestrului asupra unui imobil ce aparține inculpatului Arsenie Valeriu Cristian.</span> 
<br /> 
<span class="tab">De asemenea a fost dispusă măsura asigurătorie a sechestrului asupra sumelor de bani, certe și viitoare, din conturile bancare deschise pe numele aceluiași inculpat la unități bancare din Rom&acirc;nia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>BUȘECAN SORIN TIBERIU</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-producere de produse accizabile ce intră sub incidența sistemului de antrepozitare &icirc;n afara unui antrepozit fiscal autorizat de către autoritatea competentă (2 infracțiuni) și</span> 
<br /> 
<span class="tab">-complicitate la evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2006 – 30 august 2008, inculpatul Bușecan Sorin Tiberiu &icirc;mpreună cu Talpoș Cristian Ioan, asociat unic și administrator al unei societăți comerciale (autorizată ca antrepozit fiscal), au produs &icirc;n afara antrepozitului fiscal la fabrica de alcool din localitatea Buciumi, jud. Maramureș cantitatea de 651.213 litri alcool etilic pur și cantitatea de 64.602 litri alcool tehnic pur, pentru care trebuia să fie plătite accize și TVA către bugetul de stat, &icirc;n valoare totală de 21.707.849 lei.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n aceeași perioadă, inculpatul Bușecan Sorin Tiberiu, prin participarea activă și conștientă la producerea alcoolului etilic la fabrica de alcool din localitatea Buciumi și &icirc;n baza relației de afinitate (cumnat), l-a sprijinit moral pe Talpoș Cristian Ioan, pentru a nu evidenția, cu intenție, prin ascunderea sursei impozabile, &icirc;n contabilitatea societății comerciale, a cantității de 651.213 litri alcool etilic pur și cantitatea de 64.602 litri alcool tehnic pur, cantități de alcool produse &icirc;n afara antrepozitului fiscal, activitate care a avut drept consecință producerea la bugetul de stat a prejudiciului menționat anterior.</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – martie 2011, inculpatul Bușecan Sorin Tiberiu, &icirc;mpreună cu Talpoș Cristian Ioan, au produs cantitatea de 3.900 litri alcool etilic cu o concentrație alcoolică de 91&deg;, &icirc;n afara unui antrepozit fiscal autorizat, pentru care trebuiau să achite la bugetul de stat accize &icirc;n valoare de 113.537 lei, alcool etilic pe care Talpoș Cristian Ioan l-a comercializat &icirc;n aceeași perioadă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, Administrația Județeană a Finanțelor Publice Maramureș din cadrul A.N.A.F., s-a constituit parte civilă cu suma totală de <b>22.155.304 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Talpoș Cristian Ioan, a fost trimis &icirc;n judecată la data de 08 decembrie 2014 pentru fapte similare, &icirc;ntr-un dosar instrumentat de către procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj (a se vedea comunicatul nr. 6/VIII/3 din data de 6 ianuarie 2015).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalul Maramureș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatului <b>GIGEA CRISTIAN</b>, reprezentant legal al &Icirc;ntreprinderii Individuale GIGEA CRISTIAN, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- tentativă la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- tentativă la &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 10 iunie 2014, inculpatul Gigea Cristian, &icirc;n calitate de reprezentant legal al &Icirc;ntreprinderii Individuale cu același nume, a depus la APIA - Centrul Județean Arad, cererea unică de plată pe suprafață aferentă anului 2014, &icirc;n vederea acordării unui sprijin financiar de la bugetul general al Comunităților Europene, &icirc;n cadrul schemei de plată unică pe suprafață, pentru un teren de 172,69 ha.</span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n conținutul dosarului respectiv, inculpatul a depus mai multe documente false sau care conțineau mențiuni neconforme cu realitatea, motiv pentru care cererea respectivă nu a fost autorizată la plată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpatul Gigea Cristian a declarat expres că recunoaște comiterea faptelor reținute &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și este de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab"><b>1 an și 6 luni &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 2 ani și interzicerea pe o perioadă de 1 an de la data răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare a drepturilor:</b> de a fi ales &icirc;n autoritățile publice sau &icirc;n orice alte funcții publice, de a ocupa o funcție care implică exercițiul autorității de stat de a ocupa funcția, de a exercita profesia sau meseria ori de a desfășura activitatea de care s-a folosit pentru săv&acirc;rșirea infracțiunilor reținute &icirc;n sarcina sa.</span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul termenului de supraveghere, inculpatul Gigea Cristian va presta, o muncă neremunerată &icirc;n folosul comunității, pe o perioadă de 60 de zile, fie &icirc;n cadrul Direcției de Asistență Socială Comunitară Timișoara fie &icirc;n cadrul Primăriei Municipiului Timișoara.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpatul Gigea Cristian, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul Timiș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art.483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatului <b>Ț&Icirc;NCU COSTICĂ</b>, administrator al unei societăți comerciale, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 iunie 2014, inculpatul Țincu Costică a acceptat solicitarea funcționarului public Teodorescu Ioan, inspector &icirc;n cadrul Oficiului Național pentru Jocuri de Noroc – Serviciul Teritorial Nord – Est Suceava (trimis &icirc;n judecată la data de 4 februarie 2016, vezi comunicat 98/4 februarie 2016) și i-a promis acestuia remiterea &icirc;n viitor a unei sume de 3.000 de lei, cu titlu de mită, &icirc;n legătură cu activitatea de control desfășurată de acesta din urmă la punctele de lucru aparțin&acirc;nd firmei omului de afaceri.</span> 
<br /> 
<span class="tab">Ca urmare a acestei promisiuni, funcționarul public nu a aplicat sancțiunile contravenționale prevăzute de lege.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpatul Țincu Costică a declarat expres că recunoaște comiterea faptei reținute &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și este de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab"><b>- 2 ani &icirc;nchisoare, cu suspendarea executării pedepsei sub supraveghere, pe durata unui termen de supraveghere de 2 ani.</b></span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul termenului de supraveghere, inculpatul Țincu Costică va presta, o muncă neremunerată &icirc;n folosul comunității, pe o perioadă de 60 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpatul Țincu Costică, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul Suceava.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>11.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>DAN GEORGE</b>, inspector principal &icirc;n cadrul Inspectoratului General pentru Imigrări - Direcția pentru Imigrări București – Serviciul Autorizații și Permise de Ședere &icirc;n Scop de Muncă, cu privire la săv&acirc;rșirea infracțiunii de luare de mită &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai 2012 – octombrie 2014, inculpatul Dan George, &icirc;n calitate de ofițer de poliție cu grad de inspector principal &icirc;n cadrul Inspectoratului General pentru Imigrări - Direcția pentru Imigrări București – Serviciul Autorizații și Permise de Ședere &icirc;n Scop de Muncă, &icirc;n exercitarea atribuțiilor sale de serviciu, a primit direct de la Pop Cătălin suma de cel puțin 2.200 euro pentru un număr de 22 de dosare (cel puțin 100 de euro/per dosar).</span> 
<br /> 
<span class="tab">Această sumă de bani a fost primită de inculpat &icirc;n legătură cu &icirc;ndeplinirea atribuțiilor sale de serviciu, prin soluționarea cu referate favorabile sau/și prin &icirc;ntocmirea de alte documente favorabile obligatorii cu semnificație &icirc;n privința acordării avizului final a celor 22 dosare ce le avea &icirc;n lucru, cu privire la cetățenii străini solicitanți de autorizații de muncă pe teritoriul Rom&acirc;niei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7363">comunicate-hotărâri de condamnare din
                                05 aprilie 2016<br /></a><a href="/comunicat.xhtml?id=7365">comunicate-hotărâri de condamnare din
                                05 aprilie 2016<br /></a><a href="/comunicat.xhtml?id=7577">comunicate-hotărâri de condamnare din
                                01 iulie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8302558443004944486:-391735000799770869" autocomplete="off" />
</form></body>
</html>
