<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 iunie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 143 /VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, a următorilor inculpaţi:</span> 
<br /> 
<span class="tab">NISTOR TRAIAN, general &icirc;n rezervă, comandant al Comandamentului Logistic &Icirc;ntrunit, pentru săv&acirc;rşirea infracţiunii de complicitate la evaziune fiscală &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- MIHAI MARIUS, director general al SC Marius Business Center SRL</span> 
<br /> 
<span class="tab">- MOISE ADRIAN, asociat unic al SC NAC INDUSTRII SRL</span> 
<br /> 
<span class="tab">- TOMA MARIAN, director&nbsp; tehnic al SC NAC INDUSTRII SRL</span> 
<br /> 
<span class="tab">toţi trei pentru săv&acirc;rşirea infracţiunii de evaziune fiscală şi a infracţiunii prev. de art. 296<sup>1</sup> lit.f din Legea 571/2003 şi anume livrarea de uleiuri minerale din antrepozit fiscal fără prezentare de către cumpărător a dovezii de plată a accizei, ambele infracţiuni săv&acirc;rşite &icirc;n formă continuată şi &icirc;n concurs real.</span> 
<br /> 
<br /> 
<span class="tab"><b>Din probele administrate de procurori a rezultat că, &icirc;n cursul anului 2006, cu ocazia unei achiziţii publice de produse petroliere pentru unităţi militare, inculpaţii au &icirc;ncheiat un contract pentru un alt produs dec&acirc;t cel licitat şi au eludat dispoziţiile legale privind plata corespunzătoare a accizei către bugetul de stat, produc&acirc;nd un prejudiciu echivalent cu 1.270.446,59 euro.</b></span> 
<br /> 
<br /> 
<span class="tab">La &icirc;nceputul anului 2006, Comandamentul Logistic &Icirc;ntrunit a iniţiat o procedură de achiziţie publică de combustibili şi uleiuri minerale pentru unităţile militare, &icirc;ntre produsele ce urmau a fi achiziţionate figur&acirc;nd şi combustibil lichid uşor tip III, &icirc;n cantitate de 11.353,53 tone, necesar pentru &icirc;ncălzire. Pentru produsul solicitat de achizitor, &icirc;n conformitate cu art. 176 din Legea 571/2003, se plăteşte o acciză de 307,59 euro/tonă (echivalent cu cea pentru motorină).</span> 
<br /> 
<span class="tab">La acest produs, a depus o ofertă şi SC MARIUS BUSINESS CENTER SRL, reprezentată de inculpatul Mihai Marius &icirc;n calitate de manager general, acesta oferindu-se să furnizeze un produs denumit combustibil lichid pentru focare tip II. Combustibil era produs de SC NAC INDUSTRII SRL, la care asociat unic era inculpatul Moise Adrian, iar director tehnic inculpatul Toma Marian, producător care a &icirc;mputernicit firma ofertantă să livreze acest produs. &Icirc;n toată documentaţia depusă, ofertantul a susţinut că produsul oferit, deşi denumit combustibil lichid pentru focare tip II, are caracteristicile fizico-chimice ale produsului combustibil lichid uşor tip III, solicitat de achizitor. La data de 23 martie 2006, SC MARIUS BUSINESS CENTER SRL a fost declarată societate c&acirc;ştigătoare a licitaţiei, &icirc;ntruc&acirc;t a avut preţul cel mai mic. A fost acceptat produsul oferit de această societate, după ce unitatea achizitoare prin ofiţer specializat a certificat că produsul corespunde calitativ. Firma ofertantă - SC MARIUS BUSINESS CENTER SRL - a susţinut că acciza ce urmează a fi plătită este de 307,59 euro/tonă, echivalentă accizei pentru motorină. Dar producătorul - SC NAC INDUSTRII SRL - deţinea o autorizaţie pentru un produs care se acciza cu 6,81 euro-tonă, aferentă păcurei.</span> 
<br /> 
<span class="tab">&Icirc;n documentele &icirc;ncheiate - contracte, grafice de livrare, etc. - a fost trecută denumirea produsului solicitată de societatea furnizoare, mai exact combustibil lichid pentru focare tip II, mai puţin &icirc;n graficele de livrare, unde a fost trecută &icirc;n principal denumirea combustibil lichid tip III. La insistenţele furnizorului, &icirc;n graficele de livrare, inculpaţii au schimbat denumirea produsului printr-un act adiţional la contract, astfel &icirc;nc&acirc;t produsul să fie denumit drept combustibil lichid pentru focare tip II, a cărui provenienţă putea fi justificată de furnizor. Inculpatul Nistor Traian, deşi a fost avertizat că, &icirc;n acest fel, va ajuta furnizorul şi producătorul să facă o evaziune fiscală, a acceptat schimbarea denumirii &icirc;n grafice şi &icirc;n toate documentele de livrare a produsului (facturi, avize etc.).</span> 
<br /> 
<span class="tab">&Icirc;n final, cei trei inculpaţi civili au plătit o acciză de 6,81 euro/tonă, deşi produsul, aşa cum s-a dovedit prin rapoarte de constatare şi expertiză, era accizabil cu 307,59 euro/tonă, provoc&acirc;nd bugetului de stat un prejudiciu de 1.270.446,59 euro.</span> 
<br /> 
<span class="tab">Pentru recuperarea prejudiciului, &icirc;n cursul urmăririi penale a fost instituit sechestru asigurător asupra conturilor bancare ale inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecată la &Icirc;nalta Curte de Casaţie şi Justiţie.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-au efectuat mai multe constatări tehnice, expertiză, inclusiv o cercetare administrativă de către Direcţia de prevenire şi investigare a corupţiei şi fraudelor din Ministerul Apărării.</span> 
<p></p> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3652">comunicate-hotărâri de condamnare din
                                31 octombrie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1541840202957357185:-5793877737686902894" autocomplete="off" />
</form></body>
</html>
