<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 iunie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 229/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>GARAIMAN ALEXANDRU</b>, ofiţer de poliţie, şef al Serviciului Logistic din cadrul I.P.J. Argeş (cu gradul profesional de comisar şef), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual şi</span> 
<br /> 
<span class="tab">- sustragere de &icirc;nscrisuri;</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂBAN CĂTĂLIN LAURENŢIU</b>, ofiţer de poliţie &icirc;n cadrul I.P.J. Argeş – Serviciul Logistică (cu gradul profesional de subcomisar), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"> - fals intelectual şi</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MATEI CONSTANTIN ROBERT</b>, administrator al SC REBOB SRL Bradu, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2003 – 2004, inculpaţii Garaiman Alexandru şi Răban Cătălin Laurenţiu, &icirc;n calitate de şef al Serviciului de Logistică din cadrul I.P.J. Argeş, respectiv ofiţer &icirc;n cadrul aceluiaşi serviciu, au primit de la inculpatul Matei Constantin Robert, administrator al SC REBOB SRL Bradu, mai multe foloase pentru ca, &icirc;n schimb, să atribuie &icirc;n mod nelegal un contract de execuţie de lucrări către această societate comercială, contract ce avea ca obiect construirea noului sediu al Direcţiei Judeţene a Arhivelor Naţionale Argeş. De asemenea, ofiţerii de poliţie au aprobat suplimentarea valorii acestui contract fără a derula o procedură de achiziţie publică şi au acceptat la plată bunuri şi servicii care nu au fost executate, prejudiciind I.P.J. Argeş cu suma de 512.183,69 lei.</span> 
<br /> 
<span class="tab">Concret, &icirc;n scopul menţionat mai sus, inculpatul Garaiman Alexandru a primit bunuri şi servicii (autoturism de lux, materiale şi servicii) &icirc;n sumă totală de 60.378 lei iar Răban Cătălin Laurenţiu a beneficiat de servicii turistice &icirc;n sumă de 313 lei.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n cursul anului 2006, după efectuarea unui control de către Corpul de Control al Ministrului Administraţiei şi Internelor ce avea ca obiect respectarea legislaţiei privind achiziţiile publice, inculpaţii Garaiman Alexandru şi Matei Constantin Robert au semnat un proces verbal de recepţie a lucrărilor &icirc;ntocmit &icirc;n fals de Răban Cătălin Laurenţiu, &icirc;n calitate de diriginte de şantier, pentru a ascunde neregulile descrise mai sus.</span> 
<br /> 
<span class="tab">Cu ocazia efectuării cercetărilor &icirc;n prezentul dosar penal, inculpatul Garaiman Alexandru a sustras din arhiva I.P.J. Argeş documente referitoare la corespondenţa dintre I.P.J. Argeş şi Direcţia Naţională Anticorupţie şi Direcţia Generală Anticorupţie din M.A.I. pentru a avea un control asupra datelor existente la dosar şi pentru a-şi construi, astfel, apărarea.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2003 – 2004, inculpatul Matei Constantin Robert, pentru sumele de bani date cu titlu de mită precum şi pentru cele &icirc;ncasate prin decontarea lucrărilor neexecutate, a &icirc;ntocmit şi &icirc;nregistrat &icirc;n contabilitatea firmei sale documente fictive (11 facturi fiscale şi un contract de achiziţii de materiale), prejudiciind bugetul de stat cu suma de 140.674,26 lei, reprezent&acirc;nd TVA şi impozit pe profit.</span> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2004 – 2009, inculpatul Răban Cătălin Laurenţiu a &icirc;ntocmit şi depus declaraţii de avere &icirc;n care a consemnat date necorespunzătoare adevărului referitoare la achiziţia unui teren &icirc;n suprafaţă de 1.898,37 mp.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului creat şi pentru ca instanţa să dispună confiscarea bunurilor date cu titlu de mită sau echivalentul lor &icirc;n bani, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile deţinute de către cei trei inculpaţi.</span> 
<br /> 
<span class="tab">La data de 31 mai 2010, procurorii anticorupţie au dispus reţinerea celor trei inculpaţi pe o perioadă de 24 de ore iar la 1 iunie 2010, Tribunalul Argeş a admis propunerea de arestare preventivă a acestora pe o perioadă de 29 zile (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1654&amp;limba=1"><u>comunicat nr. 193/VIII/3 din data de 2 iunie 2010</u></a>, afişat pe site-ul <a href="http://www.pna.ro/comunicat.jsp?comunicat=1654&amp;limba=1"><u>www.pna.ro</u></a>).</span> 
<br /> 
<span class="tab">La instrumentarea cauzei, procurorii anticorupţie au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie şi Direcţia Generală de Informaţii şi Protecţie Internă</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Argeş</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4995">comunicate-hotărâri de condamnare din
                                05 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4591437827573491073:-7223386654359528887" autocomplete="off" />
</form></body>
</html>
