<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>15 februarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 71/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>FRANGULEA GHEORGHE</b>, director &icirc;n cadrul S.C. ROWA DANY S.R.L. Urziceni şi responsabil tehnic de Proiect cu finanţare europeană, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHĂESCU ŞTEFAN CRISTIAN</b>, administrator al unei societăţi comerciale şi reprezentant &icirc;n Rom&acirc;nia al unei societăţi comerciale din Germania, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi </span> 
<br /> 
<span class="tab">- participaţie improprie la &icirc;nşelăciune, cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 21 aprilie 2006, &icirc;ntre Agenţia SAPARD (actuala Agenţie de Plăţi pentru Dezvoltare Rurală şi Pescuit), &icirc;n calitate de Autoritate Contractantă, şi S.C. ROWA DANY S.R.L. Urziceni, &icirc;n calitate de Beneficiar, a fost &icirc;ncheiat un contract de finanţare din fonduri SAPARD pentru punerea &icirc;n practică a proiectului intitulat <i>„&Icirc;nfiinţarea unei fabrici de procesare a cărnii &icirc;n localitatea Buşteni, judeţul Prahova”</i> iar responsabilul tehnic al proiectului a fost desemnat inculpatul Frangulea Gheorghe.</span> 
<br /> 
<span class="tab">&Icirc;n derularea acestui proiect, la data de 26 aprilie 2006, cu prilejul efectuării procedurilor de achiziţie, &icirc;ntre RUDOLF KISSINGER GmbH, reprezentată &icirc;n Rom&acirc;nia de inculpatul Mihăescu Ştefan Cristian şi S.C. ROWA DANY S.R.L., beneficiarul proiectului, a fost &icirc;ncheiat un contract de v&acirc;nzare - cumpărare av&acirc;nd ca obiect achiziţionarea unei linii complete de procesare a cărnii, firma desemnată c&acirc;ştigătoare av&acirc;nd oferta cu valoarea cea mai mică. &Icirc;n cadrul licitaţiei, pe l&acirc;ngă firma c&acirc;ştigătoare, au mai fost &icirc;nregistrate alte două oferte: una din partea unei societăţi comerciale controlate de Mihăescu Ştefan Cristian şi alta a unei societăţi comerciale din Italia. Oferta firmei din Italia este fictivă &icirc;ntruc&acirc;t societatea comercială respectivă nu are nicio legătură cu proiectul iar oferta are la bază &icirc;nscrisuri false.</span> 
<br /> 
<span class="tab">Toată documentaţia referitoare la procedura de achiziţie, deci inclusiv oferta falsă a firmei din Italia, despre care inculpaţii Mihăescu Ştefan Cristian şi Frangulea Gheorghe (cel care s-a ocupat efectiv de implementarea proiectului) aveau cunoştinţă, a fost depusă la Agenţia SAPARD de reprezentatul legal al proiectului, fără ca acesta să cunoască faptul că licitaţia a fost trucată de cei doi inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, S.C. ROWA DANY S.R.L. a &icirc;ncasat pe nedrept suma totală de 2.466.652,8 lei <b>(echivalentul a 703.430 euro)</b>, reprezent&acirc;nd fonduri SAPARD şi fonduri de la bugetul naţional.</span> 
<br /> 
<span class="tab">Ministerul Agriculturii şi Dezvoltării Rurale - Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit Bucureşti s-a constituit parte civilă cu suma de 2.523.025,805 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei cauzate celor două bugete – respectiv bugetul Comunităţilor Europene şi bugetul de stat – procurorii au dispus instituirea sechestrelor asiguratorii asupra unor bunuri imobile aparţin&acirc;nd celor doi inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Prahova</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2729558646335210879:2295312051770499084" autocomplete="off" />
</form></body>
</html>
