<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>17 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1064/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>FIȚ IOAN RADU</b>, &icirc;n stare de arest preventiv, administrator al S.C. POWER DISTRIBUTION S.R.L., &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">- evaziune fiscală;</span> 
<br /> 
<span class="tab">- spălare a banilor;</span> 
<br /> 
<span class="tab">- falsul &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>PAVEN SEBASTIAN COSMIN</b>, &icirc;n stare de arest la domiciliu, <b>ILCĂU LUPU TITUS EMIL NICODIM</b> și <b>ILIEȘI IOAN</b>, ambii sub control judiciar, administratori ai unor societăți comerciale, &icirc;n sarcina cărora s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat &icirc;n modalitatea aderării;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab">- complicitate la spălare a banilor;</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘIȘU VALENTIN CLAUDIU</b>, &icirc;n stare de arest la domiciliu și <b>BĂLU LAURIAN CLAUDIU</b>, &icirc;n sarcina cărora s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală;</span> 
<br /> 
<span class="tab">- complicitate la spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 2009-2012, inculpatul Fiț Ioan Radu, administrator al S.C. POWER DISTRIBUTION S.R.L. Timișoara, a inițiat și condus un grup infracțional organizat, la care au aderat ulterior Paven Sebastian Cosmin, Ilcău Lupu Titus Emil Nicodim și Ilieși Ioan.</span> 
<br /> 
<span class="tab">&Icirc;n demersul de a obține &icirc;n mod ilicit avantaje pecuniare inculpatul Fiț Ioan Radu a pus la punct un mecanism complex prin intermediul căruia a obținut diferite sume de bani ce &icirc;n realitate trebuiau să fie achitate Statului Rom&acirc;n cu titlu de impozite și taxe.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n aceeași perioadă, inculpatul Fit Ioan Radu, a &icirc;nregistrat &icirc;n evidența contabilă a societății un număr de 506 documente contabile (facturi, note de recepție, procese verbale, etc.) ce au avut consecința diminuării obligațiilor fiscale cu suma totală de 9.660.763,56 lei, (din care TVA &icirc;n sumă de 6.206.946,34 lei și impozit pe profit &icirc;n sumă de 3.453.817,22 lei).</span> 
<br /> 
<span class="tab">&Icirc;n baza aceleiași rezoluții infracționale, inculpatul Fit Ioan Radu a &icirc;nregistrat un număr de 1284 documente false (facturi, note de recepție și constatare diferențe, procese verbale, bonuri de consum, contracte și anexe la contracte, etc.), prin care se atesta &icirc;n mod neadevărat existența unor operațiuni comerciale de achiziție a unor mărfuri sau servicii de la un număr de 15 societăți comerciale, &icirc;n cadrul cărora ceilalți coinculpați aveau sau avuseseră diferite calități (administratori de fapt ori de drept sau asociați) .</span> 
<br /> 
<span class="tab">&Icirc;n aceste activități inculpatul Fiț Ioan Radu, pe l&acirc;ngă membrii grupului a fost ajutat și de inculpații, Șișu Valentin Claudiu, Bălu Claudiu Laurian, care au acceptat să emită facturi fiscale &icirc;n numele unor firme &icirc;n care figurau sau figuraseră cu diferite calități (asociați sau administratori), pentru crearea unei aparențe de realitate a operațiunilor financiare „atestate” de acele facturi.</span> 
<br /> 
<span class="tab">Scopul acestor acțiuni a fost diminuarea obligațiile fiscale datorate statului cu titlu de TVA și impozit pe profit.</span> 
<br /> 
<span class="tab">Din sumele de bani, obținute &icirc;n acest mod ilicit, rezultate din diminuarea obligațiilor fiscale, inculpatul Fit Ioan Radu, a introdus &icirc;n circuitul financiar suma de 9.660.763,56 lei.</span> 
<br /> 
<span class="tab">&Icirc;n scopul ascunderii provenienței ilicite a sumei de bani obținută din săv&acirc;rșirea infracțiunii de evaziune fiscală, inițial inculpatul a creditat societatea comercială administrată de el, iar ulterior după restituirea creditărilor a &icirc;ncheiat mai multe contracte prin care dona banii firmei, mențion&acirc;nd că acele sume de bani proveneau din drepturi de autor, aspect nereal.</span> 
<br /> 
<span class="tab">Prejudiciul creat bugetului consolidat al statului este de 9.660.763,56 lei, din care: TVA &icirc;n sumă de 6.206.946,34 lei și impozit pe profit &icirc;n sumă de 3.453.817,22 lei.</span> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2012, inculpatul Fiț Ioan Radu prin firma S.C. POWER DISTRIBUTION S.R.L., administrată de acesta, a inițiat un grup infracțional organizat, a desfășurat activități infracționale de evaziune fiscală și spălarea banilor, care au avut ca rezultat crearea unui prejudiciu bugetului statului &icirc;n cuantum de 9.660.763,56 lei și dob&acirc;ndirea de către inculpat a unor importante sume de bani.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Fiț Ioan Radu a &icirc;nregistrat &icirc;n evidențele S.C. POWER DISTRIBUTION S.R.L. facturi fictive &icirc;n valoare totală de 34.553.775,93 lei ce figurau emise de 15 societăți comerciale atrase de acesta &icirc;n activitatea infracțională, reprezent&acirc;nd achiziția unor servicii de promovare, sampling, merchendising și achiziții de produse publicitare, pentru a diminua baza impozabilă și a se sustrage de la plata obligațiilor fiscale de natura impozitului pe profit și TVA.</span> 
<br /> 
<span class="tab">Pentru a crea o aparență de realitate a operațiunilor a efectuat plăți bancare către aceste societăți, iar sumele de bani i-au fost restituite fie &icirc;n numerar (cash) fie prin alte operațiuni bancare de către coinculpații atrași &icirc;n grupul infracțional, după reținerea de către aceștia a unui comision, veniturile ilicite fiind reintroduse ulterior &icirc;n circuitul economic prin diferite operațiuni contabile.</span> 
<br /> 
<span class="tab">Astfel, pentru obținerea sumelor de bani inculpatul Fiț Ioan Radu &icirc;mpreună cu ceilalți inculpați, prin firme administrate &icirc;n drept sau &icirc;n fapt de către aceștia, au simulat relații comerciale, fictive &icirc;n realitate.</span> 
<br /> 
<span class="tab">Prin intermediul acestora au fost diminuate taxele și impozitele datorate statului pentru bunuri achiziționate din țări aflate &icirc;n Comunitatea Europeană, (&icirc;n special cafea), care conform prevederilor europene erau scutite de plata taxelor, ce au fost v&acirc;ndute, ulterior, unor firme ce dețineau mari lanțuri de magazine din Rom&acirc;nia.</span> 
<br /> 
<span class="tab">Pentru a crea &icirc;nsă o situație de fapt diferită de aceasta, inculpatul Fiț Ioan Radu a &icirc;nregistrat &icirc;n contabilitate facturi fiscale false, emise de societăți comerciale din Rom&acirc;nia, ce nu reflectau realitatea, raportul comercial atestat de acele facturi neexist&acirc;nd &icirc;n realitate.</span> 
<br /> 
<span class="tab">&Icirc;n această activitatea a fost ajutat de inculpații Paven Sebastian, Șișu Valentin Claudiu, Bălu Claudiu Laurian, Ilieși Ioan și Ilcău Lupu Titus Emil Nicodin, care au acceptat să emită facturi fiscale &icirc;n numele unor firme &icirc;n care figurau sau figuraseră cu diferite calități (asociați sau administratori), pentru crearea unei aparențe de realitate a operațiunilor financiare „atestate” de acele facturi. Scopul acestor din urmă acte era acela de a spori și &icirc;ntări credibilitatea existenței acelor relații comerciale, astfel că &icirc;n cazul unui control să fie mai dificilă la o verificare sumară identificarea neregulilor cu privire la acele relații.</span> 
<br /> 
<span class="tab">Tot &icirc;n scopul creării unei aparențe de realitate a operațiunilor comerciale, inculpatul Fiț Ioan Radu le-a cerut celorlalți coinculpați &icirc;nregistrarea &icirc;n contabilitate și declararea la organele fiscale a relațiilor comerciale.</span> 
<br /> 
<span class="tab">Aceste lucruri erau necesare pentru ca, pe deoparte să &icirc;nlăture eventuale suspiciuni care ar fi putut plana asupra sa, cu ocazia unei verificări sumare a organelor de control, iar pe de altă parte, pentru a transfera practic vinovăția din sarcina sa &icirc;n cea a celorlalți coinculpați sau a asupra administratorilor firmelor implicate &icirc;n activitatea infracțională.</span> 
<br /> 
<span class="tab">Practic &icirc;ntregul mecanism a constat &icirc;n interpunerea S.C. POWER DISTRIBUTION S.R.L. &icirc;ntre furnizorul din statul intracomunitar sau național și cumpărătorul mărfurilor care &icirc;și avea sediul pe teritoriul Rom&acirc;niei, procedeu cunoscut sub denumirea de interpunere unei firme „tampon”.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea unui sechestru asigurător asupra bunurilor imobile (casă de locuit și teren) aparțin&acirc;nd inculpatului Fiț Ioan Radu.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea SRI și din partea lucrătorilor de poliție din cadrul IPJ Timiș.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Timiș, care a menținut măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7568">comunicate-hotărâri de condamnare din
                                09 iunie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5331953733595266387:-6370739410732653558" autocomplete="off" />
</form></body>
</html>
