<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>7 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1384/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus trimiterea &icirc;n judecată, <b><i>&icirc;n stare de arest preventiv</i></b>, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂRBUŢĂ BOGDAN-ILARION COSTICĂ</b>, judecător &icirc;n cadrul Judecătoriei Rădăuţi, sub aspectul săv&acirc;rşirii infracţiunilor de: </span> 
<br /> 
<span class="tab">-luare de mită</span> 
<br /> 
<span class="tab">-trei infracţiuni de trafic de influenţă dintre care una continuată</span> 
<br /> 
<span class="tab">-complicitate la luare de mită,</span> 
<br /> 
<span class="tab">-complicitate la şantaj, </span> 
<br /> 
<span class="tab">-trei infracţiuni de abuz &icirc;n serviciu dacă funcţionarul a obţinut pentru sine ori pentru altul un folos necuvenit, dintre care una &icirc;n formă &icirc;n formă continuată(69 acte materiale); </span> 
<br /> 
<br /> 
<span class="tab"><b>D&Icirc;MBU DUMITRU</b>, procuror din cadrul Parchetului de pe l&acirc;ngă Tribunalul Suceava (şef secţie al Secţiei de urmărire penală, la momentul săv&acirc;rşirii faptelor), sub aspectul săv&acirc;rşirii infracţiunilor de: </span> 
<br /> 
<span class="tab">-trafic de influenţă</span> 
<br /> 
<span class="tab">-6 infracţiuni de favorizarea făptuitorului &icirc;ntre care una &icirc;n formă continuată</span> 
<br /> 
<span class="tab">-complicitate la şantaj, </span> 
<br /> 
<span class="tab">-instigare la compromiterea intereselor justiţiei, </span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">-instigare la infracțiunea de abuz &icirc;n serviciu dacă funcţionarul a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">-folosirea, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii, &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, de bunuri ori alte foloase necuvenite </span> 
<br /> 
<br /> 
<span class="tab"><b>OLĂREAN AUREL</b>, primar al Primăriei Municipiul Rădăuţi, sub aspectul săv&acirc;rşirii infracţiunilor de: </span> 
<br /> 
<span class="tab">-şantaj (3 acte materiale);</span> 
<br /> 
<span class="tab">-complicitate la şantaj, </span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu dacă funcţionarul a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab"><b>BABIUC CONSTANTIN-GAVRIL</b>, administrator &icirc;n cadrul S.C.NIKODEMUS-BABIUC SRL, sub aspectul săv&acirc;rşirii infracţiunilor de: </span> 
<br /> 
<span class="tab">-dare de mită, </span> 
<br /> 
<span class="tab">-cumpărare de influenţă,</span> 
<br /> 
<span class="tab">-şantaj, </span> 
<br /> 
<span class="tab">-spălare de bani (2 infracţiuni) </span> 
<br /> 
<span class="tab">-complicitate la abuz &icirc;n serviciu &icirc;n formă continuată (69 acte materiale);</span> 
<br /> 
<span class="tab">-complicitate la abuz &icirc;n serviciu dacă funcţionarul a obţinut pentru sine ori pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus trimiterea &icirc;n judecată, <b><i>&icirc;n stare de libertate, sub control judiciar</i></b>, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>PRANDEA DANIELA MARIANA</b>, judecător &icirc;n cadrul Judecătoriei Rădăuţi, sub aspectul săv&acirc;rşirii infracţiunilor de: </span> 
<br /> 
<span class="tab">-luare de mită </span> 
<br /> 
<span class="tab">-complicitate la şantaj </span> 
<br /> 
<br /> 
<span class="tab"><b>VEGA ISABELA ZORICA</b>, avocat &icirc;n cadrul Baroului Suceava, sub aspectul săv&acirc;rşirii infracţiunilor de: </span> 
<br /> 
<span class="tab">-complicitate la abuz &icirc;n serviciu dacă funcţionarul a obţinut pentru sine ori pentru altul un folos necuvenit </span> 
<br /> 
<span class="tab">-uz de fals (2 infracţiuni aflate &icirc;n concurs real)</span> 
<br /> 
<br /> 
<span class="tab"><b>PRELIPCEAN CONSTANTIN MIHAI</b>, ofiţer de poliţie judiciară &icirc;n cadrul Inspectoratului Teritorial al Poliţiei de Frontieră Sighetu Marmaţiei (şeful Punctului Poliţiei de Frontieră Siret, la momentul săv&acirc;rşirii faptelor), sub aspectul săv&acirc;rşirii infracţiunilor de: </span> 
<br /> 
<span class="tab">-favorizarea făptuitorului </span> 
<br /> 
<span class="tab">-instigare la compromitere a intereselor justiţiei </span> 
<br /> 
<br /> 
<span class="tab"><b>Ţ&Icirc;CŞĂ VICTORIA</b>, fără ocupaţie, sub aspectul săv&acirc;rşirii infracţiunilor de: </span> 
<br /> 
<span class="tab">-dare de mită </span> 
<br /> 
<span class="tab">-cumpărare de influenţă </span> 
<br /> 
<span class="tab">-complicitate la cumpărare de influenţă </span> 
<br /> 
<br /> 
<span class="tab"><b>SOLOVĂSTRU ANCUŢA ALINA</b>, fără ocupaţie, sub aspectul săv&acirc;rşirii infracţiunii de cumpărare de influenţă</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus trimiterea &icirc;n judecată, <b><i>&icirc;n stare de libertate</i>,</b>, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ONUFREI IOAN</b>, primar al comunei Marginea, judeţul Suceava, sub aspectul săv&acirc;rşirii infracţiunilor de: </span> 
<br /> 
<span class="tab">-complicitate la abuz &icirc;n serviciu care a avut ca urmare obţinerea pentru altul a unui folos necuvenit, </span> 
<br /> 
<span class="tab">-fals intelectual (2 infracţiuni aflate &icirc;n concurs real)</span> 
<br /> 
<br /> 
<span class="tab"><b>PANŢ&Icirc;RU SILVIA</b>, pensionară, sub aspectul săv&acirc;rşirii infracţiunii de complicitate la cumpărare de influenţă &icirc;n formă continuată (2 acte materiale) </span> 
<br /> 
<br /> 
<span class="tab"><b>COCIORVAN MARIA</b>, pensionară, sub aspectul săv&acirc;rşirii infracţiunii de cumpărare de influenţă &icirc;n formă continuată (2 acte materiale) </span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. NIKODEMUS „BABIUC” EXIM S.R.L.</b>, sub aspectul săv&acirc;rşirii infracţiunii de spălare de bani</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</b></span> 
<br /> 
<br /> 
<span class="tab">Documentarea activităţii infracţionale a pus &icirc;n evidenţă participaţia penală, alături de a altor funcţionari, a judecătorului Bărbuţă Bogdan-Ilarion Costică, care a avut rolul de a da o aparenţă de legalitate şi de a-l sprijini pe inculpatul Babiuc Constantin Gavril, om de afaceri, &icirc;n obţinerea unor surse ilicite de venituri &icirc;n urma tranzacţiilor imobiliare ilegale de amploare demarate de acesta, precum şi participaţia penală a procurorului şef de secţie Dumitru D&icirc;mbu, care a avut rolul de a asigura protecţia pe mai departe a lui Babiuc Constantin Gavril, &icirc;n cazul unor eventuale anchete desfăşurate de organele statului cu privire la modul &icirc;n care a obţinut aceste venituri. Ambii magistraţi şi-au pus &icirc;n valoare, de-a lungul acestei perioade, at&acirc;t prerogativele funcţiei lor, c&acirc;t şi relaţiile profesionale şi interumane, fiind motivaţi de dorinţa participării &icirc;ntr-un fel sau altul, la beneficiile obţinute ilegal de către inculpatul Babiuc Constantin Gavril, prin protejarea surselor ilegale de venit şi a situaţiei infracţionale existente.</span> 
<br /> 
<span class="tab">Din probatoriu a rezultat că, &icirc;n mod individual şi ori de c&acirc;te ori se ivea ocazia, cei doi ar fi săv&acirc;rşit infracţiuni de corupţie sau infracţiuni &icirc;n legătură cu exercitarea atribuţiilor de serviciu &icirc;n raport cu justiţiabilii, motivaţi &icirc;ntr-un final de obţinerea unor avantaje ilicite.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n perioada martie – octombrie 2005, inculpatul Bărbuţă Bogdan-Ilarion-Costică, judecător &icirc;n cadrul Judecătoriei Rădăuţi, a pronunţat, sprijinit de inculpatul Babiuc Constantin Gavril, un număr de 69 de hotăr&acirc;ri judecătoreşti, cu &icirc;ncălcarea dispoziţiilor legale şi atestarea unor fapte neconforme realităţii. Prin aceste hotăr&acirc;ri, lui Babiuc Constantin Gavril i s-a recunoscut dreptul de proprietate asupra unei suprafeţe de 41,59 ha, pe care omul de afaceri a &icirc;nstrăinat-o ulterior, obţin&acirc;nd un profit de aproximativ 4.000.000 lei. </span> 
<br /> 
<span class="tab">Suprafaţa respectivă era iniţial &icirc;mpărţită &icirc;n parcele, terenurile fiind supuse regimului de publicitate reală imobiliară, respectiv, regimul de Carte funciară, situaţie specifică nordului Bucovinei. </span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere această situaţie de fapt, Babiuc Constantin Gavril a &icirc;nt&acirc;mpinat greutăţi la dob&acirc;ndirea celor 79 parcele (av&acirc;nd o suprafaţă totală de 41,59 ha), al căror drept de proprietate nu putea fi transmis prin v&acirc;nzare-cumpărare pe cale notarială, &icirc;ntruc&acirc;t nu se dezbătuse succesiunea şi existau mai mulţi proprietari &icirc;n co-indiviziune, iar succesorii nu &icirc;şi &icirc;nscriseseră respectivul drept de proprietate &icirc;n Cartea funciară. </span> 
<br /> 
<span class="tab">Pentru a rezolva situaţia, Babiuc Constantin Gavril a apelat la judecătorul Bărbuţă Bogdan-Ilarion-Costică, din cadrul Judecătoriei Rădăuţi, căruia i-a solicitat, iar acesta din urmă a acceptat să emită &icirc;n datele de:</span> 
<br /> 
<span class="tab">-22.03.2005 - un număr de 21 de hotăr&acirc;ri judecătoreşti;</span> 
<br /> 
<span class="tab">-23.05.2005 - un număr de 25 hotăr&acirc;ri judecătoreşti;</span> 
<br /> 
<span class="tab">-30.09.2005 - un număr de 12 hotăr&acirc;ri judecătoreşti;</span> 
<br /> 
<span class="tab">-18.10.2005 - un număr de 11 hotăr&acirc;ri judecătoreşti.</span> 
<br /> 
<br /> 
<span class="tab">Cele 69 de hotăr&acirc;ri judecătoreşti au fost emise cu &icirc;ncălcarea dispoziţiilor legale &icirc;n vigoare, după un plan bine elaborat, pus la cale de către judecătorul Bărbuţă Bogdan-Ilarion-Costică &icirc;mpreună cu omul de afaceri Babiuc Constantin Gavril. </span> 
<br /> 
<span class="tab">Hotăr&acirc;rile susmenţionate au fost emise de către judecătorul Bărbuţă Bogdan-Ilarion-Costică prin atestarea unor fapte neconforme realităţii, utiliz&acirc;nd &icirc;nscrisuri sub semnătură privată falsificate şi cunosc&acirc;nd modalitatea frauduloasă &icirc;n care acestea au fost &icirc;ncheiate şi prin vicierea procedurii de citare şi de comunicare a părţilor din cadrul acestor procese civile, priv&acirc;nd părţile p&acirc;r&acirc;te de dreptul la un proces echitabil şi priv&acirc;ndu-le de exercitarea dreptului de a ataca aceste hotăr&acirc;ri nelegale.</span> 
<br /> 
<br /> 
<span class="tab">La data de 20 iunie 2006, prin sentinţa civilă nr. 1683, la solicitarea şi cu sprijinul inculpatului Babiuc Constantin Gavril, inculpatul Bărbuţă Bogdan-Ilarion-Costică, judecător din cadrul Judecătoriei Rădăuţi, &icirc;n baza unui antecontract de v&acirc;nzare-cumpărare falsificat şi cu nerespectarea condiţiilor legale (&icirc;n baza unei cereri de chemare &icirc;n judecată nesemnată şi nedatată, a unei cereri de preschimbare a termenului nesemnată şi &icirc;n lipsa unui extras de Carte funciară) a admis o acţiune civilă prin care a constatat existenţa dreptului de proprietate &icirc;n patrimoniul unei persoane (interpusa lui Babiuc Constantin Gavril) asupra unui imobil din municipiul Rădăuţi, facilit&acirc;nd astfel &icirc;nscrierea &icirc;n Cartea funciară a dreptului de proprietate. </span> 
<br /> 
<span class="tab">Imobilul respectiv, av&acirc;nd destinația magazin alimentar și bibliotecă, a fost evaluat, ulterior, la suma de 150.000 euro. Prin acţiunea descrisă mai sus s-au adus prejudicii grave de ordin pecuniar, proprietarului real al imobilului, persoană vătămată &icirc;n prezentul dosar penal, c&acirc;t şi Primăriei Municipiului Rădăuţi.</span> 
<br /> 
<br /> 
<span class="tab">La momentul emiterii sentinţei, imobilul susmenţionat avea o situaţie litigioasă, dreptul de proprietate fiind recunoscut ulterior, de către &Icirc;nalta Curte de Casaţie şi Justiţie din 17.06.2008, ca aparţin&acirc;nd altei persoane, apreciat ca fiind adevăratul proprietar. </span> 
<br /> 
<br /> 
<span class="tab">Concret, prin Decizia &Icirc;naltei Curți de Casație și Justiție pronunțată la 17.06.2008, s-a admis acțiunea de revendicare prin care Primăria municipiului Rădăuți a fost obligată să predea persoanei apreciate de instanță ca fiind proprietarul real, imobilul sus menționat.</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 27 ianuarie 2011 – 3 aprilie 2014, Babiuc Constantin Gavril, &icirc;n mod direct, dar şi indirect, cu sprijinul lui Bărbuţă Bogdan-Ilarion-Costică, judecător &icirc;n cadrul Judecătoriei Rădăuţi, D&icirc;mbu Dumitru, procuror şef Sectia de urmărire penală din cadrul Parchetului de pe l&acirc;ngă Tribunalul Suceava şi a altor persoane, a exercitat presiuni pentru a-l determina pe adevăratul proprietar să renunţe la dreptul de proprietate asupra unei părţi din imobilul situat &icirc;n municipiul Rădăuţi, &icirc;n favoarea unei persoane aflate &icirc;n anturajul lui Babiuc Constantin Gavril.</span> 
<br /> 
<br /> 
<span class="tab">Punerea &icirc;n executare a hotăr&acirc;rii &Icirc;naltei Curţi de Casaţie şi Justiţie mai sus menţionate ar fi devoalat maniera frauduloasă prin care o parte din imobil a fost atribuită şi, ulterior, prin v&acirc;nzări succesive, a ajuns &icirc;n patrimoniul unei societăţi comerciale controlate de Babiuc Constantin Gavril. Pentru a pre&icirc;nt&acirc;mpina acest fapt şi pentru a ascunde urmele infracţiunii, &icirc;n cursul anului 2011, la solicitarea lui Babiuc Constantin Gavril, Olărean Aurel, primar al municipiului Rădăuți, &icirc;n numele acestei unități administrativ-teritoriale, a introdus o acţiune &icirc;n rectificare, direcţionată spre judecare judecătoarei Prandea Daniela Mariana, concubina inculpatului Bărbuţă Bogdan-Ilarion-Costică. Prin această cerere s-a solicitat instanţei să dispună rectificarea Cărţii funciare, &icirc;n sensul radierii dreptului de proprietate al proprietarului real asupra imobilului sus menţionat. </span> 
<br /> 
<span class="tab">Acţiunea iniţiată &icirc;n anul 2011 a fost susţinută de primarul Olărean Aurel &icirc;n intervalul 2011-2014, deşi nu avea temei legal, cu scopul de a exercita constr&acirc;ngeri şi presiuni asupra persoanei vătămate, pentru ca aceasta din urmă să cedeze o parte din imobilul pe care-l deţinea &icirc;n mod legal, inculpatului Babiuc Constantin Gavril şi, drept consecinţă să fie absolvită &icirc;n acest fel de plata unor cheltuieli judiciare către Primăria Rădăuţi, &icirc;n cuantum, de 65.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n contextul soluţionării acţiunii &icirc;n rectificare ce avea drept scop favorizarea omului de afaceri Babiuc Constantin Gavril, judecătoarea Prandea Daniela Mariana a acordat un număr de 32 de termene, ultimul fiind stabilit la 24.06.2014, pentru a tergiversa soluţionarea cererii Primăriei Municipiului Rădăuţi. Prin tergiversarea soluţionării s-a urmărit exercitarea de presiuni asupra proprietarului real, pentru ca acesta să renunţe la dreptul de proprietate şi să semneze o convenţie, redactată chiar de judecătorul Bărbuţă Bogdan-Ilarion-Costică. Acesta a i-a indus părţii vătămate convingerea că judecătoarea Prandea Daniela Mariana, soţia sa, va pronunţa o hotăr&acirc;re defavorabilă, dacă partea vătămată nu semna o tranzacţie, dar a promis indirect că, &icirc;n cazul &icirc;n care va accepta această tranzacţie, inculpatul Bărbuţă Bogdan Ilarion Costică ar putea-o recompensa printr-o hotăr&acirc;re ulterioară, favorabilă părţii vătămate şi &icirc;n detrimentul Primăriei Municipiului Rădăuţi.</span> 
<br /> 
<br /> 
<span class="tab">Mai mult, Babiuc Constantin Gavril a apelat şi la procurorul şef D&icirc;mbu Dumitru care, &icirc;n intervalul martie – aprilie 2014, i-a solicitat unui executor judecătoresc să exercite presiuni asupra proprietarului, &icirc;n sensul celor dorite de către Babiuc Constantin Gavril şi invoc&acirc;nd autoritatea şi voinţa expresă a lui D&icirc;mbu Dumitru. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 22.02.2014, Babiuc Constantin Gavril i-a promis judecătoarei Prandea Daniela Mariana., prin intermediul lui Bărbuţă Bogdan-Ilarion-Costică, achiziţionarea unui sejur de şapte zile la un hotel din Mamaia pentru a doua jumătate a lunii iulie 2014 – &icirc;nceputul lunii august 2014, &icirc;n schimbul tergiversării judecării dosarului. </span> 
<br /> 
<span class="tab">Pentru a sprijini acţiunea de şantaj exercitată de inculpatul BABIUC CONSTANTIN GAVRIL asupra părţii vătămate, primarul Olărean Aurel &icirc;n mod nelegal, a dat dispoziție secretarului Primăriei să semneze un contract de asistență juridică, &icirc;n baza căruia un avocat trebuie să primească de la Primăria Municipiului Rădăuți suma de 65.000 euro (15.000 euro onorariu de succes și 50.000 euro onorariu fix), fără ca, pentru atribuirea contractului, să se fi organizat procedura de licitație.</span> 
<br /> 
<span class="tab">La datele de 28, 29 și 31 august 2014, Olărean Aurel a amenințat un consilier local că, &icirc;n situația &icirc;n care, &icirc;n ședința Consiliului Local al municipiului Rădăuți, nu va vota favorabil proiectul de hotăr&acirc;re prin care era modificat &icirc;n sensul dorit de inculpat onorariul avocatului respectiv și nu se va &icirc;nscrie &icirc;n baza prevederilor OUG 55/2014 &icirc;n partidul din care edilul face parte, va dispune ca soția consilierului să fie revocată din funcția de conducere pe care o deținea la o instituție aflată &icirc;n subordinea primăriei, implicit, diminuarea drepturilor salariale.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a demersurilor concertate ale inculpaților sus menționați, o parte din imobilul din municipiul Rădăuți a deveni proprietatea S.C. NIKODEMUS „BABIUC” EXIM S.R.L., al cărei reprezentatn legal era Babiuc Constantin Gavril.</span> 
<br /> 
<span class="tab">Pentru a ascunde natura ilicită a modului de dob&acirc;ndire a suprafeţei de 41,59 hectare de teren, respectiv a imobilului situat &icirc;n municipiul Rădăuţi (cu sprijinul judecătorului Bărbuță Bogdan-Ilarion-Costică), inculpatul Babiuc Constantin Gavril a &icirc;nstrăinat terenul susmenţionat, direct sau prin intermediari, &icirc;n cursul anului 2005-2007, unui concern străin, iar &icirc;n anul 2011, din aceleaşi considerente, &icirc;n calitate de reprezentant legal al S.C. NIKODEMUS „BABIUC” EXIM S.R.L. a v&acirc;ndut imobilul unei societăţi comerciale, obţin&acirc;nd profituri &icirc;n cuantum de 4.000.000 lei, respectiv 60.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013-2014, inculpatului Bărbuţă Bogdan-Ilarion Costică, a primit de la inculpata Solovăstru Ancuţa Alina, bunuri alimentare, băuturi alcoolice şi promisiunea sumei de 1.000 euro, &icirc;n schimbul intervenţiei pe care inculpatul Bărbuţă Bogdan Ilarion Costică a asumat-o că o va exercita pe l&acirc;ngă un judecător din cadrul Judecătoriei Rădăuţi, pentru soluţionarea favorabilă a unui anumit dosar &icirc;n care persoana cumpărătoare de influenţă avea interes.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpatul Bărbuţă Bogdan Ilarion Costică, a primit de la inculpata Ţ&icirc;cşă Victoria, suma de 500 euro şi mai multe produse alimentare (ouă, carne de porc, găini), folos ilicit &icirc;n urma căruia inculpatul a pronunţat o hotăr&acirc;re favorabilă persoanei care a dat mita, &icirc;n dosarul nr. 3896/285/2012, şi, totodată, a promis că va interveni &icirc;n recursul declarat de către intimaţi &icirc;n acelaşi dosar, prin influenţarea unui număr de trei judecători din cadrul Tribunalului Suceava, investiţi cu soluţionarea acestuia, </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie-aprilie 2014, inculpatul Bărbuţă Bogdan Ilarion Costică a primit iniţial produse alimentare, iar, ulterior suma de 1.000 euro, de la inculpata Cociorvan Maria, &icirc;n schimbul promisiunii că va interveni pe l&acirc;ngă un judecător de la Judecătoria Rădăuţi, pentru ca acesta să pronunţe o hotăr&acirc;re favorabilă &icirc;ntr-un dosar &icirc;n care fiul cumpărătoarei de influenţă avea calitatea de reclamant. </span> 
<br /> 
<span class="tab">&Icirc;n demersurile sale, inculpata Cociorvan Maria a fost sprijinită de inculpata Panţ&icirc;ru Silvia.</span> 
<br /> 
<span class="tab">La data de 12 mai 2014, inculpatul Bărbuţă Bogdan-Ilarion Costică a pronunţat o hotăr&acirc;re ilegală, cunosc&acirc;nd faptul că acţiunea promovată se &icirc;ntemeiază pe două adeverinţe false. Hotăr&acirc;rea a fost pronunţată cu nerespectarea normelor imperative şi prin acceptarea sustragerii, de către inculpata Vega Isabela Zorica, a unor documente de la dosarul cauzei şi &icirc;nlocuirea acestora cu alte documente. Prin pronunţarea acestei hotăr&acirc;ri, inculpatul a prejudiciat Primăria Comunei Marginea, pe care a deposedat-o &icirc;n mod ilegal, de o suprafaţă de 1200 m.p., atribuind-o unei persoane care nu &icirc;ndeplinea condiţiile pentru uzucapiunea acestei suprafeţe. Cele două adeverințe au fost &icirc;ntocmite și semnate de Onufrei Ioan, &icirc;n calitate de primar al Comunei Marginea, care le-a și atribuit un număr fictiv, cunosc&acirc;nd că urmau să fie utilizate &icirc;n cadrul unui proces civil.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii ianuarie 2014, inculpatul D&icirc;mbu Dumitru, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Tribunalul Suceava, i-a solicitat lui Babiuc Constantin Gavril suma de 92.000 euro, indic&acirc;ndu-i acestuia o persoană apropiată căreia să &icirc;i fie daţi banii. Inculpatul D&icirc;mbu Dumitru a lăsat să se &icirc;nţeleagă că, &icirc;n urma remiterii acestei sume, ar putea să-i asigure protecţie judiciară inculpatului Babiuc Constantin Gavril şi să-l exonereze pe acesta de răspundere penală, ca urmare a cercetărilor care erau efectuate &icirc;n două dosare de urmărire penală, instrumentate de către P.J. Rădăuţi şi Direcţia Naţională Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab">După remiterea acestei sume de bani, procurorul D&icirc;mbu Dumitru a intervenit pe l&acirc;ngă un ofiţer din cadrul I.P.J. Suceava, &icirc;n scopul ne&icirc;ntocmirii unui dosar penal inculpatului Babiuc Constantin Gavril, demers care nu a produs consecinţele urmărite de procuror. </span> 
<br /> 
<br /> 
<span class="tab">La data de 19.05.2014, ca urmare a unor informaţii obţinute de Babiuc Constantin Gavril privind reluarea anchetei &icirc;n prezenta cauză, sub aspectul modului fraudulos &icirc;n care acesta a achiziţionat mai multe terenuri &icirc;n judeţul Suceava &icirc;n anul 2005, D&icirc;mbu Dumitru l-a asigurat pe Babiuc Constantin Gavril că va face toate intervenţiile necesare pentru a-l exonera de orice răspundere penală.</span> 
<br /> 
<span class="tab">La data de 27.05.2014, D&icirc;mbu Dumitru i-a transmis date obţinute ilicit lui Babiuc Constantin Gavril, privind ancheta penală care &icirc;l viza. Ulterior, acesta din urmă i-a adus la cunoştinţă cele aflate lui Bărbuţă Bogdan-Ilarion-Costică şi lui Prandea Mariana Daniela. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n scopul vădit de a-l exonera de la răspunderea penală pe inculpatul Babiuc Constantin Gavril, procurorul D&icirc;mbu Dumitru nu a &icirc;nregistrat, sub număr de dosar penal, un proces verbal de sesizare din oficiu &icirc;ntocmit &icirc;n 17 februarie 2014, a clasat lucrarea constituită &icirc;n 24 martie 2014, printr-o rezoluţie olografă de o manieră care &icirc;l punea la adăpost pe inculpatul Babiuc Constantin Gavril de o redeschidere a cercetărilor şi l-a ţinut tot timpul la curent pe acesta cu privire la conţinutul sesizării iniţiale. De asemenea, i-a furnizat omului de afaceri, pe data de 5 februarie 2014, informaţii care nu erau destinate publicităţii, clasificate „strict secret”. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2014, folosindu-şi influenţa de procuror şef Secţie şi de persoană desemnată cu supravegherea activităţilor de cercetare penală desfăşurate de lucrătorii I.P.J. Suceava – Serviciul arme, muniţie, materiale explozive, inculpatul D&icirc;mbu Dumitru a determinat un ofiţer să nu-i &icirc;ntocmească unei persoane un dosar penal şi, mai mult, să-i prelungească, deşi nu &icirc;ntrunea condiţiile prevăzute de lege, permisul de port-armă prin aplicarea retroactivă a unei vize de prelungire.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august 2013 –martie 2014, inculpatului D&icirc;mbu Dumitru a intervenit, &icirc;n mod succesiv, pe l&acirc;ngă un ofiţer de poliţie judiciară din cadrul I.P.J. Suceava- Serviciul Poliţiei Rutiere, şi ulterior, pe l&acirc;ngă un procurorul militar din cadrul Parchetului Militar de pe l&acirc;ngă Tribunalul Militar Iaşi, &icirc;n scopul exonerării de la răspundere penală a unei persoane faţă de care se efectuau cercetări sub aspectul săv&acirc;rşirii infracţiunii de conducere a unui vehicul sub influenţa alcoolului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intervalul 19 mai 2014-22. Mai 2014, Prelipcean Constantin Mihai, ofiţer de poliţie judiciară &icirc;n cadrul Inspectoratului Teritorial al Poliţiei de Frontieră Sighetu Marmaţiei, a inițiat și a dus la &icirc;ndeplinire demersuri de obținere de informaţii confidenţiale referitoare la situaţia procesuală a inculpatului Babiuc Constantin Gavril, informații pe care i le-a comunicat la data de 24 mai 2014, cu scopul vădit de a-l sprijini pe omul de afaceri să se sustragă de la urmărirea penală. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-au dispus următoarele măsuri asigurătorii: </span> 
<br /> 
<span class="tab">-aplicarea sechestrului asigurător asupra sumei de 3.810 euro, ridicată de la inculpatul BĂRBUŢĂ BOGDAN ILARION COSTICĂ</span> 
<br /> 
<span class="tab">-aplicarea sechestrului asigurător asupra sumei de 8.000 lei şi 1.000 USD, ridicată de la inculpatul BABIUC CONSTANTIN GAVRIL </span> 
<br /> 
<span class="tab">-aplicarea sechestrului asigurător asupra sumei de 11.250 euro şi 1.000 USD, ridicate de la inculpatul D&Icirc;MBU DUMITRU</span> 
<br /> 
<span class="tab">-aplicarea sechestrului asigurător asupra suprafeţelor de teren intrate &icirc;n proprietatea inculpatului BABIUC CONSTANTIN GAVRIL, &icirc;n baza sentinţelor emise de judecătorul BĂRBUŢĂ BOGDAN ILARION şi asupra imobilului situat &icirc;n municipiul Rădăuţi</span> 
<br /> 
<span class="tab">-aplicarea sechestrului asigurător asupra sumelor de bani &icirc;n lei şi valută, prezente şi viitoare deschise pe numele inculpatului BABIUC CONSTANTIN GAVRIL şi inculpata S.C. NIKODEMUS „BABIUC” EXIM SRL </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curţii de Apel Cluj</b>, instanţă desemnată să judece cauza &icirc;n fond.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3241210738610546605:-605668819704612718" autocomplete="off" />
</form></body>
</html>
