<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>3 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 83/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>1. JANOSI ZOLTAN</b>, cetăţean maghiar, administrator de drept/de fapt al mai multor societăţi comerciale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- 6 infracțiuni evaziune fiscală, &icirc;n formă continuată (758 acte materiale);</span> 
<br /> 
<span class="tab">- instigare la spălare de bani;</span> 
<br /> 
<span class="tab">- 4 infracțiuni de uz de fals, &icirc;n formă continuată (263 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>2. BOER ZOLTAN</b>, persoană cu dublă cetăţenie rom&acirc;nă şi maghiară, administrator de fapt al mai multor societăţi comerciale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- 3 infracțiuni de evaziune fiscală ( 405 acte materiale );</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuă;</span> 
<br /> 
<span class="tab">- instigare la spălare de bani ( 2 acte materiale );</span> 
<br /> 
<span class="tab">- uz de fals( 2 acte materiale );</span> 
<br /> 
<br /> 
<span class="tab"><b>3. PETHO JOZSEF</b>, administrator al unei societăţi comerciale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracţional organizat;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală(6 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>4. MOLDOVAN OVIDIU – IOAN</b>, administrator al SC Benz Oil SRL Mediaş, jud.Sibiu, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracţional;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuă;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală(60 de acte materiale);</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab"><b>5. SC Benz Oil SRL Mediaş, jud.Sibiu</b>, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuă;</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală(60 de acte materiale);</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab"><b>6. GHIȘE PAVEL DUMITRU</b>, asociat şi administrator al SC Ana Oil SRL Sibiu, jud.Sibiu, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- 3 infracțiuni de complicitate la evaziune fiscală(121 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>7. SC Ana Oil SRL Sibiu, jud. Sibiu</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- 3 infracțiuni de complicitate la evaziune fiscală(121 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>8. NICOARĂ ADRIAN</b>, asociat şi administrator al SC Euroil SRL Sălişte, jud.Sibiu, &icirc;n sarcina căruia s-a reţinut infracţiunea de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală( 63 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>9. SC Euroil SRL Sălişte, jud. Sibiu</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de: </span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală( 63 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>10. PREDA DAN-DORIN</b>, administrator al unei societăți comerciale,&icirc;n sarcina căruia s-a reținut iinfracțiunea de mărturie mincinoasă;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n primăvara-vara 2008, inculpatul JANOSI ZOLTAN &icirc;mpreună cu inculpații BOER ZOLTAN, PETHO JOZSEF, MOLDOVAN OVIDIU – IOAN, au pus bazele unei grupări structurate, &icirc;n scopul comiterii de infracţiuni de evaziune fiscală cu produse energetice neaccizabile, grupare care a acţionat p&acirc;nă &icirc;n vara anului 2010.</span> 
<br /> 
<span class="tab">Inculpatul JANOSI ZOLTAN s-a ocupat, cu sprijinul inculpatului BOER ZOLTAN, &icirc;ncep&acirc;nd cu luna iunie 2008 de &icirc;nfiinţarea a 4 societăţi comerciale, av&acirc;nd ca obiect de activitate comerţul cu carburanţi, pentru care a recrutat din Ungaria administratori/asociaţi, cu o educaţie şi cultură modeste ( zidari etc. ), de cetăţenie maghiară, &icirc;n vederea disimulării activităţii infracţionale pe care gruparea a desfăşurat-o ulterior. </span> 
<br /> 
<span class="tab">Membrii grupării au &icirc;ncheiat &icirc;n numele celor 4 societăţi susmenţionate, de regulă prin corespondenţă electronică, prin poştă sau prin falsuri - pentru a &icirc;ngreuna identificarea membrilor, contracte de achiziţie de bunuri din spaţiul intracomunitar, ponderea semnificativă deţin&acirc;nd-o produsele energetice neaccizabile ( uleiuri minerale cu o cifră octanică uşor inferioară carburanţilor, precum şi solvenţi şi diluanţi ). Aceste contracte au fost &icirc;ncheiate cu societăţi din Slovacia, Ungaria, Cipru, Italia şi Germania, iar pentru furnizarea de uleiuri, diluanţi şi solvenţi, inculpatul BOER ZOLTAN s-a folosit de o societate off-shore, &icirc;nregistrată &icirc;n Cipru.</span> 
<br /> 
<span class="tab">După ce se efectua recepţia mărfurilor, acestea erau v&acirc;ndute de membrii grupării prin staţiile proprii de distribuţie sau către alte societăţi comerciale, prin schimbarea destinaţiei, şi anume ca benzină sau motorină ( după ce persoane neidentificate ce au acţionat &icirc;n interesul grupării confecţionau &icirc;n prealabil facturi de livrare cu conţinut nereal, ce atestau că produsul v&acirc;ndut este motorină/benzină ), sustrăg&acirc;nd &icirc;n acest mod acciza datorată bugetului general consolidat al statului. Aceste activități comerciale nu au fost evidențiate de membrii grupării &icirc;n contabilitatea firmelor pe care le controlau.</span> 
<br /> 
<span class="tab">Produsele respective au fost comercializate ulterior, ca și carburanți, de ceilalți inculpați, aceștia av&acirc;nd cunoştinţă de &icirc;mprejurarea că produsele achiziţionate reprezintă &icirc;n realitate produse energetice neaccizabile.</span> 
<br /> 
<span class="tab">Prejudiciul adus bugetului general consolidat al statului prin săv&acirc;rșirea infracțiunilor de evaziune fiscală este de 6.373.448 milioane euro( 26.768.485 lei), sumele fiind &icirc;nsuşite, reintroduse &icirc;n circuitul evazionist sau spălate &icirc;n diverse alte modalităţi.</span> 
<br /> 
<br /> 
<span class="tab">Referitor la inculpatul PREDA DAN-DORIN, facem precizarea că, &icirc;n cursul audierii a afirmat &icirc;n mod mincinos că nu are cunoştinţă ca numitul BOER ZOLTAN să aibă vreun drept de reprezentare a intereselor unei firme cipriote şi că firma cipriotă nu a constituit niciodată obiectul discuţiilor dintre el şi inculpat.</span> 
<br /> 
<span class="tab">Mai mult, acesta a ascuns adevărul cu privire la calitatea sa de coasociat, coadministrator şi &icirc;mputernicit pe conturile acestei societăți, cu privire la &icirc;mprejurările &icirc;n care a dob&acirc;ndit aceste calităţi şi cu privire la activităţile derulate prin intermediul acesteia.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, &icirc;n vederea recuperării prejudiciului, a fost instituit sechestrul asigurator asupra tuturor bunurilor mobile şi imobile aflate &icirc;n proprietatea inculpaților: SC Euroil SRL(p&acirc;nă la concurența sumei de 3.871.046 lei), SC Ana Oil SRL(p&acirc;nă la concurența sumei de 6.406.782,41 lei), SC Benz Oil SRL(p&acirc;nă la concurența sumei de 30.256.484,38 lei), BOER ZOLTAN(p&acirc;nă la concurența sumei de 16.940.499 lei), GHIȘE PAVEL DUMITRU(p&acirc;nă la concurența sumei de 5.506.782,41 lei), NICOARĂ ADRIAN(p&acirc;nă la concurența sumei de 2.971.046 lei) și PETHO JOZSEF(p&acirc;nă la concurența sumei de 40.666,20 lei).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Mureș</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9168544522326389312:6135963006781036240" autocomplete="off" />
</form></body>
</html>
