<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>23 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 354/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. 298, 306, 308 din data de 17 februarie 2015, 312 din 18 februarie 2015 și 338 din 20 februarie 2015, referitoare la suspiciuni de corupție legate de &icirc;nsușirea, nelegală, a unor importante sume de bani din fonduri europene &icirc;n județul Prahova, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești <b>au dispus punerea &icirc;n mișcare a acțiunii penale și măsura controlului judiciar, pe o perioadă de 60 de zile</b>, cu &icirc;ncepere de la data de 23 februarie 2015, față de <b>ROMAN IULIU VIRGILIU</b>, director de producție la SC HIDRO PRAHOVA SA, &icirc;n sarcina căruia s-a reținut infracțiunea de sprijinirea unui grup infracțional organizat</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de dispunere a controlului judiciar se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 - 2015, inculpatul Drăgan Ilie Florin, &icirc;n calitate de director &icirc;n cadrul S.C. Grossmann Engineering Group S.R.L., &icirc;mpreună cu inculpații Herțanu Iulian Cristian, Ciorbă Vladimir-Răzvan și Coman Mihail-Marian, a constituit un grup infracțional pentru a acționa &icirc;n vederea:</span> 
<br /> 
<br /> 
<span class="tab">- adjudecării frauduloase a unui contract de lucrări finanțat preponderent din fonduri europene </span> 
<br /> 
<span class="tab">- &icirc;nsușirii, nelegale, a unor importante sume de bani, prin schimbarea, fără respectarea prevederilor legale, a destinației fondurilor obținute &icirc;n cadrul proiectului cu finanțare europeană</span> 
<br /> 
<span class="tab">- sustragerii de la plata contribuțiilor datorate către stat, prin evidențierea unor cheltuieli nereale sau operațiuni fictive &icirc;n documentele societăților pe care le-au controlat</span> 
<br /> 
<br /> 
<span class="tab">Grupul infracțional a fost sprijinit, &icirc;n realizarea scopului propus, de Cosma Mircea, Cosma Vlad Alexandru, Ghiță Sebastian Aurelian, precum și de către ROMAN IULIU VIRGILIU care, inițial, &icirc;n cursul anului 2012, a fost ajutat să obțină, &icirc;n mod nelegal, calitatea de membru &icirc;n Consiliul de Administrație al SC HIDRO PRAHOVA SA de către Cosma Vlad Alexandru, &icirc;n vederea susținerii intereselor acestuia, iar ulterior, dob&acirc;ndind funcția de director de producție &icirc;n cadrul aceluiași agent economic, a semnat la data 27.10.2014, un act adițional și o notă justificativă la contractul semnat de SC HIDRO PRAHOVA SA cu Asocierea S.C. GROSSMAN ENGINEERING GROUP S.R.L. – S.C. EURO CONSTRUCT TRADING 98 S.R.L, &icirc;n baza cărora termenul de finalizare a lucrării a fost prelungit &icirc;n mod nelegal, cu 131 de zile fără calcul de penalități.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul trebuie să nu exercite funcția de director de producție la SC HIDRO PRAHOVA SA;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n plus, inculpatul trebuie să respecte următoarele obligații:</span> 
<br /> 
<br /> 
<span class="tab">a)să se prezinte la Direcția Națională Anticorupție - Serviciul Teritorial Ploiești, ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b)să informeze de &icirc;ndată Direcția Națională Anticorupție - Serviciul Teritorial Ploiești cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c)să se prezinte la Inspectoratul Județean de Poliție Prahova - Biroul Supravegheri Judiciare, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">d)să nu părăsească țara, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent;</span> 
<br /> 
<span class="tab">e)să nu se apropie de anumite persoane nominalizate și să nu comunice cu aceștia direct sau indirect, pe nicio cale;</span> 
<br /> 
<span class="tab">f)să nu dețină, să nu folosească și să nu poarte arme;</span> 
<br /> 
<span class="tab"> Inculpatului ROMAN IULIU VIRGILIU i se atrage atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Brigăzii Speciale de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5576764210641911035:6530577344484577497" autocomplete="off" />
</form></body>
</html>
