<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>17 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1474/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab"> &Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5334"><u>1436</u></a>, <a href="https://www.pna.ro/faces/comunicat.xhtml?id=5377"><u>1450</u></a> şi <a href="https://www.pna.ro/faces/comunicat.xhtml?id=5382"><u>1454</u></a> din 15 şi 16 octombrie 2014, referitoare la <i>dosarul penal constituit ca urmare a unor suspiciuni de fapte de corupţie legate de atribuirea unor mari suprafeţe de teren forestier</i>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele: </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile art. 72 alin. 2 din Constituţia Rom&acirc;niei şi ale art. 195 alin. 1 şi 2 din Regulamentul Camerei Deputaţilor, procurorul șef al Direcției Naționale Anticorupție a transmis procurorului general al Rom&acirc;niei cererea și referatul &icirc;ntocmit de procurorii anticorupţie, &icirc;n vederea sesizării ministrului Justiției, pentru a cere președintelui <b>Camerei Deputaţilor &icirc;ncuviințarea arestării preventive a deputaţilor</b>:</span> 
<br /> 
<br /> 
<span class="tab"><b>ADAM IOAN</b>, pentru săv&acirc;rşirea infracţiunilor de instigare la abuz &icirc;n serviciu cu consecințe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit şi constituire a unui grup infracțional organizat şi trei infracţiuni de cumpărare de influenţă</span> 
<br /> 
<br /> 
<span class="tab"><b>HREBENCIUC VIOREL</b> pentru săv&acirc;rşirea infracţiunilor de constituire a unui grup infracțional organizat, trafic de influență şi instigare la folosire a influenței de către o persoană care &icirc;ndeplinește o funcție de conducere &icirc;ntr-un partid &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus &icirc;nceperea urmăririi penale, efectuarea urmăririi penale faţă de suspecţi şi punerea &icirc;n mişcare a acţiunii penale pentru următoarele fapte:</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, deputatul Adam Ioan le-a solicitat judecătorilor Ordog Lorand Andras și Uță Gabriel să admită o cale extraordinară de atac, pronunț&acirc;nd o hotăr&acirc;re judecătorească (decizia nr. 231/R/17.04.2012 a Tribunalului Covasna) &icirc;n favoarea lui Paltin Gheorghe Sturdza (naşul de cununie al inculpatului), &icirc;n contradicție evidentă cu principiile de drept, cu starea de fapt reală şi cu practica anterioară a aceloraşi judecători şi a tuturor celorlalte instanţe care soluţionaseră cauza, prin care au dispus reconstituirea dreptului de proprietate pentru 43.227 de ha teren forestier și 50 de ha de teren agricol pe raza judeţului Bacău, cre&acirc;nd un prejudiciu &icirc;n sarcina RNP ROMSILVA de 303.888.615 euro.</span> 
<br /> 
<span class="tab">Soluţia a fost dispusă &icirc;n condiţiile &icirc;n care moştenitorul nu se &icirc;ncadra &icirc;n gradul de rudenie prevăzut de lege faţă de proprietarul deposedat şi nu depusese cerere la Comisia locală de fond funciar pentru &icirc;ntreaga suprafaţă; pe parcursul judecăţii &icirc;şi modificase cererea şi solicita numai restituirea dreptului asupra a 23.000 de hectare; pe o parte din terenurile revendicate fusese deja reconstituit dreptul de proprietate față de c&acirc;teva sute de proprietari. Judecătorii au admis, &icirc;n faza recursului, revizuirea unei hotăr&acirc;ri anterioare irevocabile prin care fusese respinsă cerea reclamantului, invoc&acirc;nd apariţia unor &icirc;nscrisuri noi pe care reclamantul a omis să le solicite cu prilejul primei judecăţi, deşi acestea nu aveau valoare determinantă raportat la obiectul cauzei.</span> 
<br /> 
<span class="tab">Imediat după ce a obținut &icirc;n mod fraudulos decizia civilă nr. 231/R/2012 a Tribunalului Covasna, Adam Ioan, &icirc;mpreună cu Paltin Gheorghe Sturdza, Călugăr Daniel-Constantin, Varga Ioan-Gheorghe, Bengescu Dan Costin şi Hrebenciuc Viorel, a constituit și coordonat un grup ce urmărea să obțină venituri prin oferire de mită, cumpărare de influență sau folosirea nelegală a influenței cu scopul de a urgenta punerea &icirc;n posesie și eliberarea titlului de proprietate, precum și o c&acirc;t mai rapidă v&acirc;nzare a terenului forestier dob&acirc;ndit prin hotăr&acirc;rea judecătorească menționată.</span> 
<br /> 
<span class="tab">Totodată pentru a reuși punerea &icirc;n aplicare a deciziei, Adam Ioan &icirc;mpreună cu Paltin Gheorghe Sturdza le-a Promis lui Călugăr Daniel-Constantin, Varga Ioan-Gheorghe, Bengescu Dan Costin și Hrebenciuc Viorel, bani sau alte foloase, iar aceștia din urmă au promis că vor determina funcționarii publici cu atribuții &icirc;n acest sens (din cadrul Comisiei Județene de Fond Funciar Bacău, Direcției Silvice Bacău, Comisiilor locale de Fond Funciar Asău, Dofteana, Brusturoasa, Palanca, OCPI Bacău, ITRSV Suceava etc.) să urgenteze &icirc;ndeplinirea actelor ce intră &icirc;n atribuțiile lor de serviciu sau să &icirc;ndeplinească acte contrare acestor &icirc;ndatoriri.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, &icirc;n luna aprilie 2013, la inițiativa lui Adam Ioan, Sturdza Paltin Gheorghe a &icirc;ncheiat un antecontract de v&acirc;nzare-cumpărare a &icirc;ntregii suprafețe de teren forestier (43.277 ha) cu inculpatul Bengescu Dan Costin, precum şi un contract de mandat, prin care cumpărătorul se angaja să facă toate demersurile necesare &icirc;n vederea punerii &icirc;n posesie şi obţinerii titlului de proprietate. Preţul tranzacţiei a fost de 2.500 euro/hectar, de aproximativ 3 ori mai mic dec&acirc;t valoarea de piaţă, &icirc;ntruc&acirc;t contractul masca &icirc;n cuprinsul său și cumpărarea de influență de la autoritățile din județul Bacău. </span> 
<br /> 
<span class="tab">Pentru atingerea scopului, inculpatul Bengescu Dan Costin l-a cointeresat pe inculpatul Hrebenciuc Viorel, deputat &icirc;n Parlamentul Rom&acirc;niei, care avea rolul de a-și folosi influența politică la nivelul instituțiilor și autorităților publice din județul Bacău și a celor de la nivel central, pentru urgentarea atingerii obiectivelor stabilite &icirc;n antecontract, &icirc;n schimbul a 12.000 de hectare din suprafaţa reconstituită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n sarcina deputatului Hrebenciuc Viorel s-a reţinut că, &icirc;ncep&acirc;nd cu luna aprilie 2013 și p&acirc;nă &icirc;n prezent, &icirc;mpreună cu Adam Ioan, Paltin Gheorghe Sturdza şi Bengescu Dan Costin, a constituit și coordonat un grup (la care au aderat/sprijinit ulterior și alte persoane), ce urmărea să obțină venituri prin oferire de mită, cumpărare de influență sau folosirea nelegală a influenței cu scopul de a urgenta punerea &icirc;n posesie și eliberarea titlului de proprietate precum și o c&acirc;t mai rapidă v&acirc;nzare a terenului forestier &icirc;n suprafață de 43.227 ha dob&acirc;ndit prin hotăr&acirc;rea judecătorească nr. 231/R/2012 a Tribunalului Covasna.</span> 
<br /> 
<span class="tab">&Icirc;n luna aprilie 2013, Hrebenciuc Viorel &icirc;mpreună cu Bengescu Dan Costin, le-a promis lui Adam Ioan şi Sturdza Paltin Gheorghe că-i va determina pe funcționarii publici cu atribuții de punere &icirc;n posesie și eliberare titlului de proprietate privind terenul forestier &icirc;n suprafață de 43.227 ha (din cadrul Comisiei Județene de Fond Funciar Bacău, Direcției Silvice Bacău, Comisiilor locale de Fond Funciar Asău, Dofteana, Brusturoasa, Palanca, OCPI Bacău, ITRSV Suceava, ROMSILVA etc.) să urgenteze &icirc;ndeplinirea actelor ce intră &icirc;n atribuțiile lor de serviciu sau să &icirc;ndeplinească acte contrare acestor &icirc;ndatoriri (ex. să nu se formuleze pl&acirc;ngeri &icirc;n instanță &icirc;mpotriva deciziilor Comisiei județene de fond funciar Bacău), accept&acirc;nd de la aceștia promisiunea de bani sau alte foloase.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, Hrebenciuc Viorel l-a contactat repetat la telefon pe inculpatul Crăciunescu Adam, director general al RNP Romsilva, şi s-a deplasat la biroul acestuia, reproş&acirc;ndu-i opoziţia la punerea &icirc;n posesia a lui Sturdza Paltin.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t Crăciunescu Adam a refuzat să dea curs solicitării, Hrebenciuc Viorel i-a solicitat lui S&icirc;rbu Ilie, care &icirc;ndeplinește o funcție de conducere &icirc;ntr-un partid politic, să &icirc;şi folosească influenţa faţă de Crăciunescu Adam, directorul general al Romsilva, membru &icirc;n cadrul aceluiași partid politic, pentru a determina modul &icirc;n care instituția condusă de acesta din urmă trebuie să se comporte &icirc;n legătură cu punerea &icirc;n posesie, eliberarea titlului de proprietate și litigiile juridice aferente reconstituirii dreptului de proprietate asupra suprafeței revendicate de Paltin Gheorghe Sturdza.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii septembrie 2013, inculpatul Hrebenciuc Viorel a intervenit pe l&acirc;ngă membrii comisiilor locale Dărmăneşti şi Dofteana pentru stabilirea dreptului de proprietate asupra terenurilor forestiere, astfel &icirc;nc&acirc;t aceştia să accepte predarea directă a suprafeţelor de pădure, fără avizul Comisiei Judeţene de Fond Funciar.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada septembrie - octombrie 2013, Hrebenciuc Viorel şi-a folosit influenţa asupra directorului Direcţiei Silvice Bacău, căruia i-a reproşat „blocajele&quot; instituţionale apărute, realiz&acirc;nd totodată demersuri pentru ca acesta să fie chemat la Bucureşti, pentru a fi „instruit&quot; cum să procedeze &icirc;n privinţa demersurilor efectuate pentru restituirea &icirc;n natură a celor 43.277 ha pădure, demersuri care au avut ca efect convocarea acestuia din urmă de către directorul general al ROMSILVA, pe tema suprafeţelor vizate de Paltin Gheorghe Sturdza.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, după ce ROMSILVA a depus o cerere de strămutare și a obţinut suspendarea judecății litigiului care privea această suprafaţă, Hrebenciuc Viorel i-a cerut lui S&icirc;rbu Ilie să &icirc;şi folosească influenţa faţă de Crăciunescu Adam şi să &icirc;l determine să &icirc;nlocuiască persoana care reprezenta regia &icirc;n cauzele ce priveau acest domeniu. Totodată, după admiterea cererii de strămutare, Ioan Adam i-a cerut lui Bengescu Dan să &icirc;i transmită lui Hrebenciuc Viorel că funcţionarii publici cu care a discutat despre terenurile revendicate l-au păcălit, subliniind că deputatul Hrebenciuc şi-a „dat cuv&acirc;ntul&quot; că va rezolva problema.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n cursul lunii august 2014, Hrebenciuc Viorel i-a promis lui Bengescu Dan că &icirc;şi va folosi influenţa pentru a-l determina pe directorul RN Romsilva să nu mai formuleze contestaţii &icirc;mpotriva acţiunilor judiciare iniţiate de acesta.</span> 
<br /> 
<span class="tab">Cererea de &icirc;ncuviințare a arestării preventive a fost formulată av&acirc;nd &icirc;n vedere că sunt &icirc;ndeplinite condițiile prevăzute de Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, din probele administrate rezultă suspiciunea rezonabilă că inculpaţii au săv&acirc;rşit o infracţiune de corupţie, iar privarea lor de libertate este necesară pentru &icirc;nlăturarea unei stări de pericol pentru ordinea publică &icirc;n scopul asigurării bunei desfăşurări a procesului penal. &Icirc;n acest sens, trebuie avută &icirc;n vedere modalitatea săv&acirc;rşirii faptelor şi rezonanţa acestora, precum şi urmarea produsă, privită at&acirc;t din perspectiva valorii prejudiciului, c&acirc;t şi prin limitarea severă a fondului forestier aflat &icirc;n administrarea statului, astfel &icirc;nc&acirc;t luarea măsurii preventive este necesară pentru a elimina temerea că organele judiciare nu reacţionează eficient &icirc;mpotriva unor persoane &icirc;nvinuite de săv&acirc;rşirea unor infracţiuni de o gravitate deosebită. Cercetarea unor asemenea persoane &icirc;n stare de libertate ar putea &icirc;ncuraja şi alte persoane să comită infracţiuni, av&acirc;nd &icirc;n vedere poziţia inculpaților şi natura faptelor de care sunt acuzați.</span> 
<br /> 
<br /> 
<span class="tab">Cererii transmise i-au fost atașate referatul &icirc;ntocmit de procurorii din cadrul Direcţiei Naţionale Anticorupţie care efectuează cercetări &icirc;n cauză, precum şi un număr de 17 volume cuprinz&acirc;nd copii ale dosarului de urmărire penală.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-42064014232973320:-8051417259803799574" autocomplete="off" />
</form></body>
</html>
