<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>19 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 98/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SANDU NICOLETA MONICA</b>, manager general la Spitalul Municipal „Dr. Gheorghe Marinescu” din T&acirc;rnăveni, &icirc;n perioada 25.01.2008 – 24.09.2009, pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu dacă funcţionarul a obţinut pentru sine sau pentru altul foloase necuvenite, &icirc;n formă continuată (4 acte materiale)</span> 
<br /> 
<span class="tab"><b>MOLDOVAN ANNA</b>, la data faptelor director financiar-contabil &icirc;n cadrul Spitalului Municipal „Dr. Gheorghe Marinescu” din T&acirc;rnăveni, pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu dacă funcţionarul a obţinut pentru sine sau pentru altul foloase necuvenite, &icirc;n formă continuată (4 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&icirc;n perioada 2008 – 2009, inculpatele Sandu Nicoleta Monica și Moldovan Anna, &icirc;n calitate de director (manager) general, respectiv de director financiar-contabil, al Spitalului Municipal Dr. Gheorghe Marinescu din T&acirc;rnăveni (jur Mureș), prin &icirc;ncălcarea, &icirc;n patru r&acirc;nduri, a dispoziţiilor legale &icirc;n materie de achiziţii publice, au prejudiciat această instituţie spitalicească cu diferite sume de bani, pe care le-au achitat &icirc;n mod nelegal şi nejustificat către diverşi furnizori de bunuri şi prestatori de servicii, care au obţinut astfel foloase necuvenite, după cum urmează:</span> 
<br /> 
<span class="tab">1.&Icirc;n urma &icirc;ncheierii unui contract de prestări servicii, la data de 23.03.2009, cu S.C. „PSIHOMEDICA”S.R.L., s-a dispus achitarea sumei totale de 23.895 lei, din care suma de 7.785 lei a fost achitată &icirc;n mod nejustificat, &icirc;ntruc&acirc;t serviciile aferente nu au fost executate, respectiv au fost nereale. &Icirc;n baza contractului de prestări servicii mai sus menţionat, rezulta că S.C. „PSIHOMEDICA”S.R.L. Buzău, trebuia să presteze servicii medicale de medicina muncii, &icirc;n anul 2009, pentru angajaţii spitalului, &icirc;nsă pentru 97 de persoane aceste servicii nu au fost prestate.</span> 
<br /> 
<span class="tab">2. Subsecvent &icirc;ncheierii unui alt contract de prestări servicii, la 13.03.2009, cu prestatorul Cabinetul Individual de Psihologie „Gheorghe Nicuşor” R&acirc;mnicu Sărat, s-a dispus achitarea sumei totale de 61.370, din care suma de 54.350 lei a fost achitată &icirc;n mod nelegal şi nejustificat. Acest aspect a rezultat din achitarea serviciilor prestate la un preţ nejustificat de mare pentru cele 468 persoane testate şi din caracterul fictiv al examinării pentru un număr de 178 persoane. Contractul avea ca obiect testarea psihologica a angajaţilor spitalului.</span> 
<br /> 
<span class="tab">3. Ulterior &icirc;ncheierii Contractului de prestări servicii, la data de 19.02.2009, cu S.C. „ARTA PRODCOMDET”S.R.L &icirc;n calitate de prestator, pentru prestare de servicii IT, s-a dispus achitarea, &icirc;n lunile februarie şi martie 2009, a sumei totale de 5.300 lei, &icirc;n mod nelegal şi nejustificat, aspect rezult&acirc;nd din &icirc;mprejurarea că serviciile facturate nu au fost niciodată executate de societatea prestatoare</span> 
<br /> 
<span class="tab">4. După &icirc;ncheierea Contractelor de prestări servicii de publicitate, la data de 01.09.2008 şi 26/10.12.2008, cu S.C. „MIRBALI SERVIMPEX”S.R.L &icirc;n calitate de prestator, s-a dispus achitarea sumei totale de 7.101 lei, &icirc;n mod nelegal şi nejustificat, aspect rezult&acirc;nd din &icirc;mprejurarea că serviciile facturate nu au fost niciodată executate de societatea prestatoare. &Icirc;n ambele contracte este prevăzută promovarea publicitară prin radio şi internet a unei „campanii de prevenire a cancerului la s&acirc;n – screening mamar” şi respectiv „urări de sărbători”, fără a se specifica durata spoturilor ce urmau a fi produse de S.C. „MIRBALI SERVIMPEX”S.R.L., planurile media pentru difuzarea spoturilor, intervalele orare de difuzare, numărul minim de difuzări aferent fiecărui contract, elemente minimale care trebuiau să fi stat la baza determinării şi stabilirii valorii contractelor. </span> 
<br /> 
<br /> 
<span class="tab"><b>Prejudiciul total reţinut &icirc;n cauză este &icirc;n valoare de 71.951 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea măsurii asigurătorii a sechestrului pe bunurile mobile și imobile aflate &icirc;n proprietatea inculpatei MOLDOVAN ANNA, p&acirc;nă la concurența sumei de 71.951 lei. </span> 
<br /> 
<br /> 
<span class="tab">Persoana vătămată Consiliul Judeţean Mureş - Spitalul Municipal „Dr. Gheorghe Marinescu” din T&acirc;rnăveni s-a constituit parte civilă &icirc;mpotriva inculpatelor SANDU NICOLETA MONICA şi MOLDOVAN ANNA, cu o sumă al cărei cuantum a arătat că &icirc;l va preciza ulterior, &icirc;n cursul procesului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul T&icirc;rgu Mureș</b>.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6044763237426557685:-1894455900781225319" autocomplete="off" />
</form></body>
</html>
