<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>23 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1842/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pe o durată de 24 ore, &icirc;ncep&acirc;nd de la data de 23 noiembrie 2015, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIRILĂ VICTOR</b>, fost vicepreședinte al Consiliului Județean Iași, consilier județean &icirc;n cadrul Consiliului Județean Iași la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit și</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale și măsura controlului judiciar față de inculpata</span> 
<br /> 
<br /> 
<span class="tab"><b>RAȚĂ – HĂPĂLEȚ IRINA MIHAELA</b>, consilier &icirc;n cadrul Direcției Proiecte și Dezvoltare Durabilă din cadrul Consiliului Județean Iași, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit și</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna august 2013, la nivelul Direcției Proiecte și Dezvoltare Durabilă din cadrul Consiliului Județean Iași, a fost redactat caietul de sarcini &icirc;n scopul achiziției, prin procedura „cerere de ofertă”, de servicii de tipărire materiale de promovare a județului Iași, contractul fiind adjudecat de S.C. Laser Co S.R.L. și semnat la 27 septembrie 2013 (<a href="http://www.pna.ro/comunicat.xhtml?id=6506">a se vedea comunicatul nr. 1212/VIII/3 din data de 03 iulie 2015</a>).</span> 
<br /> 
<span class="tab">Potrivit documentației de atribuire, ofertei depuse de societate și contractului &icirc;ncheiat ulterior, serviciile de tipărire materiale de promovare a județului Iași ar fi trebuit să constea &icirc;n:</span> 
<br /> 
<span class="tab">- realizarea (concepție și design) a unui catalog de prezentare a județului Iași &icirc;n limba rom&acirc;nă și &icirc;n limba engleză și tipărirea acestuia &icirc;n 1000 de exemplare, servicii &icirc;n valoare de 169.000 lei,</span> 
<br /> 
<span class="tab">- tipărirea unei broșuri, bilingve, cu proiectele Consiliului Județean Iași, &icirc;n 1000 de exemplare, servicii &icirc;n valoare de 16.700 lei,</span> 
<br /> 
<span class="tab">- tipărirea unui calendar de evenimente al Județului lași, corespondent anului 2014, &icirc;n 1000 de exemplare, servicii &icirc;n valoare de 8400 lei,</span> 
<br /> 
<span class="tab">- tipărirea unor mape de prezentare a județului lași, &icirc;n 1000 de exemplare, servicii av&acirc;nd o valoare de 8.400 lei,</span> 
<br /> 
<span class="tab">- tipărirea unor hărți turistice ale județului lași, &icirc;n 5000 de exemplare, servicii av&acirc;nd o valoare de 42.000 lei,</span> 
<br /> 
<span class="tab">- realizarea unor magneți, 300 de bucăți, av&acirc;nd o valoare de 3300 lei,</span> 
<br /> 
<span class="tab">- realizarea (concepție și execuție) unui film de prezentare al județului lași și imprimarea acestuia &icirc;n 1000 de exemplare DVD, &icirc;nsoțite de carcasă, servicii av&acirc;nd o valoare de 27.000 lei,</span> 
<br /> 
<span class="tab">- furnizarea a 2 bucăți suport broșuri, cu o valoare de aproximativ 1.700 lei,</span> 
<br /> 
<span class="tab">- furnizarea a 200 stick-uri USB, tip business - card, personalizate, cu o valoare de 5.960 lei,</span> 
<br /> 
<span class="tab">- furnizarea unui număr de 2.000 de pixuri metalice și de plastic, personalizate, cu valoare de 18.000 lei,</span> 
<br /> 
<span class="tab">- realizarea unui număr de 6.000 de sacoșe de carton și de plastic, personalizate, cu o valoare de 29.000 lei,</span> 
<br /> 
<span class="tab">- o prezentare &icirc;n format PowerPoint a proiectelor județului Iași, &icirc;n limba rom&acirc;nă și &icirc;n limba engleză, cu o valoare de 5.622 lei.</span> 
<br /> 
<span class="tab">&Icirc;n data de 19 decembrie 2013, &icirc;ntre Consiliul Județean lași și SC Laser Co SRL, a fost &icirc;ncheiat un proces verbal de predare-primire, &icirc;n cuprinsul căruia s-a consemnat predarea, către autoritatea contractantă, a unui număr inferior de repere, față de cel prevăzut &icirc;n contract (respectiv 11 din cele 16 repere), nefiind predate si primite:</span> 
<br /> 
<span class="tab">- albumele de prezentare,</span> 
<br /> 
<span class="tab">- broșurile</span> 
<br /> 
<span class="tab">- DVD-urile cu filmul de prezentare a județului Iași</span> 
<br /> 
<span class="tab">- machetele cu proiectul conceperii și design-ului acestora.</span> 
<br /> 
<span class="tab">Reperele nepredate au valoare totală, conform contractului, de 213.005,71 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna decembrie 2014, inculpatul Chirilă Victor, av&acirc;nd funcția de consilier județean &icirc;n cadrul Consiliului Județean Iași, deși nu mai avea calitatea de vicepreședinte al Consiliului Județean Iași, a ajutat persoanele care făceau parte din Comisia de recepție să ateste, &icirc;n mod nereal, că toate bunurile au fost primite, semn&acirc;nd &icirc;n locul președintelui Consiliului Județean Iași și aprob&acirc;nd procesul verbal de recepție cantitativă și calitativă. Procesul verbal de recepție a fost semnat și de inculpata Rață – Hăpăleț Irina Mihaela, &icirc;n calitate de consilier in cadrul Direcției Proiecte și Dezvoltare Durabilă din cadrul Consiliului Județean Iași.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpata Rață – Hăpăleț Irina Mihaela, &icirc;n calitate de consilier &icirc;n cadrul Direcției Proiecte și Dezvoltare Durabilă din cadrul Consiliului Județean Iași:</span> 
<br /> 
<span class="tab">- a semnat, &icirc;n calitate de membru al comisiei de recepție, procesul verbal de recepție cantitativă și calitativă nr. 30/07.01.2014 (data falsă), &icirc;n cuprinsul căruia s-a menționat, &icirc;n mod nereal, faptul că fuseseră livrate, la data de 19 decembrie 2013, 1000 albume de prezentare a județului Iași, 1000 broșuri, 1000 DVD-uri, filmul de prezentare a județului Iași (o bucată), machetele cu proiectul conceperii și design-ului albumelor de prezentare a județului Iași, repere cu o valoare totală de 213.005,71 lei și</span> 
<br /> 
<span class="tab">- a semnat adresa prin care Direcția Proiecte si Dezvoltare Durabilă – Serviciul Proiecte și Parteneriate a &icirc;naintat Direcției Economice a Consiliului Județean Iași documentele privind plata facturii sumei de 334.800 lei, emisă de S.C. Laser Co S.R.L.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, cei doi inculpați, cunosc&acirc;nd faptul că o parte din bunurile respective nu fuseseră livrate, au urmărit ca S.C. Laser Co S.R.L. să poată &icirc;ncasa, &icirc;n mod nelegal, plata acestor bunuri și, totodată, să nu poată fi obligată la plata penalităților &icirc;n cuantum de 0,1 % din contravaloarea serviciilor rămase de executat, pentru fiecare zi de &icirc;nt&acirc;rziere, de la data scadenței obligațiilor asumate prin contract și p&acirc;nă la &icirc;ndeplinirea efectivă a obligațiilor, penalități care curgeau de drept.</span> 
<br /> 
<span class="tab">Aceste activități infracționale au avut ca urmare producerea unui prejudiciu &icirc;n cuantum de 213.005,71 lei județului Iași, la care se adaugă contravaloarea penalităților, rezult&acirc;nd un prejudiciu total &icirc;n cuantum de 391.955,20 lei, prin plata nelegală a sumei respective din bugetul unității administrativ teritoriale și prin &icirc;mpiedicarea perceperii penalităților, precum și obținerea unui folos necuvenit &icirc;n același cuantum pentru firma respectivă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 23 noiembrie 2015, inculpatul Chirilă Victor urmează să fie prezentat Tribunalului Iași cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale, respectiv punerea &icirc;n mișcare a acțiunii penale reprezintă etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1909496355724749474:5938945088075286286" autocomplete="off" />
</form></body>
</html>
