<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>14 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 286/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>DOBRILĂ DANIELA</b> (&icirc;ncep&acirc;nd de la data de 14.03.2014, ora 03:00 p&acirc;nă la data de 15.03.2014, ora 03:00), director la Direcţia Licenţe din cadrul Autorității Rutiere Rom&acirc;ne (ARR) Bucureşti, sub aspectul săv&acirc;rşirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n formă continuată; </span> 
<br /> 
<span class="tab">- complicitate la spălare de bani;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma participaţiei improprii ca instigator;</span> 
<br /> 
<br /> 
<span class="tab">2. <b>CADAR ERONIM ŞTEFAN</b>, (&icirc;ncep&acirc;nd de la data de 13.03.2014, ora 19:50, p&acirc;nă la data de 14.03.2014, ora 19:50), asociat &icirc;n cadrul unei societăți comerciale, sub aspectul săv&acirc;rşirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită;</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma participaţiei improprii ca instigator ;</span> 
<br /> 
<span class="tab">- cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab">3. <b>CADAR OLEZIA</b>, (&icirc;ncep&acirc;nd de la data de 13.03.2014, ora 23:05, p&acirc;nă la data de 14.03.2014, ora 23:05), asociat și administrator al unei societăți comerciale, sub aspectul săv&acirc;rşirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită;</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma participaţiei improprii ca instigator;</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere &icirc;ntocmite de procurori a rezultat că există date şi indicii temeinice privind săv&acirc;rşirea unor fapte de corupţie &icirc;n contextul derulării licitaţiei privind “Programul de transport public de persoane prin curse regulate &icirc;n trafic judeţean pe anii 2014-2019”.</span> 
<br /> 
<span class="tab">Astfel, la data de 29 noiembrie 2013, la nivel naţional s-a declanşat procedura de licitaţie pentru atribuirea traseelor cuprinse &icirc;n programele judeţene de transport pentru perioada 01.01.2014-30.06.2019.</span> 
<br /> 
<span class="tab">&Icirc;n contextul demarării procedurilor pentru licitarea atribuirii traseelor de transport judeţean de persoane, inculpații Cadar Eronim Ştefan şi Cadar Olezia, ar fi apelat la ajutorul inculpatei Dobrilă Daniela, pentru ca, prin prisma funcţiei deţinută de aceasta, să le &icirc;nlesnească c&acirc;ştigarea unui număr c&acirc;t mai mare de trasee, din cele scoase la licitaţia ce a debutat la finele lunii noiembrie 2013. </span> 
<br /> 
<span class="tab">De asemenea, a mai rezultat că, tot la ajutorul inculpatei Dobrilă Daniela ar fi apelat pentru a obţine acte necesare c&acirc;ştigării procesului intentat &icirc;mpotriva Consiliului judeţean Cluj, &icirc;n legătură cu scoaterea de la licitație a unor trasee din Zona Metropolitană Cluj.</span> 
<br /> 
<span class="tab">S-a stabilit că, &icirc;n vederea c&acirc;ştigării licitaţiei inculpatul Cadar Eronim Ştefan s-ar fi deplasat &icirc;n perioada noiembrie – decembrie 2013, &icirc;n mai multe r&acirc;nduri, la Bucureşti pentru „a rezolva” din timp licitaţia, locuind efectiv, cu aceste ocazii, la inculpata Dobrilă Daniela.</span> 
<br /> 
<span class="tab">Pentru sprijinul promis &icirc;n c&acirc;știgarea licitației, inculpata Dobrilă Daniela ar fi acceptat şi ar fi primit de la cei doi oameni de afaceri, nemijlocit sau prin intermediari, bunuri şi bani cu titlu de mită: un autoturism, un televizor, boxe, suma de 10.000 lei, un mp3 player şi mai multe obiecte de &icirc;mbrăcăminte (valoarea totală fiind de cca 12.000 euro). De asemenea, &icirc;n acelaşi scop de favorizare a firmei inculpaților, a rezultat că inculpata Dobrilă Daniela ar fi pretins de la soții Cadar Eronim Ştefan şi Cadar Olezia remiterea a două calculatoare laptopuri marca Apple, &icirc;n valoare de cca 3500 euro.</span> 
<br /> 
<span class="tab">La data de 18.11.2013, consecutiv cu &icirc;nmatricularea autoturismului, inculpata Dobrilă Daniela ar fi &icirc;ntreprins demersurile necesare şi ar fi emis un act(punct de vedere al ARR), datorită căruia, la data de 25.11.2013 Tribunalul Cluj a dispus suspendarea actului administrativ al CJ Cluj. Consecinţa directă a acestei hotăr&acirc;ri, urmărită de soţii Cadar, ar fi constat &icirc;n reintroducerea &icirc;n licitaţie a unor trasee de transport persoane..</span> 
<br /> 
<span class="tab">&Icirc;n vederea c&acirc;ştigării licitaţiei, inculpata Dobrilă Daniela ar fi furnizat inculpatului Cadar Eronim Ştefan date confidenţiale, ce nu sunt destinate publicităţii, din bazele de date ale instituţiei unde aceasta lucrează, privind ofertele/documentele depuse de ceilalţi operatori de transport persoane, concurenţi ai firmei inculpaților, favoriz&acirc;nd astfel, societatea comercială a celor doi, &icirc;n procedura de licitaţie.</span> 
<br /> 
<span class="tab">La data de 19 decembrie 2013, comisia paritară de la nivelul de Consiliului Judeţean Cluj, după analizarea actelor transmise de ARR Bucureşti, a opinat că licitaţia trebuie anulată, am&acirc;n&acirc;nd luarea unei decizii.</span> 
<br /> 
<span class="tab">Decizia finală a Comisiei paritare a fost luată &icirc;n data de 23 decembrie 2013 şi validată de Consiliul Judeţean Cluj &icirc;n şedinţa din aceiaşi zi, stabilindu-se varianta agreată de inculpați.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează cercetări și față de alte persoane fizice și juridice.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii DNA, &icirc;n instrumentarea dosarului, au beneficiat de sprijinul de specialitate al SRI.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoştinţă calitățile procesuale &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați Tribunalului Cluj, &icirc;n vederea emiterii mandatului de arestare preventivă, pe o durată de 30 zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3424872218066956534:-6382384207052736898" autocomplete="off" />
</form></body>
</html>
