<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>7 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 468/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CIUHANDU GHEORGHE-CORIOLAN</b>, la data faptelor primar al municipiului Timișoara,</span> 
<br /> 
<br /> 
<span class="tab"><b>COJOCARI IOAN</b>, secretar al Consiliului Local Timișoara,</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRU DELIA-ILEANA</b>, consilier juridic &icirc;n cadrul Primăriei Municipiului Timișoara,</span> 
<br /> 
<br /> 
<span class="tab"><b>HARACICU SMARANDA MARIA</b>, director al Direcţiei Economice din cadrul Primăriei Timișoara,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHALACHE VIOLETA-TEODORA</b>, la data faptelor director al Direcţiei Comunicare din cadrul Primăriei Municipiului Timişoara,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-a reținut infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>ORZA ADRIAN ROMIŢĂ</b>, la data faptelor viceprimar al municipiului Timişoara, </span> 
<br /> 
<br /> 
<span class="tab"><b>MUNTEANU MIREL FLORIN</b> și <b>DIMITRIU MARIANA</b>, la data faptelor economiști &icirc;n cadrul Direcţiei Economice a Primăriei Timișoara,</span> 
<br /> 
<br /> 
<span class="tab"><b>STAIA MARTIN</b>, la data faptelor şef Serviciu Administrare Baze Sportive din cadrul Primăriei Municipiului Timişoara,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIUŢ NICUŞOR CONSTANTIN</b>, la data faptelor director al Direcţiei Patrimoniu din cadrul Primăriei Municipiului Timişoara, </span> 
<br /> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-a reținut infracțiunea de complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>PINTILIE ALINA</b>, funcționar public &icirc;n cadrul Primăriei Timișoara, &icirc;n sarcina căreia s-au reținut două infracțiuni de complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cursul anului 2008, inculpatul Ciuhandu Gheorghe, la acea dată primar al Municipiului Timișoara și inculpatul Cojocari Ioan, secretar al Consiliului Local Timișoara, uz&acirc;nd de prerogativele conferite de funcțiile ce le &icirc;ndeplineau, au &icirc;ncălcat normele legale &icirc;n vigoare ce reglementează posibilitatea virării unor sume de bani de la bugetul Consiliului Local Timișoara &icirc;n contul S.C. Politehnica Timișoara S.A. (fostă S.C. Fotbal Club Timișoara S.A., fostă S.C. Politehnica 1921 Știința Timișoara &amp; Invest S.A.).</span> 
<br /> 
<span class="tab"> &Icirc;n acest context, edilul, &icirc;mpreună cu inculpații Dumitru Delia-Ileana, Haracicu Smaranda Maria și Mihalache Violeta-Teodora, a semnat un „Contract de asociere”, &icirc;n baza căruia a fost alocată anual, pe o perioadă de 3 ani, suma de 9.000.000 lei, „pentru sprijinirea echipei de fotbal Politehnica Știința Timișoara”, iar secretarul Consiliului Local Timișoara a avizat pentru legalitate H.C.L. nr. 127/2008 &icirc;n baza căreia era alocată anual suma menționată mai sus.</span> 
<br /> 
<span class="tab"> De fapt, prin această conduită nu se urmărea “sprijinirea” activităţii sportive, &icirc;ntruc&acirc;t banii intrau direct &icirc;n contul S.C. Politehnica 1921 Ştiinţa Timişoara &amp; Invest S.A., ci „sprijinirea” efectivă a acestei firme pentru redresarea financiară, &icirc;mprejurare dovedită şi de faptul că, după &icirc;ncetarea finanţării de către Consiliul Local Timişoara şi Consiliul Judeţean Timiş, &icirc;n anul 2011 S.C. Politehnica 1921 Ştiinţa Timişoara &amp; Invest S.A. a intrat &icirc;n insolvenţă, &icirc;n lipsa sumelor necesare desfăşurării &icirc;n continuare a activităţii.</span> 
<br /> 
<span class="tab">Datoriile restante erau cunoscute de factorii de decizie din cadrul Primăriei Municipiului Timișoara, at&acirc;t la data semnării contractului de asociere, c&acirc;t şi la momentul semnării actelor adiţionale de prelungire a acestuia pentru următoarele perioade bugetare, cum rezultă din actele de la dosar.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpații menționați mai sus au beneficiat de sprijinul celorlalte persoane care au avizat din punct de vedere al realității, legalității și regularității şi au semnat, cu &icirc;ncălcarea atribuţiilor de serviciu şi a dispoziţiilor legale, un număr de 40 de ordonanțări de plată. </span> 
<br /> 
<span class="tab">Potrivit Legii sponsorizării, acordarea unei sume de bani unei persoane juridice de drept privat ce are scop lucrativ și urmărește obținerea unui profit nu se putea efectua cu titlu de sponsorizare.</span> 
<br /> 
<span class="tab">Pentru a da o formă aparentă de legalitate intenției de acordare a unor sume de bani echipei de fotbal Politehnica 1921 Știința Timișoara (denumirea din acel moment a entității sportive) s-a procedat la aplicarea. &icirc;n mod nelegal, indirect, a Legii educației fizice și sportului, nr. 69/2000 și a normelor de aplicare ale acesteia..</span> 
<br /> 
<span class="tab">Acordarea unor sume de bani &icirc;n mod abuziv și contrar prevederilor legale &icirc;n vigoare, &icirc;n perioada 2008-2011, din bugetul local al municipiului Timișoara, către S.C. Politehnica Timișoara S.A. (fostă S.C. Fotbal Club Timișoara S.A., fostă S.C. Politehnica 1921 Știința Timișoara &amp; Invest S.A.), sume acordate cu &icirc;ncălcarea principiului oportunității ce guvernează derularea și funcționarea activităților circumscrise normelor dreptului administrativ, nu au servit intereselor comunității, ci doar pe acelea ale unui grup privat de interese organizat &icirc;n jurul S.C. Politehnica 1921 Știința Timișoara &amp; Invest S.A., finanțarea fiind astfel ilegală.</span> 
<br /> 
<br /> 
<span class="tab">Primăria Municipiului Timişoara a comunicat că se constituie parte civilă cu suma de 31.669.417,71 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra bunurilor mobile și imobile ce aparțin inculpaților Miuţ Nicuşor Constantin, Cojocari Ioan, Ciuhandu Gheorghe Coriolan, Staia Martin, Munteanu Mirel Florin, Pintilie Alina, Dimitriu Mariana și Haracicu Smaranda Maria. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Timiș, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7383828300344509412:117854109068230129" autocomplete="off" />
</form></body>
</html>
