<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 464/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Corupției au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatelor <b>BĂDESCU LILIANA</b>, <b>PICIARCĂ DUMITRIȚA</b>, judecători la Curtea de Apel București și a inculpatei <b>C&Icirc;RSTOIU VERONICA</b>, fost judecător la Curtea de Apel București (<i>arestată &icirc;n altă cauză</i>), &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit;</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului;</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 22 februarie 2012, inculpatele BĂDESCU LILIANA, C&Icirc;RSTOIU VERONICA și PICIARCĂ DUMITRIȚA, &icirc;n calitate de judecători la Curtea de Apel București – Secția I-a Penală, au falsificat, cu prilejul redactării, decizia penală nr. 381/22.02.2012, pronunțată &icirc;n dosarul nr. 9972/2/2011.</span> 
<br /> 
<br /> 
<span class="tab">Decizia viza admiterea contestației &icirc;n anulare depuse de NUȚU (fost STAICU) Dinel față de o hotăr&acirc;re prin care, anterior, un alt complet al aceleiași instanțe &icirc;l condamnase definitiv la pedeapsa &icirc;nchisorii pe o durată de 7 ani. Falsificarea s-a realizat prin:</span> 
<br /> 
<span class="tab">- atestarea unor fapte și &icirc;mprejurări necorespunzătoare adevărului const&acirc;nd &icirc;n aceea că au consemnat, &icirc;n mod nereal, că obiectul tuturor dosarelor penale luate &icirc;n considerare la invocarea autorității de lucru judecat a avut la bază aceeași sesizare, cu același conținut, aceeași situație de fapt (cesiune de creanțe și obținerea de credite), același prejudiciu (107.175.372.000 lei, respectiv 80.536.563.000 lei), aceleași părți, aceleași societăți comerciale, același probatoriu, aceeași parte civilă (Banca Internațională a Religiilor S.A.).</span> 
<br /> 
<span class="tab">Cu același prilej, inculpatele și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, prin aceea că au desființat, &icirc;n mod ilegal, trei hotăr&acirc;ri judecătorești și că au anulat mandatul de executare a pedepsei de 7 ani &icirc;nchisoare emis pe numele lui Nuțu (Staicu) Dinel.</span> 
<br /> 
<span class="tab">Acest lucru a avut drept consecință obținerea unui folos necuvenit de către acesta din urmă, prin exonerarea de executare a unei pedepse privative de libertate și de plata despăgubirilor civile &icirc;n cuantum de 18.839.684, 5 lei către Banca Internațională a Religiilor S.A., prin lichidator judiciar.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">Prin rechizitoriul nr. 61/P/2002 din data de 09.11.2006, Direcția Națională Anticorupție a dispus trimiterea &icirc;n judecată și a inculpatului STAICU DINEL pentru complicitate la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu contra intereselor persoanelor, const&acirc;nd &icirc;n aceea că, &icirc;n perioada iulie 1999 – februarie 2000 Banca Internațională a Religiilor, prin 9 sucursale ale sale, a cesionat creanțe &icirc;n valoare de 10.678.612,4 lei (Ron) unui grup de 11 firme din municipiul Craiova și a acordat credite pe termen scurt sub formă de linii de credit &icirc;n valoare de 8.053.561, 1 lei (Ron), cu &icirc;ncălcarea legii și a normelor de creditare, beneficiarul acestora fiind STAICU DINEL, asociat/administrator al firmelor din grup.</span> 
<br /> 
<span class="tab">&Icirc;n urma judecării acestei cauze, prin decizia penală nr. 741/R/04.04.2011 Curtea de Apel București l-a condamnat pe inculpatul STAICU DINEL la 7 ani &icirc;nchisoare, mențin&acirc;nd și obligarea &icirc;n solidar a coinculpaților la plata despăgubirilor civile.</span> 
<br /> 
<span class="tab">Din dosarul nr. 61/P/2002 s-a disjuns și constituit dosarul nr. 172/P/2006 &icirc;n care, prin rechizitoriul cu același număr din 02.11.2008, Direcția Națională Anticorupție l-a trimis din nou &icirc;n judecată, printre alții, pe inculpatul STAICU DINEL pentru complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor publice și asocierea pentru săv&acirc;rșirea de infracțiuni, rețin&acirc;ndu-se că, &icirc;n perioada august 2000 – iulie 2001, cei 9 inculpați s-au asociat &icirc;n scopul săv&acirc;rșirii de infracțiuni, &icirc;ncheind &icirc;n mod fraudulos 14 convenții de plată care au condus la prejudicierea SNTGN Mediaș cu suma de 26.082.460,55 lei (Ron), această cauză afl&acirc;ndu-se, &icirc;n prezent, &icirc;n curs de judecată.</span> 
<br /> 
<span class="tab">&Icirc;n privința circuitului sumelor de bani și a &icirc;nregistrării lor &icirc;n evidențele contabile ale societăților coordonate de STAICU DINEL, ca urmare a unor disjungeri succesive din rechizitoriile nr. 61/P/2002 și 172/P/2006, s-au efectuat acte premergătoare &icirc;n mai multe dosare penale, finalizate prin soluții de ne&icirc;ncepere a urmăririi penale, menținute de instanțele de judecată, astfel:</span> 
<br /> 
<span class="tab">- prin ordonanța nr. 7D/P/2008 din 16.05.2008, menținută prin decizia penală nr. 683/26.06.2009 a Curții de Apel Craiova s-a dispus, printre altele, ne&icirc;nceperea urmăririi penale față de STAICU DINEL ș.a. pentru infracțiunea de constituire a unui grup infracțional organizat, constat&acirc;ndu-se că pentru fapta comisă &icirc;n perioada 1999 – 2001 există o cauză care &icirc;nlătură caracterul penal al faptei;</span> 
<br /> 
<span class="tab">- prin rezoluția nr. 83/P/2008 din data de 13.11.2009 a Direcției Naționale Anticorupție – Serviciul Teritorial Craiova (dosar format ca urmare a disjungerii și declinării din dosarul nr. 7/D/P/2008), menținută prin decizia penală nr. 1057/27.09.2010 a Curții de Apel Craiova, s-a dispus ne&icirc;nceperea urmăririi penale față de STAICU DINEL, ș.a. pentru infracțiunile de evaziune fiscală, spălare de bani și asociere &icirc;n vederea săv&acirc;rșirii de infracțiuni, obiectul faptelor cercetate constituindu-l faptul că STAICU DINEL și alți funcționari din cadrul Cooperativei de Credit Banca Populată Rich Bank nu a &icirc;nregistrat &icirc;n evidența contabilă venituri reprezent&acirc;nd dob&acirc;nzi și penalități calculate &icirc;n baza tranzacției de compensare nr. 22 din 10.01.2001 și cesiunea depozitului &icirc;n favoarea S.C. BDJ S.A., conform contractului de cesiune de creanță nr. 23 din 11.02.2001;</span> 
<br /> 
<span class="tab">- prin rezoluția nr. 59D/P/2006 din 15.01.2008 a Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Dolj, menținută prin deciziile penale nr. 798/18.11.2008 și nr. 292/11.03.2010 ale Curții de Apel Craiova s-a dispus, printre altele, ne&icirc;nceperea urmăririi penale, față de STAICU DINEL, ș.a., sub aspectul săv&acirc;rșirii infracțiunilor prevăzute de art. 7 din Legea nr. 39/2003 și art. 23 din Legea nr. 656/2002, faptele cercetate const&acirc;nd &icirc;n aceea că, la data de 22.02.2006, Direcția Generală a Finanțelor Publice Dolj a sesizat organele de urmărire penală cu privire la faptul că, &icirc;n urma controlului efectuat la S.C. CARNEXPOD S.A. Craiova, administratorul acesteia, a scos din patrimoniu, &icirc;n luna septembrie 2004, bunuri &icirc;n valoare de 1.151.350 lei care au fost cedate fundației „Pater Comunitatis Romaniae”, respectiv că a &icirc;nstrăinat din patrimoniu și suma de 38.638 lei către Asociația Sportivă Clubul de Fotbal Universitatea Craiova S.A., printr-un contract de publicitate &icirc;ncheiat fictiv la 1 octombrie 2004, verific&acirc;ndu-se, totodată, dacă făptuitorii s-au asociat &icirc;n vederea comiterii infracțiunilor de evaziune fiscală și pentru spălarea banilor preveniți din evaziune fiscală.</span> 
<br /> 
<span class="tab">La data de 28.04.2011, NUȚU (fost STAICU) DINEL a &icirc;nceput executarea pedepsei de 7 ani &icirc;nchisoare, dispusă prin decizia penală nr. 741/R/04.04.2011 a Curții de Apel București.</span> 
<br /> 
<span class="tab">La data de 02.05.2011, NUȚU (fost STAICU) DINEL a formulat contestație &icirc;n anularea deciziei penale prin care a fost condamnat la 7 ani &icirc;nchisoare, contestație care a fost respinsă de Curtea de Apel București ca fiind inadmisibilă.</span> 
<br /> 
<span class="tab">La data de 18.08.2011, NUȚU (fost STAICU) DINEL a formulat o nouă contestație &icirc;n anulare &icirc;mpotriva aceleiași decizii, invoc&acirc;nd autoritatea de lucru judecat a deciziei penale nr. 1057/27.09.2010 a Curții de Apel Craiova, dar și-a retras contestația.</span> 
<br /> 
<span class="tab">La data de 23.11.2011, NUȚU (fost STAICU) DINEL a depus o a treia cerere de contestație &icirc;n anulare la Curtea de Apel București, &icirc;n care a invocat autoritatea de lucru judecat a aceleiași decizii penale nr. 1057/27.09.2010 a Curții de Apel Craiova.</span> 
<br /> 
<span class="tab">Cauza a fost repartizată completului de judecată format din inculpatele Bădescu Liliana, C&icirc;rstoiu Veronica și Piciarcă Dumitrița, care:</span> 
<br /> 
<span class="tab">- la termenul din 01.02.2012 au respins contestația &icirc;n anulare ca fiind tardiv formulată;</span> 
<br /> 
<span class="tab">- la termenul de judecată din 22.02.2012 au pronunțat decizia penală nr. 381/22.02.2012 prin care s-a admis contestația &icirc;n anulare &icirc;mpotriva deciziei penale nr. 741/04.04.2011 a Curții de Apel București, desființ&acirc;nd &icirc;n parte această decizie, cu motivarea că există autoritate de lucru judecat și au anulat mandatul de executare a pedepsei de 7 ani &icirc;nchisoare, dispun&acirc;nd punerea &icirc;n libertate a contestatorului.</span> 
<br /> 
<br /> 
<span class="tab">Cu alte cuvinte, cele trei judecătoare au considerat că anterior pronunțării definitive a pedepsei de condamnare a lui NUȚU (fost STAICU) Dinel de către Curtea de Apel București, o altă instanță de judecată , respectiv Curtea de Apel Craiova ar fi pronunțat o decizie opusă, așadar favorabilă condamnatului, pentru aceleași fapte.</span> 
<br /> 
<br /> 
<span class="tab">Hotăr&acirc;rile judecătorești ale celor două instanțe (Curtea de Apel București și Curtea de Apel Craiova) nu privesc aceeași faptă:</span> 
<br /> 
<span class="tab">- astfel, hotăr&acirc;rea judecătorească a Curții de Apel Craiova a avut ca obiect o procedură de contestare a legalității și temeiniciei unei rezoluții prin care s-a dispus, cu referire la NUȚU (fost STAICU) Dinel, ne&icirc;nceperea urmăririi penale sub aspectul săv&acirc;rșirii infracțiunilor de evaziune fiscală, asocierea pentru săv&acirc;rșirea de infracțiuni și spălare de bani;</span> 
<br /> 
<span class="tab">- pe de altă parte, hotăr&acirc;rea judecătorească a Curții de apel București a avut ca obiect judecarea cauzei &icirc;n care, printre alții, NUȚU (fost STAICU) Dinel a fost trimis &icirc;n judecată pentru complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, diferențele existente &icirc;ntre cele două cauze ar fi de natura evidenței, neexist&acirc;nd nici măcar o suprapunere de acte materiale. Astfel, faptele au fost comise &icirc;n perioade de timp diferite (iulie 1999 - februarie 2000 și, respectiv, 10 ianuarie 2001 – martie 2002), au primit &icirc;ncadrări juridice diferite și privesc activități de serviciu desfășurate &icirc;n mod nelegal &icirc;n cadrul unor societăți comerciale diferite (BANCA INTERNAȚIONALĂ A RELIGIILOR și, respectiv, BANCA POPULARĂ RICH BANK COOPERATIVA DE CREDIT), singura legătură existentă &icirc;ntre cele două cauze fiind cea a subiectului activ NUȚU (fost STAICU) Dinel.</span> 
<br /> 
<span class="tab">&Icirc;n plus, pe calea extraordinară de atac a contestației &icirc;n anulare, cele trei judecătoare ar fi procedat la o rejudecare a unei hotăr&acirc;ri definitive, critic&acirc;nd motivarea instanței de recurs (completul care pronunțase condamnarea definitivă). Aceasta, deoarece excepția autorității de lucru judecat se invocase și &icirc;n fața instanțelor de apel și recurs, cele care au pronunțat hotăr&acirc;rile de condamnare, dar nu fusese admisă ca argument de respectivele instanțe. Prin urmare, pe l&acirc;ngă conceperea unui adevăr contrafăcut, cele trei judecătoare au transformat calea de atac extraordinară a contestației &icirc;n anulare &icirc;ntr-o prelungire a procesului penal, cre&acirc;nd practic un nou grad de jurisdicție, respectiv un al patrulea grad de jurisdicție, neprevăzut de lege.</span> 
<br /> 
<span class="tab">&Icirc;ndeplinirea defectuoasă a atribuțiilor de serviciu de către inculpatele Bădescu Liliana, C&icirc;rstoiu Veronica și Piciarcă Dumitrița, cu prilejul pronunțării deciziei penale prin care au anulat pedeapsa aplicată lui NUȚU (fost STAICU) Dinel, rezultă din:</span> 
<br /> 
<span class="tab">- &icirc;ncălcarea principiilor legalității și egalității &icirc;n fața legii, determinată de admiterea unei căi extraordinare de atac &icirc;n alte condiții dec&acirc;t cele prevăzute de lege, ceea ce a permis contestatorului Staicu Dinel să beneficieze de protecția judiciară a drepturilor subiective, &icirc;n alt cadru dec&acirc;t cel reglementat de Constituția Rom&acirc;niei și Codul de procedură penală;</span> 
<br /> 
<span class="tab">- &icirc;ncălcarea deciziei &Icirc;naltei Curți de Casație și Justiție pronunțată &icirc;ntr-un recurs &icirc;n interesul legii, a deciziilor Curții Constituționale, a jurisprudenței instanțelor naționale și a Curții Europene a Drepturilor Omului &icirc;n materia inadmisibilității contestației &icirc;n anulare &icirc;ntemeiată pe autoritatea de lucru judecat, atunci c&acirc;nd una din hotăr&acirc;rile judecătorești privește o soluție de ne&icirc;ncepere a urmăririi penale a procurorului &icirc;n procedura reglementată de disp. art. 278<sup>1</sup> C. pr. pen., respectiv a principiului <i>non bis in idem</i>;</span> 
<br /> 
<span class="tab">- &icirc;ncălcarea autorității de lucru judecat a deciziei penale nr. 1164 din 26.05.2011 pronunțată &icirc;n dosarul nr. 4077/2/2011 de Curtea de Apel București, ca urmare a pronunțării &icirc;ncheierii din 01.02.2012 prin care inculpatele au respins ca tardiv formulată contestația &icirc;n anulare &icirc;ntemeiată pe disp. art. 386 lit. „c” C. pr. pen.;</span> 
<br /> 
<span class="tab">- pronunțarea deciziei penale nr. 381/2012 &icirc;n condițiile &icirc;n care instanțele de apel și recurs au analizat și s-au pronunțat &icirc;n legătură cu lipsa autorității de lucru judecat a deciziilor penale nr. 1057 din 27.09.2010, nr. 292 din 11.03.2010 și nr. 683 din 29.06.2009 ale Curții de Apel Craiova, excepție invocată &icirc;n dosarul nr. 14165/2/2006;</span> 
<br /> 
<span class="tab">- antamarea fondului hotăr&acirc;rilor judecătorești pronunțate &icirc;n dosarul nr. 14165/2/2006 și &icirc;n dosarul nr. 19797/2/2006 (&icirc;n care inculpatul Staicu Dinel a fost condamnat la 7 respectiv 11 ani &icirc;nchisoare), atunci c&acirc;nd inculpatele au făcut aprecieri la vinovăția inculpatului, la competența materială a organelor de urmărire penală de a efectua cercetări &icirc;n aceste cauze, la limitele sesizării instanțelor de judecată, la motivarea &icirc;n fapt și &icirc;n drept a acestora;</span> 
<br /> 
<span class="tab">- transformarea căii de atac extraordinare a contestației &icirc;n anulare &icirc;ntr-o prelungire a procesului penal, cre&acirc;ndu-se &icirc;n acest fel un al patrulea grad de jurisdicție neprevăzut de lege, ceea ce &icirc;n accepțiunea jurisprudenței CEDO are semnificație unui „apel deghizat”;</span> 
<br /> 
<span class="tab">- asigurarea unui folos necuvenit contestatorului Staicu Dinel prin exonerarea acestuia de executarea unei pedepse cu &icirc;nchisoare, respectiv de plata despăgubirilor civile, rezultate din săv&acirc;rșirea infracțiunii pentru care fusese condamnat, cu consecința prejudicierii și vătămării intereselor legale ale părții civile.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii au dispus instituirea sechestrului asigurator, p&acirc;nă la concurența sumei de 18.839.684,5 lei, asupra unor bunuri și conturi bancare aparțin&acirc;nd celor trei inculpate, după cum urmează:</span> 
<br /> 
<span class="tab">C&Icirc;RSTOIU VERONICA - conturi bancare pe care este titulară, două apartamente, două terenuri intravilane &icirc;n suprafață de peste 3.000 mp și un teren extravilan de 1.800 mp. PICIARCĂ Dumitrița - conturi bancare pe care este titulară, apartament și două imobile aflate &icirc;n coproprietate;</span> 
<br /> 
<span class="tab">BĂDESCU LILIANA - autoturism marca VW Touareg și un apartament.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3710335786928313893:7922319992149975187" autocomplete="off" />
</form></body>
</html>
