<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>31 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1146/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, (aflat &icirc;n executarea unei pedepse privative de libertate) a inculpatului <b>DIACONESCU MARIUS BOGDAN</b>, judecător la Secția Penală a Tribunalului Dolj, la data faptelor, &icirc;n sarcina căruia s-a reținut infracțiunea de luare de mită &icirc;n formă continuată (3 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007-2009, inculpatul Diaconescu Marius Bogdan, &icirc;n calitate de judecător la Secția Penală a Tribunalului Dolj și președinte al completului de judecată &icirc;nvestit cu soluționarea unui dosarul penal, a pretins și primit de la 2 inculpați, &icirc;n mod repetat, dar &icirc;n realizarea aceleiași rezoluții infracționale, direct și indirect, pentru sine și pentru alții, bani și alte foloase care nu i se cuveneau.</span> 
<br /> 
<span class="tab">Concret, sumele de bani și foloasele respective au fost primite pentru a &icirc;ndeplini favorabil, celor 2 inculpați din cauza penală pe care o avea spre soluționare, unele acte ce intrau &icirc;n &icirc;ndatoririle sale de serviciu:</span> 
<br /> 
<span class="tab">- de a &icirc;nlocui sau revoca măsurile preventive luate &icirc;mpotriva acestora;</span> 
<br /> 
<span class="tab">- de a dispune ridicarea sechestrului asigurător instituit asupra bunurilor firmelor &icirc;n care aveau interese;</span> 
<br /> 
<span class="tab">- de a le aplica o pedeapsă c&acirc;t mai bl&acirc;ndă, eventual cu suspendarea executării pedepsei.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna ianuarie 2007, prin intermediul unui martor denunțător, inculpatul Diaconescu Marius Bogdan a pretins de la 2 denunțători suma de 20.000 de euro pentru a &icirc;nlocui sau revoca măsura preventivă a obligării de a nu părăsi localitatea de domiciliu, &icirc;n executarea căreia se aflau.</span> 
<br /> 
<span class="tab">Din suma pretinsă, prin intermediul aceleiași persoane, inculpatul a primit suma de 15.000 de euro cu c&acirc;teva zile &icirc;nainte de termenul de judecată din 17.01.2007, c&acirc;nd judecătorul a dispus &icirc;nlocuirea acestei măsuri preventive cu măsura obligării de a nu părăsi țara.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 2007-mai 2008, inculpatul Diaconescu Marius Bogdan a pretins și primit de la aceiași denunțători, direct sau prin același intermediar, pentru sine și persoane din anturajul său bunuri (alimente, băuturi, haine) și finanțarea unor servicii (transport, hoteliere), &icirc;n valoare totală de 45.000 de euro și 4.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n primăvara anului 2007 a acceptat și promisiunea remiterii sumei de 50.000 de euro pentru a dispune ridicarea sechestrului asigurător, instituit asupra bunurilor mobile și imobile ce aparțineau unor societăți comerciale.</span> 
<br /> 
<span class="tab">Această sumă de bani nu a fost remisă &icirc;ntruc&acirc;t nici una din hotăr&acirc;rile pronunțate de inculpat, prin care a ridicat măsurile asigurătorii la datele de 20.06.2007, 19.09.2007, 23.01.2008 și 16.04.2008, nu a rămas definitivă, fiind desființate de Curtea de Apel Craiova.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna ianuarie 2009, inculpatul Diaconescu Marius Bogdan a pretins de la aceiași denunțători suma de 200.000 euro &icirc;n scopul de a pronunța pe fondul cauzei o hotăr&acirc;re favorabilă acestora.</span> 
<br /> 
<span class="tab">Suma pretinsă nu a fost remisă respectiv primită, cauza fiind soluționată pe fond de un alt judecător.</span> 
<br /> 
<span class="tab">&Icirc;n concluzie, inculpatul Diaconescu Marius Bogdan a pretins de la martorii denunțători &icirc;n scopul menționat mai sus suma totală de 270.000 euro, din care a primit efectiv 15.000 euro și a pretins și primit de la aceiași denunțători bunuri și servicii &icirc;n valoare totală de 45.000 euro și 4.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus indisponibilizarea, prin instituirea unui sechestru asigurător, p&acirc;nă la concurența sumei de 60.000 de euro și 4.000 lei, asupra unui imobil situat &icirc;n orașul Balș, județul Olt, aflat &icirc;n proprietatea inculpatului Diaconescu Marius Bogdan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Craiova cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7396">comunicate-hotărâri de condamnare din
                                14 aprilie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-724386669040058113:-7219739329338191430" autocomplete="off" />
</form></body>
</html>
