<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>07 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1586/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secția de combatere a corupției au dispus efectuarea urmăririi penale faţă de :</span> 
<br /> 
<br /> 
<span class="tab"><b>TANCZOS BARNA</b>, la data faptelor președinte al Agenției Domeniilor Statului (ADS) sub aspectul săv&acirc;rșirii infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru altul un folos necuvenit &icirc;n formă continuată (2 acte materiale) și fals intelectual &icirc;n formă continuată (2 acte materiale) </span> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">La data de 19.06.2006, Tanczos Barna (care deține &icirc;n prezent calitatea de senator &icirc;n Senatul Rom&acirc;niei), &icirc;n exercitarea atribuțiilor aferente funcției de președinte al Agenției Domeniilor Statului, cu complicitatea unor persoane, a semnat adresa nr.53690/2006, prin care informa Subcomisia de Fond Funciar a Sectorului 1, cu privire la faptul că, &icirc;n urma măsurătorilor efectuate la S.C.D.P. Băneasa – locaţia Bucureşti, a rezultat o suprafaţă totală de 60,44 ha teren, din care 45,77 ha sunt disponibile &icirc;n vederea retrocedării. Aceasta, fără ca suspectul Tanczos Barna să fi solicitat avizul sau opinia Ministerului Agriculturii şi Dezvoltării Rurale, Academiei de Ştiinţe Agricole şi Silvice sau S.C.D.P. Băneasa, singurele instituţii &icirc;n măsură să stabilească suprafeţele de teren ce sunt indispensabile cercetării, conform prevederilor HG 1832/2005. </span> 
<br /> 
<span class="tab">Ulterior, la data de 19.12.2006, Tanczos Barna a &icirc;ncheiat, fără a verifica legalitatea documentaţiei depuse, conform prevederilor legale, un protocol de predare – preluare a terenurilor cu destinaţie agricolă din locaţia Bucureşti, prin care preda suprafața de 2,8 hectare către Subcomisia de Fond Funciar a Sectorului 1. </span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul protocolului, &icirc;n mod neadevărat se arată că suprafaţa predată se găseşte &icirc;n domeniul privat al statului, deşi &icirc;n realitate se afla &icirc;n domeniul public, precum şi că nu se impunea acordarea de despăgubiri, neexist&acirc;nd nici un prejudiciu produs Staţiunii de Cercetare şi Dezvoltare pentru Pomicultură Băneasa, cu toate că pe suprafeţele respective se aflau plantaţii pomicole destinate strict cercetării. </span> 
<br /> 
<span class="tab">&Icirc;n urma acestor demersuri făcute cu &icirc;ncălcarea prevederilor legale, de către Tanczos Barna, &icirc;n calitate de președinte al Agenției Domeniilor Statului, a fost emis, de către Comisia Județeană pentru Stabilirea Dreptului de Proprietate asupra Terenurilor a Municipiului București, un titlu de proprietate pe numele unei persoane ce nu a făcut dovada vechiului amplasament pe suprafețele de teren exploatate de Staţiunea de Cercetare şi Dezvoltare pentru Pomicultură Băneasa. </span> 
<br /> 
<span class="tab">Atestarea unor fapte neconforme realității de către Tanczos Barna, &icirc;n calitate de președinte al Agenției Domeniilor Statului &icirc;n cuprinsul adresei nr. 53690 din 19.06.2006, a facilitat de asemenea &icirc;ncheierea frauduloasă de către DRĂGAN DANIEL a şapte protocoale. </span> 
<br /> 
<span class="tab">La data de 21.03.2014, &icirc;n prezentul dosar, a fost &icirc;ncepută urmărirea penală față de DRĂGAN DANIEL, fost președinte al Agenției Domeniilor Statului, sub aspectul săv&acirc;rșirii infracțiunii de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru altul un folos necuvenit &icirc;n formă continuată (7 acte materiale) și fals intelectual &icirc;n formă continuată, (7 acte materiale) </span> 
<br /> 
<span class="tab">Pentru formularea acestor acuzații s-a reţinut faptul că, &icirc;n perioada 2007-2008, suspectul Drăgan Daniel, &icirc;n calitate de președinte al Agenției Domeniilor Statului, fără a verifica legalitatea documentaţiei depuse,conform prevederilor legale, a &icirc;ncheiat un număr de 7 protocoale de predare – preluare a terenurilor cu destinaţie agricolă din Bucureşti, prin care a predat Subcomisiei de Fond Funciar a Sectorului 1 suprafața de 29,17 hectare aflate &icirc;n administrarea Staţiunii de Cercetare şi Dezvoltare pentru Pomicultură Băneasa. </span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul acestor protocoale, &icirc;n mod fals, se atestă că suprafaţa predată face parte din domeniul privat al statului, deşi &icirc;n realitate se afla &icirc;n domeniul public, precum şi că nu există prejudiciu sau despăgubiri ce ar trebui acordate Staţiunii de Cercetare şi Dezvoltare pentru Pomicultură Băneasa, deşi pe suprafeţele respective se aflau plantaţii pomicole destinate strict cercetării. </span> 
<br /> 
<span class="tab">Ca urmare a &icirc;ncălcării atribuțiilor de serviciu și a &icirc;ntocmirii frauduloase a acestor documente de către Drăgan Daniel, Tanczos Barna și de alte persoane, funcționari &icirc;n cadrul Agenției Domeniilor Statului, Staţiunea de Cercetare şi Dezvoltare pentru Pomicultură Băneasa a suferit un <b>prejudiciu evaluat la suma de 15.977.585 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">Suspectului Tanczos Barna i s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3110972355094013721:7832569527339899713" autocomplete="off" />
</form></body>
</html>
