<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>9 septembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 213/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Proiectul de &icirc;nfrăţire dintre Rom&acirc;nia şi Marea Britanie intitulat <b><i>&Icirc;ntărirea capacităţilor investigative ale Direcţiei Naţionale Anticorupţie</i></b> va fi prezentat m&acirc;ine, 10 septembrie 2009, &icirc;n cadrul unei ceremonii de inaugurare.</span> 
<br /> 
<br /> 
<span class="tab">Scopul proiectului este implicarea magistraţilor rom&acirc;ni &icirc;n activităţi de schimb de experienţă cu alte state membre ale Uniunii Europene &icirc;n vederea identificării de bune practici &icirc;n investigarea infracţiunilor grave de corupţie şi a infracţiunilor economice asimilate ori conexe celor de corupţie şi adaptarea acestora la practica de investigaţii din Rom&acirc;nia.</span> 
<br /> 
<br /> 
<span class="tab">Concret, timp de 10 luni, procurori, avocaţi şi practicieni provenind din patru state membre ale Uniunii Europene (<i>Marea Britanie, Franţa, Germania, Lituania</i>) vor &icirc;mpărtăşi experienţa lor &icirc;n cele şase domenii selectate. Aceste domenii sunt următoarele:</span> 
<br /> 
<br /> 
<span class="tab">- „Detectarea şi probarea mecanismelor de fraudare folosite pe piaţa de capital”;</span> 
<br /> 
<span class="tab">- „Tehnici de identificare şi probare a schemelor de spălarea banilor folosind centre de peste hotare şi paradisuri fiscale”;</span> 
<br /> 
<span class="tab">- „Tehnici de identificare şi probare a schemelor de spălarea banilor folosind centre de peste hotare şi paradisuri fiscale”;</span> 
<br /> 
<span class="tab">- „Detectarea şi probarea mecanismelor de fraudare folosite pe piaţa asigurărilor”;</span> 
<br /> 
<span class="tab">- „Metode de evaluare a activelor. Abordarea practică referitoare la infracţiunile de corupţie şi fraude legate de achiziţia publică şi privatizare”;</span> 
<br /> 
<span class="tab">- „Răspunderea penală a persoanelor juridice”;</span> 
<br /> 
<span class="tab">- „Utilizarea instrumentelor IT &icirc;n probarea infracţiunilor de corupţie sau &icirc;n legătură cu infracţiunile de corupţie”</span> 
<br /> 
<br /> 
<span class="tab">Activităţile din cadrul proiectului vor fi coordonate de <b><i>„Northern Ireland Public Sector Enterprises Ltd. (NI-CO)”</i></b> o companie nonprofit, deţinută de Guvernul Irlandei de Nord, specializată &icirc;n servicii de consultanţă &icirc;n domeniul &icirc;ntăririi capacităţilor administrative şi instituţionale.</span> 
<br /> 
<br /> 
<span class="tab">Vor fi desfăşurate patru tipuri de activităţi :</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n timpul <b>MISIUNII DE INFORMARE</b>, experţii vor avea &icirc;nt&acirc;lniri <b>bilaterale</b> at&acirc;t cu reprezentanţii fiecărei instituţii ce activează &icirc;n domenii de interes pentru tema respectivă c&acirc;t şi cu personalul operativ din cadrul DNA implicat &icirc;n activităţi de investigaţie &icirc;n legătură cu tema propusă. </span> 
<br /> 
<span class="tab">Obiectivul acestor misiuni este de a familiariza experţii asupra cadrului legal şi operaţional rom&acirc;n &icirc;n domeniul respectiv, de a identifica problemele şi obstacolele cu care fiecare instituţie se confruntă &icirc;n activitatea sa şi cum pot fi acestea depăşite prin &icirc;mbunătăţirea cooperării cu alte instituţii.</span> 
<br /> 
<br /> 
<span class="tab">2. <b>Un ATELIER DE LUCRU</b> constituit dintr-o serie de &icirc;nt&acirc;lniri <b>multilaterale</b>, ce se desfăşoară pe o durată de trei zile (misiune de cinci zile).</span> 
<br /> 
<span class="tab">&Icirc;nt&acirc;lnirile vor fi prezidate de experţi străini, iar agenda de lucru va fi formată din problemele şi obstacolele descoperite de experţi &icirc;n timpul <b>misiunii de informare.</b></span> 
<br /> 
<span class="tab">Reprezentanţii tuturor instituţiilor ce activează &icirc;n domeniul respectiv vor participa la aceste ateliere, cu scopul de a propune şi examina procedee adecvate ce vor fi implementate &icirc;n vederea &icirc;mbunătăţirii cooperării, acolo unde este necesar.</span> 
<br /> 
<span class="tab">Experţii străini vor prezenta modul &icirc;n care sunt abordate problemele ridicate &icirc;n ţara lor şi &icirc;n alte ţări.</span> 
<br /> 
<span class="tab">De asemenea, unul din punctele finale de pe agenda de lucru l-ar putea forma dezbaterile cu privire la conţinutul <b>ghidurilor</b> care vor cuprinde practicile folosite &icirc;n fiecare dintre domeniile luate &icirc;n considerare. Ghidurile de practici vor fi ulterior redactate de expertul străin.</span> 
<br /> 
<br /> 
<span class="tab">3. Activitatea de <b>REDACTARE A GHIDURILOR</b> constă &icirc;n rezumarea discuţiilor şi concluziilor/deciziilor luate &icirc;n cadrul atelierului şi adăugarea altor date ce s-au dovedit a fi necesare beneficiarilor, rezultate pe parcursul dezbaterilor din cadrul atelierului de pregătire. </span> 
<br /> 
<br /> 
<span class="tab">4. Organizarea unui <b>SEMINAR DE PREGĂTIRE PROFESIONALĂ</b> pentru 10 judecători şi 5 procurori, cu scopul de a consolida şi disemina informaţiile adunate pe parcursul desfăşurării activităţilor anterioare.</span> 
<br /> 
<br /> 
<span class="tab">Beneficiarul principal este <b>Direcţia Naţională Anticorupţie</b> iar co-beneficiarii sunt Ministerul Justiţiei, Garda Financiară, Oficiul Naţional pentru Prevenirea şi Combaterea Spălării Banilor, Agenţia Naţională de Integritate, Inspectoratul General al Poliţiei, Comisia de Supraveghere a Asigurărilor, Asociaţia Naţională a Evaluatorilor din Rom&acirc;nia, Oficiul Naţional al Registrului Comerţului, Autoritatea Naţională pentru Reglementarea şi Monitorizarea Achiziţiilor Publice.</span> 
<br /> 
<br /> 
<span class="tab">Suma alocată derulării acestui proiect este de <b>600.000 euro</b> (560.000 euro fonduri europene alocate &icirc;n cadrul programului Facilitatea de Tranziţie şi 40.000 euro cofinanţare naţională paralelă).</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7736936746206632922:-8060510696393098101" autocomplete="off" />
</form></body>
</html>
