<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>2 martie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 109/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CRISTIAN CONSTANTIN POTERAŞ</b>, primar al Sectorului 6 Bucureşti şi preşedinte al Subcomisiei locale de fond funciar de pe l&acirc;ngă Consiliul Local al Sectorului 6 Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (6 acte materiale), </span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE FLORICICĂ</b>, secretar al Primăriei Sectorului 6 Bucureşti şi secretar al Subcomisiei locale de fond funciar de pe l&acirc;ngă Consiliul Local al Sectorului 6 Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (6 acte materiale), </span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRU VULTUR</b>, Director executiv adjunct al Direcţiei Tehnice (Urbanism) din cadrul Primăriei Sectorului 6 &icirc;n perioada 2005-2008, specialitatea juridică, şi membru al Subcomisiei locale de fond funciar de pe l&acirc;ngă Consiliul Local al Sectorului 6 Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (5 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>MOISE DANIEL</b>, şef Birou Evidenţa activităţilor agrare din cadrul Primăriei Sectorului 6 &icirc;n perioada 2005-2006, specialitatea agronomie, şi membru al Subcomisiei locale de fond funciar de pe l&acirc;ngă Consiliul Local al Sectorului 6 Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>BONCEA PETRE</b>, referent &icirc;n cadrul Serviciului Cadastru, Date Urbane şi Fond Funciar, specialitatea măsurători topografice, şi membru al Subcomisiei locale de fond funciar de pe l&acirc;ngă Consiliul Local al Sectorului 6 Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (6 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>CRISTINA POPESCU</b>, şef Serviciu Cadastru Date Urbane şi Fond Funciar &icirc;n perioada 2005 - 2006, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (6 acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n legătură cu infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată (6 acte materiale) şi</span> 
<br /> 
<br /> 
<span class="tab"><b>DORINA PIFTOR</b>, consilier &icirc;n cadrul Serviciului Cadastru Date Urbane şi Fond Funciar, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (4 acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n legătură cu infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată (4 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Cercetările efectuate &icirc;n prezentul dosar penal au relevat faptul că, &icirc;n cursul anului 2006, inculpaţii Cristian Constantin Poteraş, Gheorghe Floricică, Dumitru Vultur, Moise Daniel, Boncea Petre, Cristina Popescu şi Dorina Piftor, &icirc;n calitate de funcţionari publici &icirc;n cadrul Primăriei Sectorului 6 Bucureşti şi de membri &icirc;n cadrul Subcomisiei locale de aplicare a Legii fondului funciar Sector 6, nu şi-au respectat atribuţiile de serviciu referitoare la reconstituirea dreptului de proprietate, ceea ce a condus la eliberarea, cu &icirc;ncălcarea dispoziţiilor legale, a şase titluri de proprietate pentru suprafaţa totală de 119.647,64 mp teren intravilan situat &icirc;n municipiul Bucureşti, cu o valoare de piaţă, la nivelul anului 2006, de 58.230.034 euro (205.306.570 lei).</span> 
<br /> 
<span class="tab">&Icirc;n mod identic, &icirc;n toate cele şase situaţii, prin modalitatea &icirc;n care au instrumentat cererile, au formulat propunerile de validare, au procedat la punerea &icirc;n posesie şi au eliberat titlurile de proprietate, inculpaţii au &icirc;ncălcat dispoziţii legale imperative şi metodologia de soluţionare a cererilor de reconstituire a dreptului de proprietate &icirc;n baza Legii nr. 18/1991, astfel că au fost retrocedate terenuri cu o situaţie juridică incertă sau chiar prin &icirc;ncălcarea dreptului de proprietate al altor persoane. </span> 
<br /> 
<span class="tab">Prin actele abuzive ale inculpaţilor s-a realizat simularea reconstituirii dreptului de proprietate &icirc;n avantajul unui grup de persoane (una dintre acestea fiind vărul soţiei inculpatului Constantin Poteraş) şi, corelativ, a fost cauzată o pagubă &icirc;n valoare totală de 58.230.034 euro patrimoniului Municipiului Bucureşti, respectiv Clubului Sportiv Rapid, Institutului Naţional de Cercetare-Dezvoltare pentru Chimie şi Petrochimie ICECHIM şi Academiei Rom&acirc;ne – Institutul de Biologie, terenurile &icirc;n cauză aparţin&acirc;nd, &icirc;n mare parte, domeniului public ori domeniului privat al Municipiului Bucureşti şi persoanelor juridice anterior menţionate.</span> 
<br /> 
<span class="tab">Mecanismul prin care au fost obţinute &icirc;n mod facil avantaje patrimoniale consistente a fost pus &icirc;n operă pe fondul existenţei unui sistem birocratic şi a unui orizont de aşteptare extrem de restr&acirc;ns pentru persoanele &icirc;ndreptăţite la respectivele reconstituiri. Astfel, mai multe persoane au cedat drepturile litigioase către acelaşi grup de interese &icirc;n schimbul sumelor totale de 417.900 euro şi 40.000 lei, pentru ca, &icirc;n urma „reconstituirii dreptului de proprietate” iar apoi, prin comasare, terenurile astfel obţinute (situate pe Bd. Timişoara, str. Valea Oltului sau Drumul Taberei) să fie valorificate cu profituri uriaşe: pentru suprafaţa de 68.428 mp v&acirc;ndută a fost &icirc;ncasată suma de 33.654.918,67 euro, preţul total al tranzacţiilor fiind de 82.324.529,67 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului creat, procurorii au dispus instituirea sechestrului asigurator asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sector 6 Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6348">comunicate-hotărâri de condamnare din
                                22 mai 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7853118349314612938:-4291738938477873047" autocomplete="off" />
</form></body>
</html>
