<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>2 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 184/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al Direcției Naționale Anticorupție - doamna Laura Codruța K&ouml;vesi a transmis procurorului general al P.&Icirc;.C.C.J referatul cauzei, &icirc;n vederea sesizării Camerei Deputaților, pentru formularea cererii de efectuare a urmăririi penale față de <b>UDREA ELENA GABRIELA</b>, membru al Camerei Deputaților care, &icirc;n perioada &icirc;n care se presupune că a săv&acirc;rșit faptele, a &icirc;ndeplinit funcția de ministru al Dezvoltării Regionale și Turismului.</span> 
<br /> 
<br /> 
<span class="tab">Cererea de efectuare a urmăririi penale are &icirc;n vedere săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, cu obținerea pentru sine sau pentru altul de foloase necuvenite,</span> 
<br /> 
<span class="tab">- tentativă la folosirea de documente ori declarații false, inexacte sau incomplete pentru obținerea pe nedrept de fonduri din bugetul Uniunii Europene</span> 
<br /> 
<span class="tab">- folosire a influenței &icirc;n scopul obținerii de foloase necuvenite (art. 13 din Legea nr. 78/2000)</span> 
<br /> 
<br /> 
<span class="tab">Faptele au legătură cu atribuirea și folosirea, presupus ilegale, a fondurilor din patrimoniul Ministerului Dezvoltării Regionale și Turismului &icirc;n perioada 2010 – 2012.</span> 
<br /> 
<br /> 
<span class="tab">Cererea referitoare la efectuarea urmăririi penale are &icirc;n vedere faptul că, &icirc;n acest moment, există aspecte din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Infracțiunea de abuz &icirc;n serviciu &icirc;n legătură cu &icirc;ncheierea de către MDRT a unui contract de prestări servicii de promovare</span> 
<br /> 
<span class="tab">La data de 24.06.2011 Ministerul Dezvoltării Regionale și Turismului a atribuit un contract &icirc;n valoare de 10.175.168,44 lei, prin care S.C. Europlus Computers S.R.L., trebuia să presteze servicii de promovare a Rom&acirc;niei &icirc;n cadrul evenimentelor desfășurate cu ocazia organizării Galei Internaționale de Box profesionist de către Federația Rom&acirc;nă de Box. Metoda de atribuire a contractului a fost negocierea fără publicarea unui anunț de participare, iar suma urma să fie rambursată din fonduri europene.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestui contract, la data de 1 februarie 2012, Ministerul Dezvoltării Regionale și Turismului a efectuat plata serviciilor de promovare &icirc;n valoare de 8.116.800 lei.</span> 
<br /> 
<span class="tab">Fondurile publice ar fi fost utilizate &icirc;ntr-o modalitate interzisă de lege, respectiv pentru finanțarea unui eveniment sportiv organizat de către o societate comercială, iar suma achitată &icirc;n baza contractului ar constitui &icirc;n &icirc;ntregime un prejudiciu produs &icirc;n patrimoniul ministerului.</span> 
<br /> 
<span class="tab">Prin &icirc;ncheierea contractului s-ar fi urmărit, &icirc;n realitate, asigurarea fondurilor necesare organizării galei de box menționate, iar achiziția de servicii de publicitate a reprezentat doar o justificare formală, pentru care nu exista o nevoie reală a ministerului, cu unicul scop de a da o aparență de legalitate contractului.</span> 
<br /> 
<span class="tab">Mai mult, contractul ar fi fost atribuit cu &icirc;ncălcarea procedurilor legale de achiziție publică și ar fi fost achiziționate servicii care nu se regăsesc printre categoriile de cheltuieli eligibile pentru programele cu finanțare europeană.</span> 
<br /> 
<span class="tab">Aceste &icirc;mprejurări atrag refuzul de decontare a sumelor de către autoritatea de management a fondurilor europene, astfel &icirc;nc&acirc;t, din cauza modului defectuos &icirc;n care funcționarii și-au &icirc;ndeplinit atribuțiile de serviciu, sumele care ar fi trebuit rambursate din fonduri europene au fost suportate integral de către bugetul de stat.</span> 
<br /> 
<span class="tab">Pe parcursul cercetărilor penale desfășurate p&acirc;nă &icirc;n prezent, a rezultat că cea mai importantă contribuție la săv&acirc;rșirea acestor fapte și la producerea rezultatului aparține ministrului Dezvoltării Regionale și Turismului de la acea dată, Udrea Elena.</span> 
<br /> 
<span class="tab">Din probele cauzei a rezultat că Udrea Elena a luat decizia organizării galei &icirc;n urma unor discuții informale cu Obreja Rudel, a determinat adoptarea actelor normative care au creat cadrul finanțării evenimentului, a cerut &icirc;n mod repetat funcționarilor din subordine să se &icirc;nt&acirc;lnească cu Rudel Obreja pentru a identifica soluții pentru &icirc;ncheierea contractului și a participat nemijlocit la stabilirea bugetului care urma să fie alocat de către MDRT &icirc;n afara cadrului reglementat de procedura achizițiilor publice.</span> 
<br /> 
<span class="tab">De asemenea, a rezultat că Udrea Elena cunoștea &icirc;mprejurările esențiale ale cauzei și a acceptat posibilitatea producerii rezultatului, av&acirc;nd &icirc;n vedere că &icirc;i fuseseră aduse la cunoștință &icirc;n mai multe r&acirc;nduri impedimentele legale și că a participat sau a determinat &icirc;ncălcarea regulilor de &icirc;ncheiere a contractelor de achiziție publică reglementate de O.U.G. nr. 34/2006.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că Lucian Bute era la acel moment una dintre personalitățile rom&acirc;ne cu cea mai mare cotă de popularitate, Udrea Elena avea un interes direct &icirc;n organizarea galei, urmărind obținerea unor beneficii electorale prin asocierea imaginii cu cea a sportivului. Totodată, faptele au produs un folos necuvenit lui Obreja Rudel, care a beneficiat de fonduri publice pentru organizarea unui eveniment ale cărui venituri i-au revenit &icirc;n mod exclusiv.</span> 
<br /> 
<span class="tab">Săv&acirc;rșirea faptelor a fost facilitată de &icirc;mprejurarea că Udrea Elena putea influența at&acirc;t atribuirea fondurilor europene, c&acirc;t și utilizarea ulterioară a acestora, av&acirc;nd &icirc;n vedere comasarea &icirc;n cadrul aceluiași minister a activităților de dezvoltare regională și a celor de turism. &Icirc;n acest mod, Autoritatea de Management a Programului Operațional Regional care funcționa &icirc;n cadrul MDRT aproba deciziile de finanțare a proiectelor, iar Direcția Generală pentru Turism din cadrul aceluiași minister avea calitatea de beneficiar pentru un domeniu al programului și cheltuia sumele astfel obținute.</span> 
<br /> 
<br /> 
<span class="tab">Infracțiunea de tentativă la folosirea de documente ori declarații false, inexacte sau incomplete pentru obținerea pe nedrept de fonduri din bugetul Uniunii Europene</span> 
<br /> 
<br /> 
<span class="tab">După executarea contractului și realizarea plății, la data de 16 februarie 2012, suma de 8.116.800 lei a fost cuprinsă &icirc;n cererea de rambursare transmisă de Direcția Dezvoltare Turistică și Marketing din cadrul Ministerul Dezvoltării Regionale și Turismului către Organismul Intermediar pentru Turism (OIT), av&acirc;nd &icirc;n vedere că acest contract făcea parte din proiectul „Promovarea brandului turistic al Rom&acirc;niei”, care urma să fie finanțat &icirc;n baza deciziei de finanțare 2007/07.07.2011, prin POR 2007 – 2013, cu fonduri provenind din Fondul European de Dezvoltare Regională. Decizia de finanțare menționată fusese aprobată pe baza unei solicitări a Direcției de Promovare Turistică din cadrul Ministerul Dezvoltării Regionale și Turismului semnate de secretarul general al ministerului, &icirc;n numele ministrului Udrea Elena.</span> 
<br /> 
<br /> 
<span class="tab">Cererea de rambursare a sumei de 8.116.800 lei cuprinde declarații inexacte, &icirc;n condițiile &icirc;n care, scopul real al utilizării fondurilor - organizarea unei gale de box - nu se regăsea printre categoriile de cheltuieli eligibile, iar organizatorul nu era Federația Rom&acirc;nă de Box, &icirc;mprejurare cunoscută de autorii cererii.</span> 
<br /> 
<span class="tab">Rezultatul nu s-a produs, iar fondurile europene nu au fost fraudate, deoarece Autoritatea de Management a dispus suspendarea soluționării cererii ca urmare a sesizării organelor de urmărire penală.</span> 
<br /> 
<span class="tab">Din datele și probele cauzei rezultă că și aceste fapte ar fi fost săv&acirc;rșite la cererea ministrului Dezvoltării Regionale și Turismului, Udrea Elena, care ar fi cunoscut &icirc;mprejurările esențiale ale cauzei și care ar fi acceptat posibilitatea producerii rezultatului.</span> 
<br /> 
<br /> 
<span class="tab">Infracțiunea de folosire a influenței &icirc;n scopul obținerii de foloase necuvenite &icirc;n legătură cu obținerea unui credit bancar de către S.C. Europlus Computers S.R.L.</span> 
<br /> 
<span class="tab">&Icirc;n cauză există date și probe că Udrea Elena și-ar fi folosit influența derivată din funcția de ministru și de vicepreședinte al partidului aflat la guvernare asupra unui reprezentant cu putere de decizie dintr-o instituție bancară și asupra secretarului general al ministerului, pentru ca aceștia să &icirc;și exercite atribuțiile &icirc;ntr-o modalitate care să permită acordarea, de către bancă, a unui credit, societății S.C. Europlus Computers S.R.L.</span> 
<br /> 
<span class="tab">Suma astfel obținută are natura unui folos necuvenit, &icirc;n condițiile &icirc;n care &icirc;mprumutul a fost acordat &icirc;n regim de urgență și &icirc;n condiții mai avantajoase dec&acirc;t cele prevăzute &icirc;n normele de creditare ale băncii, avantaje pe care societatea nu le-ar fi obținut &icirc;n lipsa intervenției ministrului.</span> 
<br /> 
<br /> 
<span class="tab">La data de 29.06.2011, la cinci zile după &icirc;ncheierea contractului cu S.C. Europlus Computers S.R.L., MDRT a emis o adresă prin care comunica băncii acceptul prealabil că &icirc;i va plăti băncii, &icirc;n mod direct, sumele datorate firmei S.C. Europlus Computers S.R.L., din executarea contractului de servicii. Adresa a fost semnată de către secretarul general al ministerului, care a arătat ca a acționat la cererea ministrului Udrea Elena și că ministerul nu eliberase niciodată asemenea &icirc;nscrisuri pentru a garanta creditele unor societăți comerciale.</span> 
<br /> 
<span class="tab">La data de 30.06.2011 a fost &icirc;ncheiat contractul de creditare a S.C. Europlus Computers S.R.L., av&acirc;nd ca obiect acordarea unui credit pe termen scurt &icirc;n sumă de 10.175.168 RON „pentru finanțarea cheltuielilor aferente contractului de servicii 232/24.06.2011 &icirc;ncheiat &icirc;ntre Ministerul Dezvoltării Regionale și Turismului și S.C. Europlus Computers S.R.L.”</span> 
<br /> 
<span class="tab">Creditul ar fi trebuit restituit &icirc;n termen de 3 luni, &icirc;nsă scadența a fost prelungită succesiv pentru 60 de zile, 30 de zile și alte 30 de zile p&acirc;nă la data de 27.01.2012.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n condițiile &icirc;n care MDRT a aprobat, ulterior, pentru plată doar suma 8.116.800 lei, o parte semnificativă a creditului a rămas neacoperită, motiv pentru care au existat mai multe discuții la sediul ministerului &icirc;ntre reprezentanții instituției de credit, care solicitau achitarea &icirc;ntregii sume prevăzute &icirc;n contract, și cei ai instituției publice, care susțineau că nu pot achita dec&acirc;t serviciile recepționate.</span> 
<br /> 
<span class="tab">&Icirc;mprumutul a fost rambursat parțial &icirc;n data de 02.02.2012, prin plata sumei de 8.116.800 lei de către MDRT.</span> 
<br /> 
<span class="tab">Diferența a fost achitată de S.C. Europlus Computers S.R.L. la data de 08.02.2012 folosind fonduri primite de la o altă firmă care, la r&acirc;ndul său, le obținuse &icirc;n baza unui contract de achiziție publică finanțat &icirc;n regim de urgență de Ministerul Dezvoltării Regionale și Transporturilor și care a fost atribuit cu &icirc;ncălcarea dispozițiilor legale de către reprezentanții municipiului Lupeni.</span> 
<br /> 
<span class="tab">&Icirc;n cauză există indicii rezonabile cu privire la faptul că &icirc;mprumutul nu ar fi fost acordat &icirc;n asemenea condiții, &icirc;n lipsa influenței exercitate de Udrea Elena.</span> 
<br /> 
<span class="tab">Astfel, conduita reprezentanților instituției de credit (care au acceptat un risc neuzual, au aprobat creditul &icirc;ntr-un termen neobișnuit de scurt și au prelungit succesiv termenul de rambursare), se coroborează cu implicarea directă a ministrului &icirc;n emiterea adresei din 29.06.2011 (care a reprezentat principala garanție avută &icirc;n vedere de comitetul de credit), precum și cu rolul pe care MDRT l-a avut ulterior &icirc;n obținerea fondurilor cu care S.C. Europlus Computers S.R.L. a achitat diferența de &icirc;mprumut (prin finanțarea &icirc;n regim de urgență a unui contract &icirc;ncheiat cu &icirc;ncălcarea legii).</span> 
<br /> 
<span class="tab">Prezenta cerere de efectuare a urmăririi penale intră sub incidența art. 305 alin 4 din C.P.P., prin urmare, persoana față de care s-a solicitat sesizarea Camerei Deputaților pentru formularea cererii de efectuare a urmăririi penale beneficiază de prezumția de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4575928008775122782:3846290112467778383" autocomplete="off" />
</form></body>
</html>
