<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>30 octombrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 953/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor din 28 și 29 octombrie 2013, privind cercetările efectuate &icirc;n cauza complexă ce vizează activitatea infracțională a peste 100 societăți comerciale rom&acirc;nești și străine, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">La solicitarea procurorilor DNA, &Icirc;nalta Curte de Casație și Justiție (&Icirc;CCJ) a admis propunerea de <u>arestare preventivă pentru o perioadă de 29 de zile față de 16 inculpați</u>: <b>MOUBARAK MAHMOUD SLEIMAN</b>, <b>MASRI MAHMOUD MOHAMED</b>, <b>BURLACU ANTONIO LAURENȚIU</b>, <b>LUNGU RĂZVAN ADRIAN</b>, <b>ABDUL MOUNIM AL ZAID</b>, <b>CORBU VASILE</b>, <b>RĂDULESCU GEORGIAN</b>, <b>DĂNILĂ FLORIN</b>, <b>ȘTEFAN SORIN CRISTIAN</b>, <b>EL MADHOUN SUHEIL RASHID SELIM AHMED</b>, <b>RAMI GHAZIRI</b>, <b>EL KHOURY ELIAS</b>, <b>EL KHOURY CHARBEL</b> și <b>SĂRĂCUȚU ADRIAN</b>, <b>NICOLAE ANGELA EUGENIA</b> și <b>NICOLAE DANIEL</b>.</span> 
<br /> 
<br /> 
<span class="tab">Instanța supremă a dispus măsura <u>obligării de a nu părăsi țara pe o perioadă de 30 de zile față de 12 inculpați</u>: <b>SORA CAMELIA</b>, <b>NEAGU GEORGETA</b>, <b>GHERBEZAN PETRA</b>, <b>ALI A. ALI</b>, <b>ATEF EL SAID ABD EL AZIZ EL KELEINI</b>, <b>DAHER ORLANDO EMIL</b>, <b>MOUHAMED KOULI</b>, <b>OMAR HAMID</b>, <b>CHRAIF ALI</b>, <b>MARDARE ANDREI VIOREL</b>, <b>ZAYED HUSSEIN</b> și <b>ȚIGĂNILĂ MIHAIL RĂZVAN</b>.</span> 
<br /> 
<span class="tab">Facem precizarea că, pentru recuperarea prejudiciului constatat ca urmare a infracțiunilor reținute &icirc;n sarcina inculpaților, &icirc;n cauză, procurorii DNA au dispus instituirea sechestrului asigurator asupra sumelor deținute &icirc;n conturile bancare de 40 societăți comerciale implicate &icirc;n circuitul evazionist și asupra a 50 de imobile aparțin&acirc;nd persoanelor fizice cercetate &icirc;n cauză. De asemenea, la perchezițiile domiciliare efectuate &icirc;n cele 160 locații au fost ridicate bunuri bani și bijuterii ce vor fi indisponibilizate &icirc;n vederea recuperării prejudiciului, valoarea totală a bunurilor fiind &icirc;n curs de evaluare.</span> 
<br /> 
<span class="tab">De asemenea, patru dintre inculpați, respectiv <b>MOUBARAK MAHMOUD SLEIMAN</b>, <b>ABDUL MOUNIM AL ZAID</b>, <b>RAMI GHAZIRI</b>, <b>ZAYED HUSSEIN</b> sunt cercetați penal și de către procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești pentru fapte de același gen săv&acirc;rșite &icirc;n perioada mai 2010 - august 2012 (inițierea sau constituirea unui grup infracțional organizat, evaziune fiscală, spălare de bani &icirc;n modalitatea transferului de bunuri cunosc&acirc;nd că provin din săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n scopul ascunderii sau al disimulării originii ilicite a acestor bunuri și al deducerii ilegale a TVA).</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n calitate de administrator și director general al <b>SC AVICOLA CREVEDIA SA Crevedia</b>, jud. D&acirc;mbovița respectiv administrator al <b>SC AVICOLA TĂRTĂȘEȘTI SA</b> Tărtășești, jud. D&acirc;mbovița, <b>GHAZIRI RAMI</b> a evidențiat &icirc;n actele contabile ale celor două societăți operațiuni fictive privind livrări intracomunitare de mărfuri către societăți comerciale de tip fantomă din Bulgaria, Ungaria și Cipru, &icirc;n realitate mărfurile fiind comercializate pe teritoriul Rom&acirc;niei, prin folosirea unui circuit economic av&acirc;nd ca beneficiari finali ai mărfii societățile comerciale reprezentate de &icirc;nvinuit (furnizori inițiali ai produselor), membre ale holdingului AGROLI (SC AVICOLA CREVEDIA SA, SC SYNERGY INVEST SRL, SC AVICOLA TĂRTĂȘEȘTI și SC AGROLI GRUP SRL).</span> 
<br /> 
<span class="tab">&Icirc;n acest fel, s-a cauzat un prejudiciu la bugetul statului &icirc;n sumă de <b>89.988.299 lei</b> (din care 75.828.694 lei &icirc;n cazul SC AVICOLA CREVEDIA SA Crevedia și 14.159.605 lei &icirc;n cazul SC AVICOLA TĂRTĂȘEȘTI SA) reprezent&acirc;nd TVA dedus ilegal. De asemenea, inculpatul <b>GHAZIRI RAMI</b> a solicitat și obținut, fără drept, de la bugetul general consolidat, suma totală de <b>80.378.868 lei</b> (din care 72.063.601 lei &icirc;n cazul SC AVICOLA CREVEDIA SA și 8.315.267 lei &icirc;n cazul SC AVICOLA TĂRTĂȘEȘTI SA) cu titlu de rambursare și/sau compensare de TVA, urmare a livrărilor intracomunitare fictive declarate de cele două societăți</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă de timp, GHAZIRI RAMI a transferat (plasat) fondurile provenite din săv&acirc;rșirea infracțiunilor de evaziune fiscală &icirc;n conturile din Liban deschise pe numele unor cetățeni de origine libaneză, membri ai familiei sau societăți comerciale pe care le controlează &icirc;n țara respectivă, după care sumele de bani au fost redirecționate către conturi din Rom&acirc;nia, fiind destinate acordării unor &icirc;mprumuturi/investiții firmelor rom&acirc;nești deținute de acesta. Ulterior, o parte din aceste fonduri s-au re&icirc;ntors &icirc;n Liban av&acirc;nd o aparență de legalitate conferită de interpunerea unor operațiuni justificate din punct de vedere economic și comercial cum ar fi „rambursări &icirc;mprumuturi”, plăți aferente unor operațiuni de comerț exterior, etc.</span> 
<br /> 
<br /> 
<span class="tab"><b>Toți cei patru inculpați (MOUBARAK MAHMOUD SLEIMAN, ABDUL MOUNIM AL ZAID, RAMI GHAZIRI, ZAYED HUSSEIN) urmează a fi prezentați cu propunere de arestare preventivă pentru 29 de zile la Tribunalul Prahova.</b></span> 
<br /> 
<br /> 
<span class="tab"><b><i>Precizăm că MOUBARAK MAHMOUD SLEIMAN, RAMI GHAZIRI, AL ZAID ABDUL MOUNIM au fost arestați preventiv pe o perioadă de 29 de zile, &icirc;n cursul zilei de 30 octombrie 2013, &icirc;ntr-o altă cauză penală instrumentată de procurorii DNA (dosar complex evaziune fiscală și corupție). Față de ZAYED HUSSEIN, judecătorii au dispus măsura obligării de a nu părăsi țara pentru o perioadă de 30 de zile.</i></b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au dispus instituirea sechestrului asigurător asupra activelor SC AVICOLA CREVEDIA SA Crevedia, jud. D&acirc;mbovița și SC AVICOLA TĂRTĂȘEȘTI SA, asupra conturilor bancare și părților sociale deținute de inculpatul Ghaziri Rami la SC AGROLI GROUP SRL Crevedia, valoarea bunurilor sechestrate acoperind &icirc;n totalitate prejudiciul cauzat.</span> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n nici un fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7530643204809106002:-1685076861404779885" autocomplete="off" />
</form></body>
</html>
