<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>19 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 538/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 19 aprilie 2016, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>IONESCU LAURENȚIU-COSTEL</b>, director al Agenției Județene pentru Plăți și Inspecție Socială Giurgiu, din mun. Giurgiu și președinte al Comisiei Județene Giurgiu de Autorizare a Furnizorilor de Formare Profesională a Adulților, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente false, dacă fapta are care rezultat obținerea pe nedrept de fonduri europene (2 fapte),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (2 fapte),</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>PRODAN ADRIANA-ROXANA-ELENA</b>, angajat al unei fundații, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credință de documente false, dacă fapta are care rezultat obținerea pe nedrept de fonduri europene (2 fapte),</span> 
<br /> 
<span class="tab">- complicitate la comiterea infracțiunii de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori au rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n perioada august-decembrie 2015, &icirc;n cadrul derulării proiectului „Servicii Integrate de sprijin pentru victimele violenței &icirc;n familie și persoanelor cu dizabilități”, inculpatul Ionescu Laurențiu-Costel și alte persoane au falsificat documentele din care reieșea că un număr de 28 de persoane au participat la un curs de formare profesională, că un număr de 27 de persoane au participat la un alt curs de formare profesională și că au susținut, &icirc;n prezența inculpatului, examenele inițiale și finale, teoretice și practice. Cursurile aveau ca obiect dob&acirc;ndirea de cunoștințe ca lucrători &icirc;n comerț.</span> 
<br /> 
<span class="tab">Cele două cursuri nu s-au derulat &icirc;n realitate conform actelor &icirc;ntocmite, iar la examinarea inițială și finală a cursanților inculpatul Ionescu Laurențiu-Costel nu s-a prezentat și nu a făcut parte din nicio comisie de examen, contrar datelor menționate &icirc;n actele pe care le-a completat și semnat.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul adus bugetului Uniunii Europene se ridică la suma totală de 109.495 lei, const&acirc;nd &icirc;n toate sumele de bani achitate.</span> 
<br /> 
<br /> 
<span class="tab">La solicitarea procurorilor anticorupție care desfășurau cercetări &icirc;n prezenta cauză, a unor date legate de cursurile de formare profesională, inculpatul Ionescu Laurențiu-Costel a comunicat &icirc;n mod nereal că nu cunoștea partenerii proiectelor și nici furnizorul de formare autorizat care a organizat acest programe de formare pe raza județului Giurgiu.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n cursul anului 2015, &icirc;n contextul derulării altor două proiecte finanțate din fonduri nerambursabile europene, inculpata Prodan Adriana-Roxana-Elena, &icirc;n calitate de angajat al unei fundații, beneficiind și de ajutorul altor persoane, a ajutat la falsificarea, respectiv a falsificat actele &icirc;ntocmite pe numele unei persoane, fapte urmate de folosirea cu rea-credință a &icirc;nscrisurilor sub semnătură privată falsificate, &icirc;n scopul obținerii de fonduri europene. &Icirc;n realitate, inculpata &icirc;mpreună cu persoana respectivă au beneficiat de suma de 54.223 lei, &icirc;n condițiile &icirc;n care aceasta din urmă nu a prestat activități &icirc;n cadrul centrului social din mun. Giurgiu al fundației respective.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Ionescu Laurențiu-Costel și Prodan Adriana-Roxana-Elena li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd să fie prezentați, la data de 20 aprilie 2016, Tribunalului București cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2767685259245687286:-4424707939072161014" autocomplete="off" />
</form></body>
</html>
