<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>28 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1330/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 28 iulie 2015, a inculpatei <b>G&Icirc;DEA NUȚICA</b>, consilier principal &icirc;n cadrul APIA – CJ Mehedinți, pentru săv&acirc;rșirea, &icirc;n formă continuată, a următoarelor infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la folosire sau prezentare cu rea-credință de documente false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri europene (5 acte materiale),</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune (5 acte materiale),</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals intelectual (6 acte materiale),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale (3 acte materiale) și</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată (21 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus măsura controlului judiciar față de inculpatul <b>GHEORGHECI ION</b>, primar al comunei Godeanu, jud. Mehedinți, pe o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 27 iulie 2015, pentru săv&acirc;rșirea, &icirc;n formă continuată, a următoarelor infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare cu rea-credinta de documente false, inexacte sau incomplete care are ca rezultat obtinerea pe nedrept de europene (5 acte materiale),</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune (5 acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual (11 acte materiale),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale (21 acte materiale) și</span> 
<br /> 
<span class="tab">- uz de fals (3 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere și de dispunere a controlului judiciar &icirc;ntocmite de procurori a rezultat că, &icirc;n cauză, există probe temeinice din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2013, inculpata G&icirc;dea Nuțica, prin &icirc;ntocmirea de documente și furnizarea de informații, a &icirc;nlesnit obținerea, de către inculpatul Gheorgheci Ion, de la APIA-Centrul Județean Mehedinți, de fonduri nerambursabile &icirc;n numele tatălui acestuia din urmă, &icirc;n valoare de peste 1.450.000 lei din bugetul Uniunii Europene și din bugetul național, pentru o suprafață de 198 de hectare.</span> 
<br /> 
<span class="tab">Din fondurile obținute nelegal, aproximativ 500.000 lei ar fi revenit funcționarului APIA, G&icirc;dea Nuțica.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2013, &icirc;n vederea obținerii de fonduri nerambursabile de la APIA, inculpata G&icirc;dea Nuțica l-a determinat pe Gheorgheci Ion să &icirc;ntocmească &icirc;n fals o serie de &icirc;nscrisuri (adeverințe și tabele).</span> 
<br /> 
<span class="tab">Pe adeverințele ce poartă ștampila Primăriei com. Godeanu și depuse de Gheorgheci Ion &icirc;n vederea obținerii de fonduri nerambursabile, inculpata a făcut mențiuni nereale și l-a determinat pe acesta să &icirc;ntocmească registrul agricol pentru perioada 2010-2014, document ținut &icirc;n paralel și care conține mențiuni necorespunzătoare adevărului, &icirc;n vederea justificării suprafețelor de teren pentru care au fost solicitate fonduri nerambursabile pe nedrept.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2014, cu ocazia efectuării de verificări de către APIA - Direcția antifraudă control intern și supracontrol, inculpata l-a determinat și ajutat pe Gheorgheci Ion să &icirc;ntocmească 16 &icirc;nscrisuri intitulate Declarație și 5 &icirc;nscrisuri intitulate Chitanță, acte depuse ulterior la APIA. Documentele respective sunt scrise de m&acirc;nă, din acestea reieșind că un număr de 5, respectiv 16 persoane i-ar fi v&acirc;ndut ori &icirc;ncredințat utilizarea unor suprafețe de teren, pe o perioadă nedeterminată.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 29 iulie 2015, inculpata G&Icirc;DEA NUȚICA urmează să fie prezentată la cu propunere de arestare preventivă pe 30 de zile, la Tribunalul Dolj.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin din partea Serviciului Rom&acirc;n de Informații Mehedinți.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7505703003501561330:5300303698844673521" autocomplete="off" />
</form></body>
</html>
