<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 iulie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 551/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SABAIDUC MIHAI</b>, primar al comunei Dumeşti, jud. Iaşi &icirc;n perioada 2004 – prezent, <b>BUTNARIU CONSTANTIN</b>, consilier superior I &icirc;n cadrul Primăriei Dumeşti, jud. Iaşi, &icirc;n perioada 2002 - prezent, <b>GHEORGHIU CONSTANTIN</b>, primar al comunei Dumeşti, jud. Iaşi &icirc;n perioada 1990-1996 şi secretar al aceleiaşi localităţi &icirc;n intervalul 2001-2004, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale, </span> 
<br /> 
<br /> 
<span class="tab"><b>DORNEANU CONSTANTIN</b>, consilier superior &icirc;n cadrul Primăriei Dumeşti, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>OANEA OREST</b>, fost director general al Oficiului de Cadastru şi Publicitate Imobiliară (O.C.P.I.) Iaşi, &icirc;n prezent administrator SC Toposig Expert Suceava, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<br /> 
<span class="tab"><b>VIERU LIDIA</b>, notar public, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni: </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<br /> 
<span class="tab"><b>GUZU RADU</b>, fost şef al Postului de Poliţie al com. Dumeşti &icirc;n perioada 2005-2006, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de fals intelectual, &icirc;n formă continuată şi</span> 
<br /> 
<br /> 
<span class="tab"><b>MATEI ELENA</b>, secretar la Biroul Notarial Vieru Lidia , &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual, </span> 
<br /> 
<span class="tab">- două infracţiuni de fals material &icirc;n &icirc;nscrisuri oficiale, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2005 şi 2006, inculpaţii Sabaiduc Mihai, primar al comunei Dumeşti şi preşedinte al comisiei locale de aplicare a Legii fondului funciar, Butnariu Constantin, consilier superior I &icirc;n cadrul Primăriei Dumeşti şi membru al comisiei locale de aplicare a Legii fondului funciar, Gheorghiu Constantin, secretar al comunei Dumeşti şi secretar al comisiei locale de aplicare a Legii fondului funciar, Dorneanu Constantin, consilier superior &icirc;n cadrul aceleiaşi primării şi Guzu Radu, şef al Postului de Poliţie Dumeşti, au pus &icirc;n aplicare un mecanism prin care inculpaţii sau rudele lor au dob&acirc;ndit &icirc;n mod ilegal mai multe terenuri situate pe raza administrativ teritorială a comunei Dumeşti, judeţul Iaşi, &icirc;n apropierea drumului european 58 (Halmeu-Iaşi-Sculeni) &icirc;n scopul v&acirc;nzării investitorilor &icirc;n schimbul unor importante sume de bani. &Icirc;n esenţă, procedeul viza achiziţionarea la preţuri modice a unor terenuri fără valoare imobiliară aparţin&acirc;nd unor persoane cu v&acirc;rste &icirc;naintate şi fără posibilităţi materiale şi, pe baza unor documente falsificate, schimbarea scriptică a amplasamentelor acestor terenuri şi &icirc;ncheierea cu v&acirc;nzătorii a unor contracte de v&acirc;nzare – cumpărare &icirc;n formă autentică &icirc;n care erau consemnate aceleaşi suprafeţe &icirc;nsă cu amplasamente &icirc;n zona cu potenţial imobiliar. Pe tot parcursul derulării acestui mecanism, v&acirc;nzătorii au fost &icirc;n permanenţă &icirc;n eroare cu privire la actele pe care le &icirc;ncheiau.</span> 
<br /> 
<span class="tab">&Icirc;n concret, după ce inculpaţii Butnariu Constantin, Gheorghiu Constantin, Dorneanu Constantin, Guzu Radu şi Sabaiduc Mihai intrau &icirc;n posesia titlurilor de proprietate ale v&acirc;nzătorilor sub pretextul realizării formalităţilor de &icirc;ncheiere a contractelor de v&acirc;nzare – cumpărare şi după ce identificau terenuri cu suprafeţe similare &icirc;n apropierea drumului european 58, inculpatul Oanea Orest, &icirc;n calitatea sa de director general al O.C.P.I. Iaşi modifica titlurile originale şi adăuga datele de identificare ale terenurilor vizate. Acest lucru se realiza pe baza unei documentaţii &icirc;ntocmite &icirc;n fals de inculpaţii Butnariu Constantin, Gheorghiu Constantin şi Sabaiduc Mihai. Pentru a crea aparenţa de legalitate a acestor modificării, inculpaţii redactau &icirc;n fals, &icirc;n numele v&acirc;nzătorilor, cereri către comisia locală de fond funciar Dumeşti av&acirc;nd ca obiect schimbarea amplasamentelor terenurilor.</span> 
<br /> 
<span class="tab">&Icirc;n final, contractele de v&acirc;nzare – cumpărare erau redactate şi autentificate de inculpata Vieru Lidia - notar public, &icirc;mpreună cu inculpata Matei Elena, pe baza unor documente falsificate (titluri de proprietate, reprezentări grafice, etc.) fără eliberarea certificatului de sarcini şi a documentelor cadastrale.</span> 
<br /> 
<span class="tab">Pe parcursul derulării cercetărilor &icirc;n acest dosar penal, inculpata Vieru Lidia i-a solicitat inculpatei Matei Elena să falsifice o parte din aceste documente şi a prezentat procurorilor aceste documente falsificate.</span> 
<br /> 
<span class="tab">De asemenea, după declanşarea cercetărilor penale, pentru a &icirc;mpiedica descoperirea faptelor de corupţie şi, implicit, pierderea terenurilor dob&acirc;ndite fraudulos, inculpatul Sabaiduc Mihai, cu sprijinul inculpatului Butnariu Constantin, a uzat &icirc;n mod abuziv de prerogativele funcţiei sale de primar şi, &icirc;n numele Primăriei Dumeşti, a iniţiat mai multe acţiuni civile &icirc;mpotriva persoanelor prejudiciate şi a solicitat instanţei de judecată desfiinţarea titlurilor de proprietate legal emise părţilor civile.</span> 
<br /> 
<br /> 
<span class="tab">Prin acţiunile lor, inculpaţii au creat &icirc;n dauna a 16 părţi civile un prejudiciu &icirc;n sumă de 1.458.551,68 lei (<b>echivalentul a 408.180 euro</b>) reprezent&acirc;nd valoarea terenurilor dob&acirc;ndite &icirc;n mod fraudulos.</span> 
<br /> 
<span class="tab">Persoanele fizice şi juridice ale căror drepturi au fost vătămate s-au constituit părţi civile &icirc;n cauză cu sumele totale de 857.190 de euro şi 30.725 lei, reprezent&acirc;nd daune materiale şi morale şi au solicitat repararea &icirc;n natură a pagubelor suferite prin restabilirea situaţiei anterioare.</span> 
<br /> 
<span class="tab">Primăria Dumeşti a suferit un prejudiciu total de 79.294,82 lei (echivalentul a 22.175,9 euro) &icirc;nsă nu s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestor pagube, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpaţilor Sabaiduc Mihai, Gheorghiu Constantin şi Vieru Lidia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br /> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5438429745655135027:8102250748318162811" autocomplete="off" />
</form></body>
</html>
