<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>8 noiembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 699/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANCUŢA GHEORGHE,</b> primar al localităţii Sireţel, judeţul Iaşi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită şi</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<br /> 
<span class="tab"><b>ANCUŢA MIHAELA</b> &icirc;n sarcina căreia s-a reţinut complicitate la infracţiunea de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINESCU GHEORGHE,</b> funcţionar &icirc;n cadrul Primăriei comunei Sireţel, responsabil cu achiziţiile publice, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de uz de fals,</span> 
<br /> 
<br /> 
<span class="tab"><b>HANGANU PETRU</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>LUPU NECULAI,</b> administrator al SC”APRODEX”SRL Paşcani, judeţul Iaşi &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>SC ”APRODEX” S.R.L. Paşcani,</b> judeţul Iaşi &icirc;n sarcina căreia s-a reţinut infracţiunea de dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. ”SPRINTER AGM” S.R.L. Iaşi</b> &icirc;n sarcina căreia s-a reţinut complicitate la infracţiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2007, inculpatul Ancuţa Gheorghe, &icirc;n calitate de primar al comunei Sireţel, judeţul Iaşi şi de reprezentant al autorităţii contractante, a decis &icirc;ncheierea unui contract de lucrări cu S.C. „APRODEX” S.R.L., firma inculpatului Lupu Neculai, cu &icirc;ncălcarea dispoziţiilor legale. Contractul de achiziţie publică avea ca obiect executarea lucrării „Pod şi podeţe pe drumurile comunale DC149 şi DS159 &icirc;n comuna Sireţel, judeţul Iaşi”. La data de 17 septembrie 2007, societatea comercială menţionată mai sus a fost declarată &icirc;n mod nelegal c&acirc;ştigătoare a licitaţiei cu ajutorul unor membri ai comisiei de evaluare, respectiv Constantinescu Gheorghe, preşedintele comisiei de evaluare şi Hanganu Petru, &icirc;n condiţiile &icirc;n care ofertele financiare ale S.C. ”Aprodex”S.R.L. depăşeau valoarea estimată a contractului şi valoarea devizului general. Acest lucru a fost posibil şi prin faptul că inculpaţii Constantinescu Gheorghe şi Hanganu Petru au falsificat mai multe acte ce făceau parte din documentaţia aferentă contractului de achiziţie publică (respectiv procesul verbal de deschidere a ofertelor, raportul de evaluare, liste de verificare a conformităţii administrative, etc.). De asemenea, inculpatul Constantinescu Gheorghe a depus la autoritatea contractantă (Consiliul local Sireţel) şi a transmis spre publicare &icirc;n sistemul electronic al licitaţiilor anunţul de atribuire a acestui contract &icirc;n care a consemnat date nereale &icirc;n scopul de a ascunde c&acirc;ştigarea licitaţiei de către firma inculpatului Lupu Neculai.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul de stat a fost prejudiciat cu suma de <b>212.464,89 lei.</b></span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul derulării acestui contract, inculpatul Ancuţa Gheorghe a primit cu titlu de mită de la inculpatul Lupu Neculai, administrator al firmei beneficiare a contractului, un microbuz &icirc;n valoare de 144.927,44 lei (<b>echivalentul a aproximativ 42.280 de euro</b>) pentru ca, &icirc;n calitate de primar, să aprobe suplimentarea valorii acestui contract, prelungirea termenului de execuţie, decontarea şi recepţia lucrărilor la timp şi fără obiecţiuni. De asemenea, bunul a fost primit şi pentru ca, &icirc;n cursul lunilor octombrie şi decembrie 2007, inculpatul Ancuţa Gheorghe să aprobe acordarea ilegală a unui avans &icirc;n valoare totală de 373.465,02 lei.</span> 
<br /> Pentru a crea aparenţa de legalitate a remiterii microbuzului, bunul a fost &icirc;nregistrat, cu complicitatea inculpatei Ancuţa Mihaela (soţia lui Ancuţa Gheorghe), &icirc;n patrimoniul S.C.”Sprinter AGM” S.R.L., &icirc;n baza unui contract de v&acirc;nzare – cumpărare cu valoare zero. La această firmă, cu obiect de activitate &icirc;n domeniul transporturilor, Ancuţa Gheorghe deţinea 50% din acţiuni iar Ancuţa Mihaela avea calitate de administrator. 
<br /> 
<br /> 
<span class="tab">Ministerul Finanţelor Publice s-a constituit parte civilă &icirc;n procesul penal cu suma de 212.464,89 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperări acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra mai multor imobile aparţin&acirc;nd inculpaţilor Ancuţa Gheorghe, Ancuţa Mihaela şi Constantinescu Gheorghe.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8880251760097046899:1434279941051147046" autocomplete="off" />
</form></body>
</html>
