<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 466/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatului <b>RĂDULESCU CĂTĂLIN MARIAN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare ca acte de comerț incompatibile cu funcția;</span> 
<br /> 
<span class="tab">- dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2013 – februarie 2014, concomitent cu exercitarea funcției de deputat &icirc;n Parlamentul Rom&acirc;niei – Camera Deputaților, inculpatul Rădulescu Cătălin Marian s-a ocupat și de administrarea curentă și controlul societății comerciale S.C. CONCORDIA CON. STRADE S.R.L, (prin angajații acesteia), efectu&acirc;nd &icirc;n acest sens operațiuni financiare ca acte de comerț incompatibile cu funcția și &icirc;n scopul obținerii pentru sine și pentru altul de bani, bunuri ori alte foloase necuvenite (const&acirc;nd &icirc;n interesul legat de obținerea de dividende, profit, mărirea cifrei de afaceri a societății, restituirea &icirc;mprumuturilor acordate societății ș.a.).</span> 
<br /> 
<span class="tab">La data de 27 august 2013, inculpatul Rădulescu Cătălin Marian, &icirc;n cadrul unei &icirc;nt&acirc;lniri cu un manager de proiect, privind construirea unui magazin situat &icirc;n Pitești, jud. Argeș, cu ocazia &icirc;ncheierii procesului verbal de recepție a lucrării, i-a promis acestuia oferirea sumei de 10.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestei sume de bani, funcționarul trebuia să nu ridice obiecțiuni cu privire la calitatea lucrării și pe cale de consecință, să semneze procesul verbal de recepție, fără reducerea devizului cu suma de 50.000 lei pentru lucrările prost executate.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2013 – februarie 2014, inculpatul Rădulescu Cătălin Marian, concomitent cu ocuparea funcției de deputat &icirc;n Parlamentul Rom&acirc;niei – Camera Deputaților, s-ar fi ocupat și de administrarea efectivă a societății comerciale S.C. CONCORDIA CON. STRADE S.R.L, control&acirc;nd activitatea acesteia prin exercitarea activă a p&acirc;rghiilor de director general.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, deputatul inculpat Rădulescu Cătălin Marian ar fi ignorat dispozițiile legale, conform cărora calitatea de deputat și senator este incompatibilă cu „funcția de președinte ... director general, director, administrator, membru al consiliului de administrație sau cenzor la societățile comerciale, inclusiv băncile sau alte instituții de credit, societățile de asigurare și cele financiare, precum și la instituțiile publice”.</span> 
<br /> 
<span class="tab">Inculpatul Rădulescu Cătălin Marian, &icirc;n această perioadă, ar fi acționat &icirc;n mod permanent și repetat ca administrator și director general al S.C. CONCORDIA CON. STRADE S.R.L., subrog&acirc;ndu-se &icirc;n drepturile și obligațiile administratorului de drept al societății, manifest&acirc;ndu-se, totodată, și ca director general al societății.</span> 
<br /> 
<span class="tab">Astfel, acesta ar fi efectuat nemijlocit următoarele tipuri de operațiuni, care intrau &icirc;n sfera de competență a administratorului de drept / directorului general:</span> 
<br /> 
<span class="tab">- ar fi reprezentat societatea &icirc;n relațiile cu terții, negociind &icirc;n mod direct contracte de execuție, contracte de prestări servicii, contracte de execuție lucrări &icirc;n subantrepriză, acorduri de asociere, contracte de cesiune creanță pe obiectul principal de activitate al societății, respectiv lucrări de construcții a drumurilor și autostrăzilor;</span> 
<br /> 
<span class="tab">- ar fi supravegheat și controlat &icirc;n mod direct și nemijlocit activitățile legate de procedurile de participare a societății la licitațiile publice;</span> 
<br /> 
<span class="tab">- ar fi supravegheat și controlat activitatea lucrătorilor din cadrul Serviciului Financiar – Contabil al societății, stabilind detalii legate de facturare, plăți, garanții bancare ș.a.;</span> 
<br /> 
<span class="tab">- ar fi depus diligențe de identificare a unor potențiali clienți sau oportunități de afaceri pentru societatea S.C. CONCORDIA CON. STRADE S.R.L.;</span> 
<br /> 
<span class="tab">- ar fi depus diligențe de recuperare a unor creanțe ale societății;</span> 
<br /> 
<span class="tab">- s-ar fi deplasat la fața locului, &icirc;n cadrul procedurilor de execuție a unor lucrări, pentru supravegherea acestora, negociind și recepția lor;</span> 
<br /> 
<span class="tab">- ar fi depus diligențe pentru obținerea unui certificat privind sistemul de management al calității pentru societate;</span> 
<br /> 
<span class="tab">- ar fi efectuat interviuri pentru angajarea personalului;</span> 
<br /> 
<span class="tab">- ar fi semnat și &icirc;nscrisuri &icirc;n numele societății (facturi, contracte, devize etc.)</span> 
<br /> 
<span class="tab">&Icirc;n exercitarea celor două funcții (de administrare și control ca director general), ar fi negociat și obținut adjudecarea lucrării de asfaltare a unui obiectiv din Pitești, jud. Argeș, semn&acirc;nd &icirc;n acest sens, din partea S.C. CONCORDIA CON. STRADE S.R.L., deși nu ar fi avut dreptul, un contract de execuție, ce avea ca obiect executarea și finalizarea unor lucrări de asfaltare, prețul contractului fiind &icirc;n sumă de 630.000 lei (63 lei/mp fără TVA).</span> 
<br /> 
<span class="tab">Demersurile de negociere a acestui contract ar fi avut loc &icirc;n luna iulie 2013, &icirc;ntre inculpatul Rădulescu Cătălin Marian și un martor, at&acirc;t la sediul S.C. CONCORDIA CON. STRADE S.R.L. din Pitești, c&acirc;t și la punctul de lucru al obiectivului.</span> 
<br /> 
<span class="tab">Martorul ar fi precizat că negocierea contractului de execuție cu Rădulescu Cătălin Marian s-ar fi făcut sub presiunea amenințărilor deputatului, fiind nevoit să accepte efectuarea lucrărilor de către firma S.C. CONCORDIA CON. STRADE S.R.L., deoarece nu ar fi dorit să creeze probleme firmei pe care o reprezenta, date fiind relațiile cu care s-ar fi lăudat și cu care ar fi amenințat deputatul.</span> 
<br /> 
<span class="tab">Amenințările s-ar fi referit la viitoare controale de la Garda de Mediu, de la Garda Financiară, la diferite blocaje ale unor documente, &icirc;n cadrul primăriei, cu scopul de a bloca total activitatea firmei pe care o reprezenta martorul.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul negocierilor respectivului contract, &icirc;n luna iulie 2013, deputatul Rădulescu Cătălin Marian i-ar fi promis 10.000 de lei martorului, manager de proiect, pentru ca aceasta să nu ridice obiecții privind execuția lucrărilor de asfaltare.</span> 
<br /> 
<span class="tab">Promisiunea respinsă ar fi fost reluată ulterior, la momentul semnării procesului verbal de recepție, respectiv la 27 august 2013. La acel moment, martorul, &icirc;nsărcinat cu avizarea calității lucrării ar fi ridicat obiecțiuni cu privire la calitatea execuției și, pe cale de consecință, ar fi condiționat semnarea procesului verbal de recepție de reducerea devizului.</span> 
<br /> 
<span class="tab">&Icirc;n această &icirc;mprejurare, inculpatul Rădulescu Cătălin Marian ar fi reluat promisiunea inițială privind oferirea sumei de 10.000 lei, pentru ca martorul să semneze procesul verbal de recepție fără obiecțiuni (și fără reducerea devizului). Funcționarul ar fi refuzat din nou, motiv pentru care procesul verbal de recepție la terminarea lucrărilor a fost semnat cu reducerea devizului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al SRI.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție – Secția Penală, cu propunerea de a se menține măsura preventivă a controlului judiciar față de inculpat.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5803044679036120350:380742972697800186" autocomplete="off" />
</form></body>
</html>
