<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>28 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 900/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată, <b>&icirc;n stare de libertate</b>, a inculpaților</span> 
<br /> 
<span class="tab"><b>VOLOSEVICI ANDREI LIVIU</b>, la data faptelor primar al municipiului Ploiești, &icirc;n prezent senator, pentru săv&acirc;rșirea infracțiunilor de</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu av&acirc;nd drept consecință obținerea unui folos necuvenit pentru altul,</span> 
<br /> 
<span class="tab">- trafic de influență (2 fapte),</span> 
<br /> 
<br /> 
<span class="tab"><b>ALBU SIMONA</b>, la data faptei șef al Serviciului Juridic &icirc;n cadrul Direcției Juridice a Primăriei municipiului Ploiești, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu av&acirc;nd drept consecință obținerea unui folos necuvenit pentru altul.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit s-a reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n calitate de primar al municipiului Ploiești și ordonator principal de credite, cu &icirc;ncălcarea dispozițiilor legale, inculpatul Volosevici Andrei Liviu a inițiat proiectul de hotăr&acirc;re privind asocierea municipiului Ploiești cu SC FC Petrolul SA. Proiectul consta &icirc;n finanțarea și realizarea &icirc;n comun a unor acțiuni, servicii și proiecte de interes public local și avea ca obiectiv principal funcționarea echipei de fotbal FC Petrolul.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același scop, la data de 03 septembrie 2009, inculpatul Volosevici Andrei Liviu a semnat un contract de asociere &icirc;ntre municipiul Ploiești și societatea comercială FC Petrolul SA Ploiești, contract &icirc;ncheiat prin nerespectarea dispozițiilor Legii administrației publice locale - &icirc;n condițiile &icirc;n care o instituție publică nu poate finanța o activitate lucrativă desfășurată de un agent economic cu capital privat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest fel, acesta a determinat prejudicierea bugetului local cu suma totală de <b>32.577.437 lei</b> și concomitent obținerea, de către S.C. FC Petrolul SA Ploiești, a unui folos necuvenit de aceeași valoare, reprezent&acirc;nd:</span> 
<br /> 
<span class="tab">- 17.842.137,70 lei - plăți efectuate exclusiv &icirc;n baza contractului cu &icirc;ncălcarea dispozițiilor legale privind finanțele publice,</span> 
<br /> 
<span class="tab">- 12.955.859,28 lei - chirie datorată de S.C. Petrolul S.A. pentru Stadionul Ilie Oană pus la dispoziție &icirc;n baza contractului, cu &icirc;ncălcarea prevederilor legale privind administrația publică locală,</span> 
<br /> 
<span class="tab">- 121.234,19 lei - contravaloare utilități datorate de societate și achitate din bugetul local,</span> 
<br /> 
<span class="tab">- 1.658.205,90 lei - debite stabilite prin acte de control ale Curții de Conturi a Rom&acirc;niei - Camera de Conturi Prahova ca fiind datorate de societate și care, &icirc;n evidența contabilă a unității administrativ teritoriale apar ca achitate prin transferarea sumei respective &icirc;ntre conturi ale bugetului local și nu prin plăți efectuate de societate.</span> 
<br /> 
<br /> 
<span class="tab">Contractul de asociere anterior menționat a fost vizat pentru legalitate de inculpatele Maz&acirc;lu Maria Magdalena și Albu Simona.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de primar al municipiului Ploiești, &icirc;n vara anului 2012, inculpatul Volosevici Andrei Liviu a pretins unui om de afaceri (denunțător &icirc;n cauză) suma de 80.000 lei pe care a primit-o &icirc;n trei tranșe, &icirc;n perioada campaniei electorale pentru alegerile locale (la care candida pentru obținerea unui nou mandat). &Icirc;n schimb, o anumită firmă la care omul de afaceri avea interes, trebuia să c&acirc;știge un contract pentru executarea unei parcări supraterane &icirc;n municipiul Ploiești, finanțat de primărie. Ulterior, denunțătorul urma să obțină lucrări &icirc;n subantrepriză la obiectivul respectiv.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context și &icirc;n aceeași calitate, &icirc;n perioada martie - aprilie 2012, inculpatul Volosevici Andrei Liviu a pretins de la un alt om de afaceri (denunțător &icirc;n cauză) foloase materiale necuvenite, const&acirc;nd &icirc;n &icirc;nchirierea de panouri publicitare, prestarea de servicii de panotaj și producția de afișe electorale, &icirc;n valoare totală de 21.150,12 euro, precum și suma de 20.000 lei achitată de acesta din urmă către o firmă indicată de edil.</span> 
<br /> 
<br /> 
<span class="tab">Aceste foloase au fost pretinse și primite de inculpat &icirc;n schimbul intervenției la funcționarii primăriei și la consilierii locali pentru promovarea și aprobarea unui proiect de hotăr&acirc;re care să aibă ca obiect prelungirea contractului de asociere &icirc;ncheiat &icirc;ntre Municipiul Ploiești și o societate comercială, viz&acirc;nd exploatarea &icirc;n comun a unor panouri publicitare aflate pe terenul aparțin&acirc;nd domeniului public de interes local al orașului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra mai multor bunuri imobile ce aparțin inculpatului Volosevici Andrei Liviu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție cu propunerea de a se menține măsurile asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii anticorupție au mai dispus disjungerea cauzei și continuarea cercetărilor față de inculpata Maz&acirc;lu Maria Magdalena.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8848536356471746670:4209352074303851628" autocomplete="off" />
</form></body>
</html>
