<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>23 februarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 85/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de <b>40 lucrători de poliţie de frontieră de la Punctul de trecere a frontierei (P.T.F.) Albiţa, jud. Vaslui</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de <b>luare de mită, &icirc;n formă continuată şi sprijinire a unui grup infracţional organizat</b>, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab">- un comisar de poliţie de frontieră, <b>CORBAN DANIEL – CRISTIAN</b>, şeful P.T.F. Albiţa (3 acte materiale);</span> 
<br /> 
<span class="tab">- 16 agenţi principali de poliţie de frontieră: <b>BALAHURA IOAN</b> (14 acte materiale), <b>ALISTAR CLAUDIU CĂTĂLIN</b> (20 acte materiale), <b>TĂNASĂ CONSTANTIN</b> (15 acte materiale), <b>G&Icirc;RŢU RADU – DANIEL</b> (25 acte materiale), <b>BĂLŢATU IORDAN</b> (64 acte materiale), <b>GRIGORESCU VLAD</b> (24 acte materiale), <b>IONESCU GEORGE</b> (56 acte materiale), <b>POPA C. CĂTĂLIN</b> (14 acte materiale), <b>CHERCIU CĂTĂLIN – BOGDAN</b> (13 acte materiale), <b>RACOVIŢĂ CIPRIAN – CRISTI</b> (11 acte materiale), <b>LUCA ALEXANDRU – LUCIAN</b> (12 acte materiale),<b>CIOBANU SEBASTIAN – MARIUS</b> (8 acte materiale), <b>ALBUŞAN MARIA – RUXANDRA</b> (17 acte materiale), <b>GAVRILIŢĂ MARIUS – FLORIN</b> (15 acte materiale), <b>ONILĂ FLORIN</b> (10 acte materiale), <b>PAVELIUC CIPRIAN – EMIL</b> (4 acte materiale);</span> 
<br /> 
<span class="tab">- 5 agenţi şefi adjuncţi de poliţie de frontieră: <b>POPA N. CĂTĂLIN</b> (18 acte materiale), <b>MARCU GELU – GABRIEL</b> (14 acte materiale), <b>PANAITE CORNELIU</b> (4 acte materiale), <b>POPOVICI CIPRIAN – NICOLAE</b> (13 acte materiale), <b>BEJAN DECEBAL</b> (7 acte materiale),</span> 
<br /> 
<span class="tab">- 6 agenţi şefi de poliţie de frontieră: <b>TĂTARU TRAIAN</b> (19 acte materiale), <b>MAZDRAG TRAIAN</b> (16 acte materiale), <b>CARP GHEORGHE</b> (33 acte materiale), <b>FLOREA CORNELIU</b> (10 acte materiale), <b>PETCU ROMICĂ</b> (4 acte materiale), <b>PORUMBOIU PETRUŢ</b> (4 acte materiale);</span> 
<br /> 
<span class="tab">- 12 agenţi de poliţie de frontieră: <b>NECHITA ANDREI – ALIN</b> (17 acte materiale), <b>CORNEA DĂNUŢ – MIREL</b> (38 acte materiale), <b>PASCAL MARIUS – ADRIAN</b> (15 acte materiale), <b>FORŢU RAREŞ – IONUŢ</b> (6 acte materiale), <b>MARDARE OCTAVIAN</b> (23 acte materiale), <b>FRENŢESCU MARIUS</b> (18 acte materiale), <b>TARAGAN IONUŢ – ALIN</b> (9 acte materiale), <b>POLOJAN VLAD</b> (16 acte materiale), <b>B&Icirc;RLAD RAIMOND-NARCIS</b> (7 acte materiale), <b>DIEAC LUCIAN</b> (8 acte materiale), <b>ASIMINE VLAD</b> (4 acte materiale) şi <b>LĂDARU GEORGE – VALENTIN</b> (16 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n zilele de 21 şi 22 februarie 2011, procurorii anticorupţie au dispus punerea &icirc;n mişcare a acţiunii penale şi reţinerea acestora pe o perioadă de 24 de ore.</span> 
<br /> 
<br /> 
<span class="tab"><b>La datele de 22 şi 23 februarie 2011, Curtea de Apel Bucureşti a admis propunerile procurorilor anticorupţie şi a dispus arestarea preventivă a unui număr de 32 de inculpaţi pe un termen de 29 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">De asemenea, faţă de inculpaţii: comisar de poliţie <b>CORBAN DANIEL – CRISTIAN</b>, şeful P.T.F. Albiţa şi agenţii de poliţie: <b>BALAHURA IOAN</b>, <b>NECHITA ANDREI – ALIN</b>, <b>TĂNASĂ CONSTANTIN</b>, <b>FORŢU RAREŞ – IONUŢ</b>, <b>PORUMBOIU PETRUŢ</b>, <b>G&Icirc;RŢU RADU – DANIEL</b> şi <b>MARDARE OCTAVIAN</b> instanţa a hotăr&acirc;t cercetarea &icirc;n stare de libertate şi a instituit măsura obligării de a nu părăsi ţara pe un termen de 30 de zile. Faţă de această decizie, procurorii au declarat recurs.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2010 – ianuarie 2011, cei 40 inculpaţi, &icirc;n exercitarea atribuţiilor de serviciu au pretins, primit sau acceptat sume de bani ca mită, at&acirc;t &icirc;n nume propriu, c&acirc;t şi &icirc;n numele celorlalţi colegi, pentru a trece cu vederea şi a nu constata infracţiuni, contravenţii sau nereguli comise la trecerea frontierei de stat a Rom&acirc;niei. &Icirc;n cele mai multe situaţii era vorba de a permite introducerea pe teritoriul Rom&acirc;niei a unor cantităţi de produse accizabile, &icirc;n general ţigări, peste limita legală.</span> 
<br /> 
<span class="tab">De multe ori, mita a fost pretinsă doar pentru simpla &icirc;ndeplinire a atribuţiilor de serviciu, adică aplicarea ştampilei de tranzit a frontierei de stat.</span> 
<br /> 
<span class="tab">Activitatea infracţională &icirc;n cadrul P.T.F. Albiţa este o activitate infracţională repetitivă, &icirc;ndelungată ca derulare &icirc;n timp, organizată ierarhic, unde fiecare poliţist de frontieră &icirc;şi are rolul stabilit, &icirc;şi cunoaşte şi &icirc;şi asumă riscul şi, de asemenea, &icirc;şi primeşte recompensa &icirc;n măsura contribuţiei la comiterea faptei. De regulă, „tariful” este cunoscut de cei care oferă mită – 10 lei pentru simpla aplicare a ştampilei. &Icirc;n cazul unor situaţii speciale &icirc;nsă, cum ar fi lipsa unor documente, nereguli privind viza, documentele auto sau marfă, ori de introducerea &icirc;n ţară a unor cantităţi mai mari de produse, tariful creşte direct proporţional cu „riscul” la care se expune poliţistul de frontieră prin &icirc;ncălcarea atribuţiilor de serviciu. &Icirc;n aceste cazuri, sumele de bani pretinse şi luate cu titlul de mită ar varia &icirc;ntre 10 - 100 euro, respectiv &icirc;ntre 50 şi 200 lei.</span> 
<br /> 
<span class="tab">Beneficiile materiale ilicite rezultate &icirc;n urma desfăşurării activităţilor infracţionale de corupţie, pentru fiecare inculpat &icirc;n parte, pe fiecare tură de serviciu, variază &icirc;ntre 100 lei – 1.000 lei, &icirc;n funcţie de datele calendaristice (zile normale, zile de sărbătoare legală sau religioasă ), momentul zilei (tură de noapte sau tură de zi) şi de abilitatea fiecărui inculpat.</span> 
<br /> 
<span class="tab">Actele de corupţie nu erau comise &icirc;n mod individual, ci &icirc;n baza unei &icirc;nţelegeri prealabile &icirc;ntre toţi participanţii la activităţile infracţionale, exist&acirc;nd chiar o „metodologie” stabilită &icirc;ntre aceştia cu privire la colectarea sumelor primite cu titlu de mită sau &icirc;mpărţirea acestor sume, fiecare dintre cei implicaţi infracţional asum&acirc;ndu-şi anumite sarcini. Sumele de bani erau periodic colectate de şefii de tură şi &icirc;mpărţite la finalul turei de serviciu, activitate cunoscută şi tolerată chiar de către şeful PTF Albiţa, Corban Viorel. Mai mult, acesta din urmă, folosindu-se de funcţia de conducere pe care o deţinea, proteja activitatea infracţională desfăşurată de lucrătorii de poliţie &icirc;n PTF Albiţa, primind &icirc;n schimbul acestei protecţii diferite sume de bani cu titlu de mită, de la subalternii din fiecare tură de serviciu.</span> 
<br /> 
<br /> 
<span class="tab">Celor 40 inculpaţi li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie, Inspectoratul General al Poliţiei de Frontieră, Inspectoratul General al Poliţiei de Rom&acirc;ne, Jandarmeria Rom&acirc;nă.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5502367712528846597:3182337873880876977" autocomplete="off" />
</form></body>
</html>
