<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 decembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 359/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMION CONSTANTIN</b>, fost administrator al S.C. SORPAU S.R.L. T&acirc;rgovişte, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală;</span> 
<br /> 
<span class="tab"><b>FABIAN PETRU</b>, fost asociat unic al S.C. SORPAU S.R.L. T&acirc;rgovişte, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de evaziune fiscală;</span> 
<br /> 
<span class="tab"><b>MOLDOVAN VASILE</b>, şef Birou Administrare Contribuabili Mari din cadrul Direcţiei Generale a Finanţelor Publice D&acirc;mboviţa, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu &icirc;n formă calificată;</span> 
<br /> 
<span class="tab"><b>STOICA ŞTEFAN</b>, director al Direcţiei Metodologie, Administrare a Veniturilor Statului din cadrul D.G.F.P. D&acirc;mboviţa, &icirc;n sarcina căruia s-a reţinut infracţiunea de neglijenţă &icirc;n serviciu &icirc;n formă agravantă;</span> 
<br /> 
<span class="tab"><b>TĂNASE MARIA</b>, director adjunct al Direcţiei Metodologie Administrarea Veniturilor Statului din cadrul D.G.F.P. D&acirc;mboviţa, &icirc;n sarcina căreia s-a reţinut infracţiunea de neglijenţă &icirc;n serviciu &icirc;n formă agravantă;</span> 
<br /> 
<span class="tab"><b>SASU NICOLAE</b>, şef Birou Administrare Monopol de Stat &icirc;n cadrul D.G.F.P. D&acirc;mboviţa, &icirc;n sarcina căruia s-a reţinut infracţiunea de neglijenţă &icirc;n serviciu &icirc;n formă agravantă;</span> 
<br /> 
<span class="tab"><b>BRATOSIN ADRIANA ELENA</b>, director general adjunct al D.G.F.P. D&acirc;mboviţa, &icirc;n sarcina căreia s-a reţinut infracţiunea de neglijenţă &icirc;n serviciu &icirc;n formă agravantă;</span> 
<br /> 
<span class="tab"><b>MARIAN ANA MARIA</b>, fost administrator al S.C. SORPAU S.R.L. T&acirc;rgovişte, &icirc;n sarcina căreia s-a reţinut infracţiunea de favorizare a infractorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 27 ianuarie 2003 - 7 martie 2003, inculpatul Fabian Petru - asociat unic şi administrator &icirc;n fapt al S.C. SORPAU S.R.L. T&acirc;rgovişte l-a determinat inculpatul Simion Constantin, administrator &icirc;n acte al aceleiaşi societăţi şi preşedinte al comisiei de recepţie a mărfurilor să &icirc;ntocmească 151 note de intrare - recepţie atest&acirc;nd operaţiuni comerciale nereale, respectiv achiziţii de băuturi alcoolice naturale &icirc;n cantitate de 4.934.950 litri de la o societate comercială din judeţul V&acirc;lcea. Aceasta, pentru a da o provenienţă licită producţiei proprii de alcool a SC SORPAU SRL, introduse pe piaţă. Astfel, prin ascunderea sursei taxabile (accizei) şi sustragerii de la &icirc;ndeplinirea obligaţiilor fiscale pe linia impozitului pe profit şi a T.V.A.-ului, bugetul de stat a fost prejudiciat cu suma de <b>7.334.658 lei</b> (impozit pe profit - 1.641.320 lei, T.V.A. - 1.240.648 lei şi accize - 4.452.690 lei).</span> 
<br /> 
<span class="tab">Ca urmare, Garda Financiară Centrală a dispus sechestru asupra bunurilor aparţin&acirc;nd SC SORPAU S.R.L. T&acirc;rgovişte, &icirc;n vederea recuperării prejudiciului.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2003 - mai 2004, inculpatul Moldovan Vasile - &icirc;n calitate de şef Birou Administrare Contribuabili Mari din cadrul D.G.F.P. D&acirc;mboviţa şi persoană delegată de conducerea unităţii pentru luarea măsurilor de punere &icirc;n executare a sechestrului, şi-a &icirc;ndeplinit &icirc;n mod defectuos atribuţiile de serviciu, prin neidentificarea tuturor bunurilor sechestrabile (&icirc;n principal clădiri şi terenuri) precum şi nevalorificarea acestora &icirc;n condiţiile prevăzute de lege, precum şi neaplicarea sechestrului &icirc;n condiţiile impuse de lege. De asemenea, nu şi-a &icirc;ndeplinit atribuţiile &icirc;n contextul &icirc;n care, S.C. SORPAU S.R.L. T&acirc;rgovişte a v&acirc;ndut către o altă firmă din T&acirc;rgovişte cantitatea de 930.492 l băuturi alcoolice, &icirc;n valoare de 1.224.880 lei. Asupra acestor bunuri fiind instituit sechestrul, la v&acirc;nzarea lor ar fi fost necesară o aprobare prevăzută de lege şi virarea sumei rezultate din v&acirc;nzare către bugetul de stat, aspecte care au fost ignorate.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 04 - 06 iunie 2003, Stoica Ştefan - &icirc;n calitate de director al Direcţiei Metodologie, Administrare a Veniturilor Statului, Tănase (fostă Oprea) Maria - &icirc;n calitate de director adjunct al aceleiaşi direcţii şi Sasu Nicolae &icirc;n calitate de şef Birou Administrare Monopol de Stat din cadrul D.G.F.P. D&acirc;mboviţa, persoane delegate de conducerea unităţii, prin ordin de deplasare, pentru luarea măsurilor asigurătorii dispuse de Garda Financiară Centrală la S.C. SORPAU S.R.L. T&acirc;rgovişte nu şi-au &icirc;ndeplinit atribuţiile de serviciu, &icirc;n sensul că nu au identificat toate bunurile sechestrabile (&icirc;n principal clădiri şi terenuri) şi nu au aplicat sechestrul &icirc;n condiţiile prevăzute de lege.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2003 - august 2005, inculpata Bratosin Adriana Elena, &icirc;n calitate de director general adjunct al Direcţiei Generale a Finanţelor Publice D&acirc;mboviţa, av&acirc;nd responsabilităţi directe privind &icirc;ncasarea veniturilor bugetului de stat, inclusiv prin executarea silită, şi-a &icirc;ndeplinit &icirc;n mod defectuos atribuţiile de serviciu, prin neverificarea şi nedispunerea aplicării sechestrului asigurator pe bunurile precizate de S.C. SORPAU S.R.L. T&acirc;rgovişte, nu a urmărit respectarea metodologiei legale privind valorificarea bunurilor aflate sub sechestru şi nu a luat măsuri pentru valorificarea bunurilor mobile şi imobile sechestrate la termenul prevăzut de lege.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat &icirc;n dauna bugetului de stat prin ne&icirc;ndeplinirea atribuţiilor de serviciu de către funcţionarii publici sus menţionaţi este de de <b>2.271.767 lei</b>, (valoarea bunurilor nesechestrate şi v&acirc;ndute ulterior de S.C. SORPAU S.R.L. T&acirc;rgovişte, fără ca valoarea să fie virată la bugetul de stat - 1.046.887 lei şi valoarea băuturilor alcoolice v&acirc;ndute de sub sechestru fără respectarea procedurilor legale - 1.224.880 lei).</span> 
<br /> 
<span class="tab">Cantitatea de 930.492 l băuturi alcoolice &icirc;n valoare de 1.224.880 lei, aflate sub sechestru, a fost v&acirc;ndută &icirc;ncep&acirc;nd cu data de 23 aprilie 2003 către S.C. TONICO GENERAL COM S.R.L. T&acirc;rgovişte (societate controlată de inculpatului Fabian Petru). &Icirc;n acest sens, inculpata Marian Ana Maria, administrator al S.C. SORPAU S.R.L. T&acirc;rgovişte, a &icirc;ntocmit 35 facturi fiscale la solicitarea inculpatului Fabian Petru, facturi pe care le-a preluat &icirc;n numele societăţii cumpărătoare fără a se asigura că suma rezultată din v&acirc;nzare (<b>1.224.880 lei</b>) fusese virată la bugetul de stat &icirc;n conformitate cu procedura de v&acirc;nzare a bunurilor sechestrate. &Icirc;n acest fel, inculpata i-a asigurat asociatului unic Fabian Petru o parte din produsul infracţiunii de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a instituit sechestru asigurator asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Simion Constantin, Fabian Petru şi Moldovan Vasile.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Finanţelor Publice - Garda Financiară se constituie parte civilă &icirc;n procesul penal cu suma stabilită drept prejudiciu, respectiv <b>7.334.658 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Judecătoriei T&acirc;rgovişte.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n nici un fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5756">comunicate-hotărâri de condamnare din
                                10 decembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4132429994868158150:-7618659236151703426" autocomplete="off" />
</form></body>
</html>
