<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>16 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1990/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&icirc;rgu Mureș au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DORIN FLOREA</b> și <b>KISS IMOLA</b>, primar al municipiului T&icirc;rgu Mureș, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab"><b>KISS IMOLA</b>, director economic ai municipiului T&icirc;rgu Mureș, cu privire la săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>CIOBAN MARIA</b>, <b>MAIOR SERGIU-CLAUDIU</b>, <b>BENEDEK ISTVAN</b>, <b>FĂRCAȘ IOAN</b>, <b>BAKO LASZLO ATTILA</b>, <b>MĂCEȘANU EMIL VIRGIL</b>, funcționari &icirc;n cadrul primăriei T&icirc;rgu Mureș, la data faptelor, cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>MAN IOAN NUCU</b>, președinte al ASOCIAȚIEI SPORTIVE „FOTBAL CLUB ASA 2013” („FOTBAL CLUB MUNICIPAL”) T&icirc;rgu Mureș, la data faptei, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- deturnare de fonduri, &icirc;n formă continuată (105 acte materiale),</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab">- <b>ASOCIAȚIA SPORTIVĂ „FOTBAL CLUB ASA 2013” („FOTBAL CLUB MUNICIPAL”) T&icirc;rgu Mureș</b>, cu privire la săv&acirc;rșirea infracțiunii de spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 18 iulie 2013, inculpatul Dorin Florea, &icirc;n calitate de primar al municipiului T&icirc;rgu Mureș și ordonator principal de credite, și-a &icirc;ndeplinit defectuos atribuțiile de serviciu prin &icirc;ncălcarea prevederilor mai multor acte normative care interziceau alocarea de fonduri de la bugetul local către Asociația Sportivă Fotbal Club Municipal T&icirc;rgu Mureș, &icirc;ntruc&acirc;t aceasta avea obligații de plată neonorate privind impozitele și taxele către stat, precum și contribuțiile către asigurările sociale de stat.</span> 
<br /> 
<span class="tab">Concret, inculpatul Dorin Florea, beneficiind de sprijinul inculpaților Bako Laszlo Attila și Măceșanu Emil Virgil, a inițiat, &icirc;n condiții ilegale, un proiect de hotăr&acirc;re de consiliu local care a stat la baza adoptării, &icirc;n mod ilegal, la data de 25 iulie 2013, a hotăr&acirc;rii a Consiliului Local Municipal privind aprobarea alocării, de la bugetul local, a sumei de 7.500.000 lei pentru sezonul competițional 2013-2014, &icirc;n vederea continuării asocierii dintre municipiul Tg. Mureș și Fotbal Club Municipal Tg. Mureș.</span> 
<br /> 
<span class="tab">La acea ședință au participat, pe l&acirc;ngă secretarul Primăriei Municipiului, inculpata Cioban Maria care a contrasemnat documentul respectiv și consilierii Maior Sergiu-Claudiu, Benedek Istvan și Fărcaș Ioan care erau și membri &icirc;n Consiliului Director al Asociației Sportive „FOTBAL CLUB ASA 2013” („FOTBAL CLUB MUNICIPAL”) T&icirc;rgu Mureș și care cunoșteau faptul că entitatea respectivă &icirc;nregistra obligații legale restante către bugetul de stat, neput&acirc;nd astfel beneficia &icirc;n condiții legale de finanțare de la bugetul local al municipiului T&icirc;rgu Mureș.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Dorin Florea a &icirc;ncheiat și a semnat, &icirc;n condiții ilegale, ca reprezentant al municipiului T&icirc;rgu Mureș, alături de inculpata Kiss Imola, &icirc;n calitate de directorul economic, un contract de asociere cu Asociația Sportivă Fotbal Club Municipal T&icirc;rgu Mureș, contract vizat de inculpatul Măceșanu Virgil &icirc;n calitate de jurist, prin care s-a alocat acestei asociații sportive, de la bugetul local, suma de bani respectivă.</span> 
<br /> 
<span class="tab">Inculpații Dorin Florea și Kiss Imola au beneficiat de ajutorul inculpatului Man Ioan Nucu care:</span> 
<br /> 
<span class="tab">- a omis să le aducă la cunoștința celor doi faptul că asociația sportivă &icirc;nregistra obligații legale restante către bugetul de stat &icirc;n sumă de 3.578.387 lei, neput&acirc;nd astfel beneficia &icirc;n condiții legale de finanțare de la bugetul local al municipiului T&icirc;rgu Mureș, prin</span> 
<br /> 
<span class="tab">- a depus o documentație incompletă de solicitare a sprijinului financiar de la Municipiul T&icirc;rgu Mureș (documentație din care lipsea formularul de solicitare a finanțării, declarația de imparțialitate, curriculum vitae al coordonatorului de proiect, precum și anexele referitoare la documentele de &icirc;nființare a asociației sportive, certificatul de identitate sportivă, dovada afilierii la federația Sportivă Națională de specialitate, dovada depunerii situației financiare la data de 31 decembrie anul precedent la organul fiscal competent, certificatul de atestare fiscală, certificatul fiscal),</span> 
<br /> 
<span class="tab">- a semnat contractul de asociere menționat, &icirc;n calitate de președinte al ASOCIAȚIEI SPORTIVE „FOTBAL CLUB ASA 2013” („FOTBAL CLUB MUNICIPAL”) T&icirc;rgu Mureș.</span> 
<br /> 
<span class="tab">Efectiv, asociației sportive amintite mai sus i-a fost virată suma totală de 7.053.000 lei, din care inculpatul Man Ioan Nucu, cunosc&acirc;nd că banii provin ca urmare a săv&acirc;rșirii unei infracțiuni, a achitat obligații către bugetul general consolidat al statului &icirc;n suma totală de 551.831 lei și către o unitate bancară, cu titlu de rambursare credit, &icirc;n valoare de 600.000 lei.</span> 
<br /> 
<span class="tab">Prin aceste fapte a fost prejudiciat bugetul local al municipiului T&icirc;rgu Mureș cu suma de 7.053.000 lei, plătită asociației sportive &icirc;n perioada 21.08.2013 - 31.05.2014, concomitent cu obținerea unui folos necuvenit pentru Fotbal Club Municipal T&icirc;rgu Mureș.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, D.G.R.F.P. Brașov – Agenția Județeană a Finanțelor Publice Mureș s-a constituit parte civilă cu suma de 7.215.121 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus măsura sechestrului asigurător asupra mai multor bunuri imobile ce aparțin inculpatului Man Ioan Nucu. De asemenea, a mai fost dispusă poprirea sumelor de bani deținute de către ASOCIAȚIA SPORTIVĂ „FOTBAL CLUB ASA 2013” T&icirc;rgu Mureș.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Harghita, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3354573739231654311:-1679437907725731045" autocomplete="off" />
</form></body>
</html>
