<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>28 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 902/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată a inculpatului <b>MAIOR LAZĂR DORIN</b>( fost deputat, fost lider al unor asociații de revoluționari, iar la data faptelor condamnat definitiv &icirc;n altă cauză ) pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- complicitate la cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezent inculpatul Maior Lazăr Dorin se află &icirc;n stare de detenție pentru executarea unei pedepse privative de libertate &icirc;ntr-un alt dosar (vezi comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=4440">http://www.pna.ro/comunicat.xhtml?id=4440)</a>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Maior Lazăr Dorin a fost condamnat prin hotăr&acirc;re rămasă definitivă la 11 noiembrie 2013 la o pedeapsă de 7 ani &icirc;nchisoare pentru săv&acirc;rșirea infracțiunii de șantaj. După condamnarea sa de către prima instanță și &icirc;nainte de pronunțarea hotăr&acirc;rii definitive, inculpatul a fugit din țară &icirc;n Dubai (Emiratele Arabe Unite) pentru a se sustrage de la executarea pedepsei cu &icirc;nchisoarea la care a fost condamnat.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, prin contactarea unor persoane, precum și prin intermediul soției sale, inculpatul Maior Lazăr Dorin a acționat pentru identificarea și contactarea unor persoane cu influență &icirc;n justiție, fiind dispus să plătească sume importante de bani pentru a obține anularea, &icirc;n mod fraudulos, a hotăr&acirc;rii definitive de condamnare la pedeapsa &icirc;nchisorii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest sens, prin intermediul lui Costin George, prieten cu inculpatul Maior Lazăr Dorin și fost asociat cu acesta &icirc;n cadrul asociațiilor de revoluționari, soții Maior au apelat la Lascu Horia Liviu, persoană care a pretins că ar avea cunoștințe &icirc;n justiție la cel mai &icirc;nalt nivel și a promis că va interveni, prin persoanele pe care le cunoaște, pentru obținerea unei soluții favorabile.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, pe parcursul anului 2015 (&icirc;ncep&acirc;nd cu luna martie), inculpatul Maior Lazăr Dorin, ca să obțină rejudecarea dosarului &icirc;n care a fost condamnat la o pedeapsă de 7 ani &icirc;nchisoare pentru săv&acirc;rșirea unor infracțiuni de șantaj ( de la executarea căreia s-a sustras) și, &icirc;n final, achitarea sa frauduloasă, a convenit cu soția sa, Maior Florina, ca aceasta să se &icirc;nt&acirc;lnească &icirc;n mai multe r&acirc;nduri, prin intermediul lui Costin George, cu Lascu Horia Liviu, persoană care pretindea că ar avea influența necesară &icirc;n justiție. Ca urmare, acesta din urmă a acceptat ca, &icirc;n schimbul unor sume de bani - respectiv păstrarea pentru sine a aproximativ 40.000 de euro, bani obținuți din v&acirc;nzarea nefiscalizată a unei părți din mărfurilor importate de soții Maior din Polonia - să intervină prin persoanele pe care le cunoaște la cel mai &icirc;nalt nivel pentru obținerea soluției de achitare dorită.</span> 
<br /> 
<br /> 
<span class="tab">Mai mult, pentru a-i &icirc;nlesni lui Șerban Iulian Tiberiu - persoană cu care se afla &icirc;n relații de amiciție - să obțină, &icirc;n mod fraudulos, o soluție de achitare și despre care știa că este dispus să dea sume importante de bani &icirc;n schimbul unei soluții favorabile, inculpatul Maior Lazăr Dorin l-a pus &icirc;n legătură prin intermediul soției sale, Maior Florina, cu Costin George pentru ca acesta, la r&acirc;ndul lui, să &icirc;l pună &icirc;n legătură cu Lascu Horia Liviu, prezentat ca fiind o persoană cu influență &icirc;n justiție.</span> 
<br /> 
<br /> 
<span class="tab">Șerban Iulian Tiberiu fusese condamnat &icirc;n primă instanță la o pedeapsă de 7 ani &icirc;nchisoare pentru infracțiuni comise cu violență, &icirc;ntre care lipsire de libertate &icirc;n mod ilegal.</span> 
<br /> 
<br /> 
<span class="tab">Apoi, inculpatul Maior Lazăr Dorin a coordonat mai multe &icirc;nt&acirc;lniri la care s-a discutat problema pe care o avea Șerban Iulian Tiberiu &icirc;n justiție, păstr&acirc;nd legătura direct, prin intermediul telefonului sau online, sau indirect, prin intermediul lui Costin George, cu acesta, pun&acirc;ndu-se de acord asupra modalității de acțiune.</span> 
<br /> 
<br /> 
<span class="tab">Menționăm că Lascu Horia Liviu, Costin George, Maior Florina și Șerban Iulian Tiberiu au fost trimiși &icirc;n judecată pentru infracțiuni de cumpărare/trafic de influență &icirc;n legătură cu &icirc;mprejurările menționate la data de 27 noiembrie ( vezi comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=6902"><u>nr 1870/VIII/3</u></a> din 27 noiembrie 2015).</span> 
<br /> 
<br /> 
<span class="tab">Prezentul dosar a fost disjuns din acea cauză, pe motiv că, la acel moment, Maior Lazăr Dorin se sustrăgea urmăririi penale (fiind chiar arestat preventiv &icirc;n lipsă din acest motiv), astfel că nu i s-a putut aduce la cunoștință &icirc;nvinuirea și dosarul nu a putea fi finalizat &icirc;n ceea ce &icirc;l privea.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, ca urmare a emiterii mandatului de arestare preventivă &icirc;n lipsă, dar și a altor mandate emise anterior de autoritățile judiciare rom&acirc;ne pe numele inculpatului, procedura de extrădare a acestuia din Emiratele Arabe Unite a fost finalizată cu succes la data de 21.04.2016.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Brașov</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7486776850688518375:-7680474324148352914" autocomplete="off" />
</form></body>
</html>
