<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>4 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1572/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus punerea &icirc;n mișcare a acțiunii penale față de:</span> 
<br /> 
<br /> 
<span class="tab"><b>PALAGHEANU SIMONA MARIA</b>, șeful Serviciului Județean al Arhivelor Naționale Suceava, sub aspectul infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- infracțiunea prev. de art. 11 Legea nr. 78/2000 „fapta persoanei care &icirc;n virtutea funcției, a atribuției ori a &icirc;nsărcinării primite, are sarcina de a supraveghea, de a controla un agent economic privat, de a &icirc;ndeplini pentru acesta vreo &icirc;nsărcinare, dacă fapta este de natură a-i aduce direct sau indirect foloase necuvenite”, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la participație improprie la săv&acirc;rșirea infracțiunii de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de punere &icirc;n mișcare a acțiunii penale se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n calitate de șef al Serviciului Județean al Arhivelor Naționale Suceava, inculpata Palagheanu Simona Maria, folosindu-se de documente cu antetul și parafa acestei instituții din cadrul Ministerul Afacerilor Interne, &icirc;n virtutea acestei funcții și a atribuțiilor de supraveghere, control și de &icirc;ndeplinire a &icirc;nsărcinărilor pentru agenți economici privați (avizarea deținătorilor și formatorilor de arhivă), a obținut foloase necuvenite pentru sine și „Asociația Prietenii Arhivelor Bucovina Suceava”, &icirc;n perioada 2011-2012, sub pretextul sponsorizării acesteia, motiv&acirc;nd organizarea și desfășurarea unor conferințe și expoziții &icirc;n domeniul arhivistic.</span> 
<br /> 
<span class="tab">Echipe de control din cadrul SJAN Suceava au efectuat, &icirc;n perioada 2011-2012, controale la deținători/formatori de arhivă stabiliți de Palagheanu Simona Maria (fiind controlați pentru prima dată &icirc;n 2011, deși erau &icirc;nființați din 1991-1996) și cu acea ocazie sau ulterior le-au fost solicitate acestora sponsorizări pentru „Asociația Prietenii Arhivelor Bucovina”. Astfel, solicitările de sponsorizare cu antetul, parafa instituției și semnătura șefei SJAN Palagheanu Simona Maria erau &icirc;nm&acirc;nate de funcționarii trimiși &icirc;n control, firmelor care aveau activitate de deținători/formatori de arhivă. SJAN este instituția care, pe l&acirc;ngă atribuții de control are și posibilitatea de a ridica avizul de funcționare a firmelor cu activitate de deținători/formatori de arhivă.</span> 
<br /> 
<span class="tab">Prin această modalitate, &icirc;n perioada 2011-2012, s-au &icirc;ncasat &icirc;n numerar sau prin virament &icirc;n contul bancar al „Asociației Prietenii Arhivelor Bucovina Suceava”, cu titlu de sponsorizări, suma de 40.000 lei, din care doar o mică parte a fost folosită. &icirc;n această perioadă. pentru sponsorizarea unor activități &icirc;n domeniul arhivistic, iar diferența a fost folosită de inculpata Palagheanu Simona Maria &icirc;n interes personal .</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – 2011, anumite firme au beneficiat, cointeresat material, de sprijinul inculpatei Palagheanu Simona Maria, nefiind verificate de Serviciul Județean al Arhivelor Naționale (SJAN) Suceava și nefiindu-le solicitate să &icirc;ndeplinească condiții specifice pentru depozitare a arhivei, &icirc;n condițiile prevăzute de lege. Pentru aceasta, reprezentantul unei firme i-a oferit periodic, inculpatei Palagheanu Simona Maria, sume de bani sub o formă mascată de sponsorizare și fără a fi &icirc;ncheiat vreun contract de sponsorizare sau a fi emis chitanțe pentru sumele primite. &Icirc;n aceste sens, &icirc;n perioada 2006-2011, reprezentantul acelei firme a oferit sume de bani totaliz&acirc;nd 24.000 lei (c&acirc;te 4.000 lei anual).</span> 
<br /> 
<span class="tab">Față de firmele care nu efectuau „sponsorizări”, inculpata Palagheanu Simona Maria dispunea controale și chiar refuza să mai dea aviz de funcționare ca depozit de arhivă.</span> 
<br /> 
<span class="tab">Pe de altă parte inculpata favoriza anumite societăți comerciale ale căror asociați/administratori &icirc;i erau apropiați, dispun&acirc;nd subordonaților să consemneze date nereale &icirc;n actele de control și chiar să acorde personal avize din partea SJAN Suceava. Mai mult dec&acirc;t at&acirc;t, aceasta punea la dispoziția respectivelor firme, cu titlul gratuit, logistică necesară desfășurării activității de deținător de arhivă.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatei PALAGHEANU SIMONA MARIA i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4431143130708246230:-6911915999330128098" autocomplete="off" />
</form></body>
</html>
