<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>21 noiembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 743/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BERARU SORIN SHMUEL,</b> acţionar al mai multor societăţi comerciale, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<span class="tab">- instigare la &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab"><b>DULĂMESCU DUMITRU,</b> vicepreşedintele Consiliului de Administraţie al SC CICO SA, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<span class="tab">- spălare de bani şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>VASILIU BUJOR ELENA,</b> director general al Cooperativei de Credit “Banca Populară Furnica”, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab"><b>GIURGIU EMIL ALIN,</b> director general executiv la Fondul Proprietăţii de Stat (F.P.S.) la momentul săv&acirc;rşirii faptelor, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intere4selor publice, cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>M&Icirc;NDRESCU CORNELIU,</b> şef de departament şi membru &icirc;n Comitetul de Direcţie al F.P.S., &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intere4selor publice, cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂNICĂ OCTAVIAN,</b> director Direcţia Gestiune Acţionariat, Cesiuni &icirc;n cadrul F.P.S., &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intere4selor publice, cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂDULESCU NELU,</b> şef Serviciu Gestiune Acţionariat Cesiuni &icirc;n cadrul F.P.S., &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>NICA CORNEL,</b> vicepreşedinte al SAI Muntenia Invest SA şi director al Departamentului de valori mobiliare din cadrul SIF Muntenia, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHĂESCU HORIA TEODOR,</b> director general al SAI Muntenia Invest SA, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intenţia de a cumpăra pachetul de 70% din acţiunile deţinute de Fondul Proprietăţii de Stat (F.P.S) la S.C. CICO S.A., inculpatul Beraru Sorin Shmuel a obţinut sprijinul direct al unor funcţionari din cadrul F.P.S., respectiv al inculpaţilor: Giurgiu Alin Emil, directorul general executiv, M&icirc;ndrescu Corneliu, director Departament Buget – Finanţe şi Bănică Octavian, director Direcţia Acţionariat şi Rădulescu Nelu, şef serviciu din cadrul F.P.S. La data de 30 martie 1999, aceştia au aprobat &icirc;n mod nelegal cesionarea acţiunilor deţinute de F.P.S. la S.C. CICO S.A. către Societatea de Investiţii Financioare (S.I.F) Muntenia SA.</span> 
<br /> S.C. CICO S.A. este o societate comercială la care F.P.S. era acţionar majoritar (cu 70% din acţiuni) cu obiect de activitate, &icirc;n principal, &icirc;n domeniul producerii şi comercializării băuturilor răcoritoare şi care deţine un patrimoniu imobiliar – terenuri şi spaţii comerciale – &icirc;ntr-o zonă comercială foarte bună ( ex. Halele Bucur Obor). 
<br /> Actul de cesionare menţionat mai sus este ilegal, deoarece societatea respectivă era propusă pentru privatizare at&acirc;t pentru luna decembrie 1998, c&acirc;t şi pentru luna mai 1999, iar la momentul &icirc;ncheierii actului de cesionare au fost &icirc;ncălcate mai multe prevederi ale legislaţiei &icirc;n domeniul privatizărilor. La r&acirc;ndul său, inculpatul Nica Cornel, &icirc;n calitate de vicepreşedinte SAI Muntenia Invest SA (societatea care administra portofoliul SIF Muntenia), la data de 15 martie 1999, a informat Consiliul de Administraţie al SIF Muntenia că aceasta din urmă poate achita doar jumătate din preţul real al acţiunilor, motiv&acirc;nd &icirc;n mod eronat că SIF nu dispune de toată suma necesară. De asemenea, &icirc;n aceeaşi şedinţă, inculpatul Nica Cornel a propus şi rev&acirc;nzarea acţiunilor cu toate că acestea nu intraseră efectiv &icirc;n portofoliul SIF. 
<br /> 
<span class="tab">Pentru a eluda legile care guvernează piaţa de capital privind cumpărarea de acţiuni pe piaţa secundară de valori mobiliare Rasdaq (legi care interzic ca un singur cumpărător să achiziţioneze mai mult de 33% din acţiunile unui singur emitent), la data de 30 martie 1999, inculpatul Beraru Sorin Shmuel a cumpărat de la SIF Muntenia pachetul de 76,46% de acţiuni la SC CICO SA, prin achiziţionarea at&acirc;t &icirc;n nume propriu c&acirc;t şi pe numele a două societăţi comerciale, controlate de fapt tot de inculpat. Acţiunile au fost cumpărate pe baza unor ordine telefonice, la un interval de timp foarte scurt faţă de momentul cesionării, astfel &icirc;nc&acirc;t eventualii ofertanţi să nu afle de cesiunea derulată cu o zi &icirc;nainte, ceea ce ar fi determinat creşterea valorii acţiunilor &icirc;n eventualitatea unei licitaţii.</span> 
<br /> 
<span class="tab">După cumpărarea pachetului majoritar de acţiuni la SC CICO SA, chiar dacă anterior se hotăr&acirc;se &icirc;mpărţirea dividendelor &icirc;n sumă de 44 miliarde lei către acţionari, inculpatul Beraru Sorin Shmuel, &icirc;n Adunarea Generală a Acţionarilor din data de 8 aprilie 1999, a hotăr&acirc;t să nu mai repartizeze dividendele pentru anul 1998, sumele &icirc;n cauză urm&acirc;nd să fie reinvestite &icirc;n activităţi comerciale pentru care la acea dată S.C. CICO S.A. nu era autorizată.</span> 
<br /> 
<span class="tab">Astfel, cu ajutorul inculpaţilor Dulămescu Dumitru, vicepreşedintele Consiliului de Administraţie al SC CICO SA şi Vasiliu Bujor Elena, inculpatul Beraru Sorin Shmuel a reuşit să transfere o parte din disponibilul &icirc;n valută al S.C. CICO S.A., respectiv suma de <b>3,65 milioane USD</b> &icirc;n conturile Cooperativei de Credit “Banca Populară Furnica”, unde Vasiliu Bujor Elena era director general deşi, &icirc;n conformitate cu legislaţia &icirc;n vigoare, o cooperativa de credit–bancă populară putea să desfăşoare activităţi numai &icirc;n beneficiul membrilor cooperatori. Transferul s-a realizat &icirc;n baza unui contract de depozit &icirc;ncheiat la data de 13 mai 1999, urm&acirc;nd ca Vasiliu Bujor Elena, din aceşti bani, să acorde credite unor societăţi comerciale controlate tot de inculpatul Beraru Sorin Shmuel. A doua zi de la constituirea depozitului, Comisia Naţională de Valori Mobiliare (CNVM) a anulat prin ordonanţă actul prin care SIF Muntenia a v&acirc;ndut pachetul de 76,46% de acţiuni, ordonanţă care nu şi-a produs efectele imediat pentru că a fost contestată. &Icirc;n aceste condiţii, după ce au fost acordate credite către firmele controlate de Beraru Sorin Shmuel, inculpaţii Dulămescu Dumitru şi Vasiliu Bujor Elena au &icirc;nlocuit contractul iniţial de depozit cu unul falsificat &icirc;n care era prevăzută o clauză penalizatoare cu 25% din valoarea depozitului &icirc;n situaţia unei retrageri &icirc;nainte de scadenţă. &Icirc;n acest context, inculpatul Mihăescu Horia Teodor şi-a depăşit atribuţiile de director general al SAI Muntenia Invest SA (firmă ce administrează portofoliul SIF Muntenia) a dispus blocarea conturilor S.C. CICO S.A. şi desfiinţarea depozitului &icirc;nainte de termen astfel că Banca Populară Furnica a &icirc;ncasat suma de aproximativ 900.000 USD reprezent&acirc;nd valoarea clauzei penalizatoare.</span> 
<br /> 
<br /> 
<span class="tab">Reprezentanţii S.C. CICO S.A. s-au constituit parte civilă cu suma de <b>3.650.000 USD,</b>iar Autoritatea pentru Valorificarea Activelor Statului (AVAS) s-a constituit parte civilă cu suma de <b>31.124.542.000 ROL</b> reprezent&acirc;nd contravaloarea dividendelor neachitate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd tuturor inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că la data de 10 iulie 2002, inculpatul Beraru Sorin şi ceilalţi inculpaţi au fost trimişi &icirc;n judecată de procurorii Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie iar la data de 28 noiembrie 2007, Tribunalul Bucureşti a dispus restituirea cauzei la procuror pentru refacerea actului de sesizare. La data de 20 august 2008, cauza a fost declinată la Direcţia Naţională Anticorupţie competentă să efectueze urmărirea penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7177">comunicate-hotărâri de condamnare din
                                01 februarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7309194706136356303:5201122186076509351" autocomplete="off" />
</form></body>
</html>
