<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>02 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 938/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ROMAN FLORICA</b>, judecător &icirc;n cadrul Curţii de Apel Oradea, &icirc;n sarcina căreia s-au reţinut infracţiunile concurente de trafic de influenţă şi favorizarea făptuitorului; </span> 
<br /> 
<span class="tab"><b>GALEA OVIDIU DANIEL</b>, judecător &icirc;n cadrul Tribunalului Bihor, &icirc;n sarcina căruia s-au reţinut două infracţiuni de abuz &icirc;n serviciu dintre care una cu obţinerea unui folos necuvenit pentru altul, două infracţiuni de fals intelectual şi una de uz de fals, participaţie improprie la săv&acirc;rşirea infracţiunilor de fals intelectual şi fals informatic;</span> 
<br /> 
<span class="tab"><b>CUC RALUCA BEATRIX</b>, judecător la Tribunalul Bihor, &icirc;n sarcina căreia s-au reţinut infracţiunile concurente de abuz &icirc;n serviciu cu obţinerea unui folos necuvenit pentru altul şi favorizarea făptuitorului;</span> 
<br /> 
<span class="tab"><b>VIDICAN DENISA DANIELA</b>, la data faptelor judecător la Tribunalul Bihor, &icirc;n prezent la Curtea de Apel Oradea, &icirc;n sarcina căreia s-au reţinut infracţiunile de abuz &icirc;n serviciu cu obţinerea unui folos necuvenit pentru altul şi favorizarea făptuitorului;</span> 
<br /> 
<span class="tab"><b>MIHOC MARIANA DORINA</b>, avocat &icirc;n cadrul Baroului Bihor, &icirc;n sarcina căreia s-au reţinut infracţiunile concurente de favorizarea făptuitorului, instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată, (două fapte), complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, uz de fals (trei fapte);</span> 
<br /> 
<span class="tab"><b>JURCA GHEORGHE</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de cumpărare de influenţă, favorizarea făptuitorului și complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. Inculpata Roman Florica, judecător la Curtea de Apel Oradea, a primit de la Jurca Gheorghe o sumă de bani nedeterminată sub aspectul cuantumului şi alte foloase (păstrăvi, whisky) şi a pretins de la acesta un ceas cu cuc vechi, pentru a-şi exercita influenţa faţă de judecători de la instanţa inferioară &icirc;n grad, Tribunalul Bihor, astfel &icirc;nc&acirc;t aceştia să pronunţe hotăr&acirc;ri favorabile unui condamnat, &icirc;n scopul de a nu executa pedeapsa aplicată. Totodată, &icirc;n condițiile &icirc;n care toate mijloacele de apărare legale fuseseră epuizate, judecătoarea Roman Florica a sfătuit-o pe avocata Mihoc Mariana Dorina ce demersuri să &icirc;ntreprindă pentru a-l ajuta pe condamnat să nu execute pedeapsa pentru săv&acirc;rşirea tentativei la infracţiunea de viol. Pentru promovarea unei căi extraordinare de atac (contestație &icirc;n anulare), era absolut necesar ca persoana vătămată să fie convinsă să &icirc;ncheie un &icirc;nscris fals, cu dată anterioară răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare, din care să rezulte că s-ar fi &icirc;mpăcat cu inculpatul &icirc;naintea răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpata Mihoc Mariana Dorina, avocat &icirc;n cadrul Baroului Bihor, l-a ajutat pe condamnat &icirc;n felul următor: </span> 
<br /> 
<span class="tab">- a iniţiat redactarea &icirc;nscrisului „Act de &icirc;mpăcare” &icirc;ntre partea vătămată și condamnat (&icirc;nscris antedatat, nesemnat de condamnat şi neautentificat);</span> 
<br /> 
<span class="tab">- a conceput documentul intitulat „Declaraţie de retragere a pl&acirc;ngerii penale”, antedatat (ambele scrise de persoana vătămată);</span> 
<br /> 
<span class="tab">- a iniţiat emiterea unui &icirc;nscris fals „Adeverinţă”, emis de SC GEOASSET SRL, care conținea date nereale, nedatată şi fără număr de &icirc;nregistrare. </span> 
<br /> 
<span class="tab">Toate aceste 3 &icirc;nscrisuri false au fost ataşate la contestaţia &icirc;n anulare, care a și fost admisă, cu opinia separată a unui membru al completului de judecată. Partea vătămată a consimțit să redacteze &icirc;nscrisurile antedatate &icirc;n schimbul unor sume de bani promise și oferite de rudele condamnatului și după ce a primit asigurări din partea avocatei că demersurile sale sunt legale.</span> 
<br /> 
<span class="tab">La data de 9 iunie 2010, preşedintele completului de judecată, judecătorul Galea Ovidiu a falsificat &Icirc;ncheierea dată &icirc;n Cameră de consiliu, atest&acirc;nd fapte şi &icirc;mprejurări necorespunzătoare adevărului, &icirc;n sensul că a dispus preschimbarea termenului de judecată al contestaţiei &icirc;n anulare (&icirc;nregistrată cu o zi &icirc;nainte la Tribunalul Bihor, de avocata Mihoc Mariana Dorina &icirc;n numele condamnatului) din data de „24 septembrie 2010” &icirc;n data de „16 iunie 2010”, pe motiv că preschimbarea termenului a avut la bază o cerere formulată de către condamnat. &Icirc;n realitate, la dosar nu a existat nicio asemenea cerere de preschimbare a termenului de judecată. &Icirc;n acest fel, inculpatul Galea Ovidiu şi-a exercitat &icirc;n mod defectuos atribuţiile de serviciu, aduc&acirc;nd atingere gravă interesului general de &icirc;nfăptuire a justiției și implicit intereselor legitime ale Tribunalului Bihor, afect&acirc;nd grav &icirc;ncrederea justițiabililor &icirc;n această instituție chemată să aplice legea și să &icirc;nfăptuiască actul de justiție.</span> 
<br /> 
<span class="tab">Ca urmare a &icirc;nscrisurilor false sus menționate, care au fost depuse la dosar de avocata Mihoc Mariana Dorina şi a exercitării influenţei inculpatei Roman Florica, la data de 4 martie 2011, completul de judecată format din Cuc Raluca, Vidican Denisa Daniela și un alt judecător, cu opinia separată a acestui judecător, a admis contestaţiile &icirc;n anulare formulate de condamnat și de partea vătămată &icirc;mpotriva deciziei din 2 iunie 2010, pe care au anulat-o &icirc;n totalitate, fix&acirc;nd termen pentru rejudecarea recursului. Cele două judecătoare care au refuzat să participe la deliberări, au apreciat drept probe concludente &icirc;nscrisurile care erau vădit false, aspecte menționate și &icirc;n opinia separată a celui de-al treilea judecător. </span> 
<br /> 
<span class="tab">La termenul din 8 aprilie 2011 s-a rejudecat recursul și s-a decis &icirc;ncetarea procesul penal.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;ntr-un context separat, inculpatul Galea Ovidiu, judecător &icirc;n cadrul Tribunalului Bihor, a atestat fapte şi &icirc;mprejurări necorespunzătoare adevărului &icirc;ntr-un act juridic intitulat &Icirc;ncheierea din Camera de consiliu din data de 13.01.2014, &icirc;n condițiile &icirc;n care şedinţa de judecată nu s-a desfăşurat. &Icirc;n plus, judecătorul Galea Ovidiu i-a dat dispoziţie unei grefiere să introducă respectivul act juridic fals &icirc;n sistemul informatic ECRIS al Tribunalului Bihor. Acel act fals a fost folosit de același judecător pentru a motiva o Sentinţă penală. </span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Concret, din rechizitoriul procurorilor a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. Printr-o decizie penală din data de 2 iunie 2010, Tribunalul Bihor a dispus condamnarea unui inculpat la pedeapsa &icirc;nchisorii de 2 ani şi 8 luni &icirc;nchisoare cu executare, pentru săv&acirc;rşirea infracţiunii de tentativă de viol, hotăr&acirc;re rămasă definitivă.</span> 
<br /> 
<span class="tab">Prin urmare, condamnatul a fost &icirc;ncarcerat la data de 4 iunie 2010. Anterior punerii &icirc;n executare a mandatului, acesta ar fi luat legătura cu Mihoc (fostă Petrulea) Mariana Dorina, avocat &icirc;n cadrul Baroului Bihor şi mama prietenei inculpatului, pentru a găsi o modalitate să scape de executarea pedepsei, &icirc;n condițiile &icirc;n care fuseseră epuizate toate mijloacele de apărare legale.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul, &icirc;ncarcerat fiind, i-a cerut cumnatului său, denunţător &icirc;n cauză, să facă demersurile necesare pentru a-l ajuta să scape de &icirc;nchisoare.</span> 
<br /> 
<span class="tab">Denunţătorul a luat legătura cu avocata Mihoc Mariana Dorina care i-a spus acestuia că, personal, dar şi prin intermediul lui Jurcă Gheorghe, ar putea interveni la magistraţii din cadrul instanţelor din judeţul Bihor pentru obținerea unei hotăr&acirc;ri favorabile.</span> 
<br /> 
<span class="tab">&Icirc;n vederea promovării unei căi extraordinare de atac, era absolut necesar ca persoana vătămată să fie convinsă să &icirc;ncheie un &icirc;nscris fals, cu dată anterioară răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare, din care să rezulte că s-ar fi &icirc;mpăcat cu inculpatul, &icirc;naintea răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare.</span> 
<br /> 
<span class="tab">Totodată, avocata i-a comunicat denunţătorului că va trebui să o convingă pe partea vătămată să &icirc;ncheie un „Act de &icirc;mpăcare” antedatat „27 mai 2010”, respectiv cu o dată anterioară răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare.</span> 
<br /> 
<span class="tab">Pentru aceasta, s-au mobilizat rudele condamnatului, reuşind să str&acirc;ngă suma de 15.000 lei, din cei 30.000 lei, c&acirc;t se convenise cu persoana vătămată Roman Florina Nicoleta, &icirc;n schimbul căreia au obţinut acordul acesteia de a &icirc;ntocmi un &icirc;nscris antedatat, din care să rezulte că părţile s-au &icirc;mpăcat anterior răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare.</span> 
<br /> 
<span class="tab">&Icirc;naintea realizării &icirc;nscrisului fals, persoana vătămată a primit asigurări de la avocata Mihoc Mariana Dorina că un astfel de demers este legal, nefiind de natură să atragă răspunderea penală.</span> 
<br /> 
<span class="tab">Din cauză că „Actul de &icirc;mpăcare” nu a putut fi semnat şi de inculpatul aflat &icirc;n Penitenciarul Oradea, &icirc;n pofida eforturilor depuse, Mihoc Mariana Dorina a conceput o „Declaraţie”, antedatată „25 mai 2010”, prin care persoana vătămată &icirc;şi retrăgea pl&acirc;ngerea penală formulată &icirc;mpotriva inculpatului.</span> 
<br /> 
<span class="tab">După redactarea „Actului de &icirc;mpăcare”, scris de partea vătămată după un model dat de avocata Mihoc Mariana-Dorina, aceasta din urmă a promovat &icirc;n instanţă o contestaţie &icirc;n anulare pe motivul că la ultimul termen de recurs, 26 mai 2010, partea vătămată ar fi fost &icirc;n imposibilitate de a se prezenta şi de a &icirc;ncunoştinţa instanţa că a intervenit &icirc;mpăcarea părţilor. Pentru aceasta, a folosit o „Adeverinţă” emisă vădit &icirc;n fals de directorul general al SC GEOASSET SRL, &icirc;n scopul &icirc;ndeplinirii condiţiilor de admisibilitate ale contestaţiei &icirc;n anulare, potrivit indicaţiilor primite de la judecătoarea Roman Florica şi cu sprijinul avocatei Mihoc Mariana. </span> 
<br /> 
<span class="tab">&Icirc;n cursul demersurilor &icirc;ntreprinse de avocata Mihoc Mariana Dorina, pentru a obţine &icirc;nscrisuri de &icirc;mpăcare şi/sau declaraţii de retragere a pl&acirc;ngerii de la persoana vătămată, avocata (viitoarea soacră a condamnatului) a fost ajutată de Jurca Gheorghe, viitorul naş de cununie.</span> 
<br /> 
<span class="tab">Avocata Mihoc Mariana Dorina, personal, dar şi prin intermediul lui Jurca Gheorghe, a intervenit la Roman Florica, judecător la Curtea de Apel Oradea, pentru ca aceasta să-şi exercite influenţa faţă de judecători de la instanţa inferioară &icirc;n grad, Tribunalul Bihor, &icirc;n sensul admiterii contestaţiei &icirc;n anulare și &icirc;n final, la &icirc;ncetarea procesului penal.</span> 
<br /> 
<span class="tab">Pentru a-şi exercita influenţa asupra magistraţilor Tribunalului Bihor, judecătoarea Roman Florica a primit de la Jurcă Gheorghe o sumă de bani ce nu a putut fi determinată sub aspectul cuantumului şi alte foloase materiale (păstrăvi, whisky). Totodată, judecătoarea Roman Florica, a acceptat promisiunea unui ceas cu cuc vechi, pe care Jurcă Gheorghe urma să-l procure prin intermediul condamnatului.</span> 
<br /> 
<span class="tab">La data de 9 iulie 2010, preşedintele completului de judecată de la Tribunalul Bihor, judecătorul Galea Ovidiu, a dispus preschimbarea termenului de judecată al contestaţiei &icirc;n anulare formulată de Mihoc Mariana Dorina &icirc;n numele condamnatului, din data de „24 septembrie 2010” &icirc;n data de „16 iunie 2010”, &icirc;n cuprinsul &Icirc;ncheierii atest&acirc;ndu-se &icirc;mprejurarea necorespunzătoare adevărului că preschimbarea termenului a avut la bază cererea formulată de cel condamnat.</span> 
<br /> 
<span class="tab">Prin &Icirc;ncheierea din 16 iunie 2010 a Tribunalului Bihor, completul format din judecătorii Galea Ovidiu–preşedinte de complet, Vidican Denisa și alt judecător, s-a dispus admiterea &icirc;n principiu a contestaţiilor &icirc;n anulare (fără ca instanţa să-şi motiveze soluţia), s-a dispus suspendarea executării sentinţei penale şi punerea de &icirc;ndată &icirc;n libertate a condamnatului.</span> 
<br /> 
<span class="tab">Din completul de judecată care a pronunţat &Icirc;ncheierea din 16 iunie 2010 a făcut parte judecătorul Galea Ovidiu, preşedinte de complet, care &icirc;n urmă cu 2 săptăm&acirc;ni fusese preşedintele completului de recurs care a pronunţat condamnarea aceluiași inculpat la 2 ani şi 8 luni &icirc;nchisoare cu executare, &icirc;n condițiile &icirc;n care părțile nu ajunseseră la &icirc;mpăcare.</span> 
<br /> 
<span class="tab">Ca urmare a &icirc;nscrisurilor false depuse la dosar de avocata Mihoc Mariana Dorina, respectiv „Act de &icirc;mpăcare” &icirc;n copie xerox, „Declaraţia” privind retragerea pl&acirc;ngerii prealabile şi „Adeverinţa”, copie xerox semnată „pt.conf.” de avocată, emisă de o societate comercială şi a exercitării influenţei de către judecătoarea Roman Florica, prin Decizia penală din 4 martie 2011, completul de judecată format din Cuc Raluca, Vidican Denisa Daniela și alt judecător, cu opinia separată a acestuia din urmă, a admis contestaţiile &icirc;n anulare formulate &icirc;mpotriva deciziei penale din 2.06.2010 pronunţată de Tribunalul Bihor, pe care au anulat-o &icirc;n totalitate, fix&acirc;nd termen pentru rejudecarea recursului pentru data de 08.04.2011.</span> 
<br /> 
<span class="tab">Judecătoarele Cuc Raluca Şi Vidican Denisa au desconsiderat toate argumentele expuse de cel de-al treilea judecător &icirc;n opinia separată şi au apreciat ca probe concludente &icirc;nscrisurile vădit false care au &icirc;nsoțit contestațiile &icirc;n anulare.</span> 
<br /> 
<span class="tab">Prin decizia penală din 08.04.2011 s-a &icirc;ncetat procesul penal ca urmare a faptului că s-a constatat &icirc;mpăcarea părţilor.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">2. Prin rechizitoriul din 27 februarie 2006, &icirc;ntr-un dosar al DNA – Serviciul Teritorial Oradea, s-a dispus trimiterea &icirc;n judecată a mai multor inculpaţi, pentru săv&acirc;rşirea mai multor infracţiuni economice.</span> 
<br /> 
<span class="tab">La finalizarea cercetării judecătoreşti, unul din inculpați a fost condamnat la 7 ani &icirc;nchisoare cu executare, fiind arestat la data de 25.04.2013 şi depus &icirc;n Penitenciarul Oradea la data de 29.04.2013.</span> 
<br /> 
<span class="tab">La scurt timp, condamnatul a solicitat instanţei de judecată deducerea, din pedeapsa pe care o avea de executat, a perioadelor c&acirc;t a fost reţinut şi arestat preventiv &icirc;n două cauze penale, respectiv de la 10.08.1999 p&acirc;nă la 23.12.1999 şi de la 10.01.2006 p&acirc;nă la 17.01.2006 </span> 
<br /> 
<span class="tab">Cererea a fost &icirc;nregistrată la Tribunalul Bihor, sistemul ECRIS desemn&acirc;ndu-l pe judecătorul Galea Ovidiu să soluţioneze cauza.</span> 
<br /> 
<span class="tab">La data de 17 decembrie 2013, judecătorul Galea Ovidiu a admis contestaţia la executare şi a dispus deducerea, din pedeapsa aplicată condamnatului, „perioada executată de la data de 10.08.1999 la 23.12.1999.”, fără să se pronunţe cu privire la perioada de la 10.01.2006 la 17.01.2006.</span> 
<br /> 
<span class="tab">La data de 10 ianuarie 2014, judecătorul delegat din cadrul Biroului Executări penale al Tribunalului Bihor, a sesizat omisiunea comisă de judecătorul Galea Ovidiu şi a solicitat Secţiei penale a Tribunalului Bihor clarificări, &icirc;n cadrul unei contestații la executare, privind lămurirea de dispozitiv. </span> 
<br /> 
<span class="tab">Fiindu-i descoperită omisiunea din sentinţa penală din data de 17 decembrie 2013, pentru a acredita ideea că a fost doar o simplă ”eroare materială”, iar nu eroare de judecată din partea sa, judecătorul Galea Ovidiu a &icirc;ntocmit un act intitulat „&Icirc;ncheierea din Camera de consiliu” din data de 13 ianuarie 2014, adăug&acirc;nd la perioada dedusă 10.08.1999–23.12.1999, perioada „10.01.2006 la 17.01.2006”.</span> 
<br /> 
<span class="tab">Din actele de urmărire penală, s-a stabilit că, la data de 13 ianuarie 2014, c&acirc;nd judecătorul Galea Ovidiu ar fi ţinut şi prezidat şedinţa de judecată din Cameră de consiliu, acesta nu s-a aflat la serviciu, fiind plecat la Bucureşti. Prin urmare actul intitulat „&Icirc;ncheierea din Camera de consiliu din 13 ianuarie 2014”, atestă &icirc;mprejurări necorespunzătoare adevărului, fiind un act fals. &Icirc;n plus, judecătorul Galea Ovidiu, i-a dat dispoziţie prin telefon, unei grefiere, să introducă &icirc;n sistemul informatic ECRIS al Tribunalului Bihor, &Icirc;ncheierea din Cameră de consiliu din data de 13.01.2014.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestei &Icirc;ncheieri din 13 ianuarie 2014, la data de 23 ianuarie 2014, judecătorul Galea Ovidiu a respins sesizarea Biroului Executări penale din cadrul Tribunalului Bihor privind lămurirea de dispozitiv.</span> 
<br /> 
<span class="tab">Magistrații Tribunalului Bihor nu au ținut seama de &Icirc;ncheierea din data de 13 ianuarie 2014 emisă de judecătorul Galea Ovidiu, &icirc;ntruc&acirc;t la data respectivă acesta nu s-a aflat la serviciu, &icirc;ncheierea fiind emisă &icirc;n fals, astfel că au emis mandatul de executare făc&acirc;nd abstracție de această &icirc;ncheiere de ședință, după care au promovat o nouă contestație la executare, care a fost admisă la 3 martie 2014, hotăr&acirc;re rămasă definitivă. Aşadar, din cauza faptei de fals a judecătorul Galea Ovidiu, s-a recurs la iniţierea, de către Biroul de Executări Penale, a unei noi proceduri judiciare menită a remedia situația condamnatului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezenta cauză, procurorii au dispus renunţarea la urmărire penală faţă de Roman Florina Nicoleta şi faţă de Mărăcineanu Gelu Agafiel, pentru săv&acirc;rşirea infracţiunilor de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prezentul dosar a fost trimis spre judecare la Curtea de Apel Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al SRI – Direcția Județeană de Informații Bihor. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8991263891505484354:5842651069919109301" autocomplete="off" />
</form></body>
</html>
