<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 decembrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 343/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a cinci persoane &icirc;n legătură cu &icirc;nşelarea unor firme de leasing cu sume de peste <b>4 milioane de euro</b>.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată inculpaţii: </span> 
<br /> 
<br /> 
<span class="tab"> <b>BR&Icirc;NZĂ SORINEL, OGLINDĂ DORA, MOHANU GABRIEL</b>, toţi &icirc;n stare de arest preventiv şi <b>ALACIU CĂTĂLIN VASILE</b> (asociat unic şi administrator al S.C. RAT COMPANY S.R.L. Baia Mare), &icirc;n sarcina cărora s-au reţinut infracţiunile de iniţiere şi constituire a unui grup infracţional organizat &icirc;n scopul comiterii infracţiunii de &icirc;nşelăciune şi obţinerii directe de beneficii financiare şi &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată şi </span> 
<br /> 
<span class="tab"><b>MATEI IONEL FILIMON</b>, &icirc;n stare de arest preventiv, &icirc;n sarcina căruia s-au reţinut infracţiunile de aderare şi sprijinire a unui grup infracţional organizat &icirc;n scopul comiterii infracţiunii de &icirc;nşelăciune şi obţinerii directe de beneficii financiare şi &icirc;nşelăciune cu consecinţe deosebit de grave.</span> 
<br /> 
<span class="tab">Prin acelaşi rechizitoriu, procurorii au solicitat tragerea la răspundere penală a persoanei juridice <b>SC RAT COMPANY SRL, judeţ Maramureş, localitatea Baia Mare</b> pentru infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"> Prin constituirea unui grup infracţional organizat, &icirc;n perioada februarie 2007 – septembrie 2008, inculpaţii au indus &icirc;n eroare mai multe societăţi de leasing cu privire la existenţa bunurilor ce urmau a fi livrate prin crearea aparenţei existenţei utilajelor. &Icirc;n această modalitate, au fost &icirc;ncheiate 25 de contracte de leasing av&acirc;nd ca obiect finanţarea achiziţionării unui număr de 28 de utilaje.</span> 
<br /> 
<span class="tab">La data de 12 februarie 2007, inculpatul Alaciu Cătălin Vasile a devenit asociat unic şi administrator al S.C. RAT COMPANY S.R.L. Baia Mare, obiectul principal de activitate fiind <i>„activităţile de &icirc;nchiriere şi leasing cu maşini şi echipamente pentru construcţii”</i>. Această firmă a fost controlată de la &icirc;nceput şi de către inculpaţii Br&icirc;nză Sorinel, Oglindă Dora, Mohanu Gabriel care, &icirc;mpreună cu inculpatul Alaciu Cătălin Vasile, au constituit un grup infracţional organizat cu structură şi atribuţii bine determinate &icirc;n scopul comiterii infracţiunii de &icirc;nşelăciune.</span> 
<br /> 
<span class="tab">Activităţile desfăşurate de către inculpatul Alaciu Cătălin Vasile au fost coordonate de către inculpaţii Br&icirc;nză Sorinel, Mohanu Gabriel şi Oglindă Dora, acesta fiind folosit pentru activităţi de secretariat şi pentru semnarea diferitelor documente financiar-contabile şi bancare ale societăţii, potrivit calităţii acestuia, precum şi la &icirc;ncheierea de diverse contracte &icirc;n numele societăţii. Motivul principal pentru care a „&icirc;ndeplinit” astfel de sarcini a fost faptul că nu avea antecedente penale, prezent&acirc;nd astfel credibilitate &icirc;n relaţiile cu firmele &icirc;nşelate.</span> 
<br /> 
<span class="tab">Concret, activitatea SC RAT COMPANY SRL Baia Mare a fost aparenta v&acirc;nzare de utilaje industriale (concasoare, excavatoare, boldo-excavatoare) către diverse societăţi comerciale, prin obţinerea unor finanţări de tip leasing de la societăţile de specialitate &icirc;nşelate. Cumpărătorii unor astfel de bunuri erau societăţi comerciale private, care achitau mărfurile prin contracte de leasing &icirc;ncheiate cu firmele de profil. &Icirc;n realitate, reprezentanţii legali ai firmelor „beneficiare” acţionau &icirc;n &icirc;nţelegere cu inculpaţii, societăţile finanţatoare fiind induse &icirc;n eroare cu privire la existenţa bunurilor achiziţionate. Reprezentanţilor firmelor de leasing le era prezentat acelaşi utilaj de mai multe ori, &icirc;ntr-un cadru tip „show-room”, fiind &icirc;nlocuite doar plăcuţele cu datele de identificare ale bunului.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Matei Ionel Filimon a aderat la acest grup infracţional &icirc;n rolul de „beneficiar” al unui contract de leasing pentru un utilaj inexistent, av&acirc;nd şi rolul de a intermedia &icirc;ncheierea unor astfel de contracte pentru alte societăţi „beneficiare” ale unor contracte de leasing cu utilaje fictive.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpaţii au creat un prejudiciu &icirc;n valoare totală de 14.678.646,63 RON <b>(echivalentul a 4.036.480 €)</b>. &Icirc;n vederea recuperării acestui prejudiciu, s-a instituit sechestru asigurător asupra unor sume de bani (&icirc;n lei şi valută) ale inculpaţilor Oglindă Dora şi Br&icirc;nză Sorinel, fiind indisponibilizate şi unele sume de bani aflate &icirc;n contul SC RAT COMPANY SRL.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3302">comunicate-hotărâri de condamnare din
                                22 mai 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1509337935179261579:-8400936922272270483" autocomplete="off" />
</form></body>
</html>
