<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>7 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 970/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpaților :</span> 
<br /> 
<br /> 
<span class="tab"><b>COCAINĂ AURICĂ</b>, avocat &icirc;n cadrul Baroului Argeș, pentru săv&acirc;rșirea infracțiunii de trafic de influență;</span> 
<br /> 
<span class="tab"><b>POPESCU CONSTANTIN</b>, pentru săv&acirc;rșirea infracțiunii de complicitate la infracțiunea de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prima jumătate a anului 2010, inculpatul Cocaină Aurică, avocat &icirc;n cadrul Baroului Argeș i-a pretins unei persoane, direct sau prin intermediar, &icirc;n repetate r&acirc;nduri, suma de 50.000 euro, lăs&acirc;nd să se &icirc;nțeleagă că va interveni pe l&acirc;ngă unii magistrați judecători, astfel &icirc;nc&acirc;t persoana respectivă, judecată &icirc;n stare de arest preventiv pentru furt calificat și asociere pentru săv&acirc;rșirea de infracțiuni (&icirc;n stare de recidivă postcondamnatorie) să fie pusă &icirc;n libertate. La data de 24.10.2010, inculpatul Cocaină Aurică a primit, prin intermediul inculpatului Popescu Constantin, de la o rudă a persoanei aflate &icirc;n stare de arest preventiv, suma de 50.000 euro, pentru a interveni pe l&acirc;ngă judecătorii din cadrul Tribunalului Argeș, &icirc;n vederea punerii &icirc;n libertate a persoanei respective.</span> 
<br /> 
<br /> 
<span class="tab">Concret, stare de fapt detaliată este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n contextul &icirc;n care &icirc;i acorda asistență juridică unui inculpat judecat &icirc;n stare de arest preventiv pentru mai multe infracțiuni &icirc;ntre care furt calificat și asociere pentru săv&acirc;rșirea de infracțiuni &icirc;n stare de recidivă postcondamnatorie, avocatul Cocaină Aurică a afirmat că &icirc;i cunoaște pe judecători și poate interveni la aceștia pentru ca respectivul inculpat să fie pus &icirc;n libertate, pretinz&acirc;ndu-i &icirc;n schimb suma de 50.000 euro. &Icirc;n perioada următoare, una din rudele persoanei arestate a venit &icirc;n Pitești, s-a &icirc;nt&acirc;lnit cu inculpatul Popescu Constantin care a asigurat-o și i-a &icirc;ntărit convingerea că avocatul Cocaină Aurică cunoaște un magistrat de la Tribunalul Argeș și poate să rezolve punerea &icirc;n libertate a soțului acesteia. &Icirc;n contextul acelorași discuții, și avocatul Cocaină Aurică a dat asigurări că are cunoștințe &icirc;n r&acirc;ndul magistraților de la Tribunalul Argeș și poate interveni pentru punerea &icirc;n libertate a soțului femeii respective.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, avocatul Cocaină Aurică i-a pretins acesteia suma de 50.000 euro pentru aceste demersuri, &icirc;nsă femeia i-a spus că este o sumă foarte mare de bani și nu o are.</span> 
<br /> 
<span class="tab">&Icirc;n paralel, &icirc;n dosarul aflat pe rolul Judecătoriei Curtea de Argeș, prin &icirc;ncheierile din datele de 11.05.2010 și 1.07.2010, s-a constatat legalitatea și temeinicia măsurii arestării preventive, fiind menținută măsura arestării preventive față de clientul avocatului Cocaină Aurică.</span> 
<br /> 
<span class="tab">&Icirc;mpotriva &icirc;ncheierilor Judecătoriei Curtea de Argeș au declarat recurs mai mulți inculpați, printre care și persoana asistată de avocatul Cocaină Aurică. Recursurile au fost respinse de Tribunalul Argeș.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada următoare, &icirc;ntruc&acirc;t continua cercetarea judecătorească, avocatul Cocaină Aurică a reiterat pretinderea sumei de 50.000 euro, asigur&acirc;nd-o pe soția inculpatului că poate interveni la magistratul pe care &icirc;l cunoștea el la Tribunalul Argeș, suma de bani, conform solicitării avocatului Cocaină Aurică, urm&acirc;nd a fi remisă &icirc;naintea judecării recursului și prin intermediul inculpatului Popescu Constantin.</span> 
<br /> 
<span class="tab">Pe parcursul cercetării judecătorești &icirc;n dosarul aflat pe rolul Judecătoriei Curtea de Argeș, av&acirc;nd &icirc;n vedere dispozițiile procedural penale &icirc;n vigoare &icirc;n acel moment cu privire la intervalul de timp la care instanța de judecată verifica legalitatea și temeinicia măsurii arestării preventive, prin &icirc;ncheierea din data de 26.08.2010 s-a constatat legalitatea și temeinicia măsurii arestării preventive printre alții față de inculpat, fiind menținută starea de arest preventiv p&acirc;nă la următoarea verificare (&icirc;n termen de 60 de zile). &Icirc;mpotriva &icirc;ncheierii instanței de fond inculpații din cauza respectivă au declarat recurs.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceste &icirc;mprejurări, &icirc;n dimineața zilei de 30.08.2010, &icirc;naintea ședinței de judecată la care Tribunalul Argeș judeca recursul, Cocaină Aurică a &icirc;ntrebat-o pe soția inculpatului dacă are suma de 50.000 euro pretinsă anterior, &icirc;ntruc&acirc;t din completul de judecată investit cu judecarea căii de atac făcea parte magistratul cunoscut de el și astfel putea să obțină punerea &icirc;n libertate a inculpatului. Femeia i-a spus că &icirc;i va da cei 50.000 euro după ședința de judecată, respectiv după punerea &icirc;n libertate a soțului. La acea dată &icirc;nsă, Tribunalul Argeș a respins recursul și a decis menținerea stării de arest. Cu ocazia următoarei verificări a legalității și temeiniciei măsurii arestării preventive &icirc;n cadrul judecării dosarului, prin &icirc;ncheierea din data de 21.10.2010, Judecătoria Curtea de Argeș a menținut starea de arest printre alții și față de inculpatul asistat de Cocaină Aurică. &Icirc;mpotriva &icirc;ncheierii instanței de fond din data de 21.10.2010 s-a declarat recurs. La data de 23.10.2010 soția și fiul inculpatului arestat s-au deplasat la București cu cele două autovehicule ale familiei pentru a obține, &icirc;n schimbul acestora, un &icirc;mprumut de 50.000 euro.</span> 
<br /> 
<span class="tab">După obținerea sumei de 50.000 euro &icirc;mprumut, &icirc;n dimineața zilei de 24.10.2010, fiul inculpatului s-a deplasat &icirc;n municipiul Pitești unde, conform celor stabilite anterior, s-a &icirc;nt&acirc;lnit cu inculpatul Popescu Constantin, căruia i-a remis suma de 50.000 euro, acesta din urmă asigur&acirc;ndu-l că problema este rezolvată.</span> 
<br /> 
<span class="tab">&Icirc;ntr-adevăr, prin decizia penală din 26.10.2010 pronunțată de Tribunalul Argeș, instanța de judecată a admis recursul declarat de inculpatul asistat de Cocaină Aurică și s-a dispus &icirc;nlocuirea arestării preventive cu măsura obligării de a nu părăsi țara, dispun&acirc;ndu-se punerea de &icirc;ndată &icirc;n libertate a acestuia. Prin aceeași decizie recursurile declarate de ceilalți inculpați din dosar au fost respinse ca nefondate.</span> 
<br /> 
<span class="tab">Prin sentința penală din 16.05.2011 pronunțată de Judecătoria Curtea de Argeș &icirc;n același dosar, rămasă definitivă la 21.12.2011, inculpatul asistat de avocatul Cocaină Aurică a fost condamnat la o pedeapsă privativă de libertate, rezultantă de 14 ani &icirc;nchisoare, fiind dedusă perioada reținerii și arestării preventive &icirc;ncep&acirc;nd cu data de 18.09.2009 p&acirc;nă la 26.10.2010.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus luarea măsurilor asigurătorii prin instituirea sechestrului penal pe bunurile imobile aparțin&acirc;nd inculpatului COCAINĂ AURICĂ p&acirc;nă la concurența sumei de 50.000 euro, echivalent a 215.415 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Pitești cu propunere de menținerea măsurii preventive a controlului judiciar față de inculpații Cocaină Aurică și Popescu Constantin.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3624557486754685519:8640688302168002673" autocomplete="off" />
</form></body>
</html>
