<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>17 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1472/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b> a inculpatului <b>ȘOVA DAN-COMAN</b>, avocat coordonator al Societății Civile de Avocați „Șova și Asociații”, &icirc;n prezent senator, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- trei infracțiuni de complicitate la abuz &icirc;n serviciu cu obținere de foloase necuvenite pentru altul,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (17 infracțiuni),</span> 
<br /> 
<span class="tab">- evaziune fiscală &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CIUREL LAURENȚIU-DAN</b>, la data faptelor av&acirc;nd calitatea de director general al SC Complexul Energetic Rovinari SA (C.E.R), &icirc;n sarcina căruia s-au reținut trei infracțiuni de abuz &icirc;n serviciu, cu obținere de foloase necuvenite pentru altul, din care una &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>CRISTEA DUMITRU</b>, la data faptelor director general al Complexului Energetic Turceni (C.E.T), &icirc;n sarcina căruia s-au reținut cinci infracțiuni de abuz &icirc;n serviciu, cu obținere de foloase necuvenite pentru altul, din care una &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>GRAURE LAURENȚIU-OCTAVIAN</b>, la data faptelor director economic al Complexului Energetic Turceni (C.E.T), &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu cu obținere de foloase necuvenite pentru altul,</span> 
<br /> 
<br /> 
<span class="tab"><b>PONTA VICTOR-VIOREL</b>, la data faptelor avocat, reprezentant legal al Cabinetului Individual de Avocat „Ponta Victor-Viorel”, &icirc;n prezent prim-ministru al Rom&acirc;niei, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (17 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălarea banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n legătură cu faptele reținute &icirc;n sarcina inculpatului CIUREL LAURENȚIU-DAN</b></span> 
<br /> 
<br /> 
<span class="tab">1.&Icirc;n calitate de director la Direcția Investiții din cadrul Complexului Energetic Rovinari (CER), inculpatul Ciurel Laurențiu-Dan a semnat la datele de 03.09.2007, 19.12.2007 și 22.12.2008 trei acte adiționale la contractul de asistență juridică denumit „Consultanță juridică pentru &icirc;ncheierea contractelor de finanțare și execuție a instalațiilor de desulfurare aferentă grupurilor energetice 3 și 6 Rovinari” &icirc;ncheiat cu SCA „Șova și Asociații”, prin care s-a suplimentat valoarea contractului de asistență juridică. Contractele au fost atribuite &icirc;n mod direct către SCA „Șova și Asociații” fără nici un fel de procedură concurențială, fără ca sumele să fie prevăzute &icirc;n Planul de Achiziții Publice al companiei. Actele respective au fost &icirc;ncheiate cu &icirc;ncălcarea atribuțiilor de serviciu. </span> 
<br /> 
<span class="tab">&Icirc;n executarea actelor adiționale, &icirc;n perioada octombrie 2007 – decembrie 2008, inculpatul Ciurel Laurențiu-Dan a semnat și avizat din partea C.E.R. facturile și notele de onorarii &icirc;n valoare de 1.665.717,41 lei. Valoarea plătită efectiv este cu mult peste sumele estimate prin contractele adiționale, iar banii plătiți au provenit din fondurile de investiții. </span> 
<br /> 
<span class="tab">Această conduită a condus la vătămarea intereselor legale ale CER și a produs o pagubă CER &icirc;n cuantum de 1.665.717,41 lei, proporțional cu sumele plătite nelegal și corelativ obținerii de foloase necuvenite către SCA „Șova și Asociații”.</span> 
<br /> 
<br /> 
<span class="tab">2.&Icirc;n calitate de director general și ordonator de credite al C.E.R., inculpatul Ciurel Laurențiu-Dan a &icirc;ncheiat, la data de 14 februarie 2008, un alt contract de asistență cu SCA „Șova și Asociații”, &icirc;n contextul unui litigiu dintre Complexul Energetic Rovinari (C.E.R) și SC pentru &Icirc;nchiderea - Conservarea Minelor SA (ICM), cu &icirc;ncălcarea atribuțiilor de serviciu, &icirc;ntr-un litigiu care avea ca obiect o presupusă datorie pe care CER ar fi avut o către ICM. Contractul de asistență juridică a fost &icirc;ncheiat, deși complexul energetic beneficia deja de asistență juridică din partea societății de avocați, &icirc;n baza contractului menționat anterior, cu scopul exclusiv de a insera o clauză referitoare la plata unui comision de succes, &icirc;n condițiile &icirc;n care la momentul semnării contractului, părțile din litigiul principal se &icirc;nțeleseseră deja asupra &icirc;ncheierii unei tranzacții (&icirc;nțelegeri).</span> 
<br /> 
<span class="tab">&Icirc;n urma &icirc;ncheierii acestui contract, C.E.R. a fost prejudiciat cu suma de 1.071.336,80 lei, (<i>din care 977.463,88 lei comision de succes</i>) corelativ obținerii unui folos necuvenit &icirc;n același cuantum de către SCA „Șova și Asociații”. Contractul respectiv, distinct de cel &icirc;n legătură cu desulfurarea grupurilor energetice 3 și 6, a fost &icirc;ncheiat la insistențele inculpatului Șova Dan-Coman, cel care a și conceput termenii și condițiile respectivului contract, totodată semn&acirc;ndu-l din partea SCA „Șova și Asociații”. </span> 
<br /> 
<br /> 
<span class="tab">3.Cu referire la același litigiu, la numai c&acirc;teva zile după &icirc;ncheierea contractului de asistență juridică, respectiv la 19 februarie 2008, inculpatul Ciurel Laurențiu-Dan a &icirc;ncheiat cu ICM tranzacția (&icirc;nțelegerea) prin care Complexul Energetic Rovinari se obliga să achite către ICM suma totală de 82.139.822 lei &icirc;n termen de cinci ani. Tranzacția prin care CER se obliga să achite suma de bani menționată a fost &icirc;ncheiată de inculpat fără ca acesta să aibă mandat special din partea AGA sau a Consiliului de Administrație și cu &icirc;ncălcarea Legii nr. 243/2005 care prevedea stingerea creanței prin majorarea capitalului social al CER și emiterea de noi acțiuni.</span> 
<br /> 
<span class="tab">Prin această conduită infracțională CER a fost prejudiciat prin diminuarea sumelor alocate fondului de investiții, corespunzător cu sumele plătite nelegal lichidatorului judiciar al ICM. </span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n legătură cu faptele reținute &icirc;n sarcina inculpatului Cristea Dumitru</b></span> 
<br /> 
<br /> 
<span class="tab">1.&Icirc;n calitate de director general și ordonator de credite al Complexului Energetic Turceni CET, inculpatul Cristea Dumitru a &icirc;ncheiat cu SCA „Șova și Asociații”, la data de 23 iulie 2007, un contract de asistență juridică și la data de 29 decembrie 2007, un act adițional la acel contract, prin &icirc;ncălcarea dispozițiilor legale privind achizițiile publice și a atribuțiilor de serviciu. </span> 
<br /> 
<span class="tab">Prin această conduită, bugetul Complexului Energetic Turceni CET a fost prejudiciat cu suma de 1.622.987,90 lei prin diminuarea sumelor alocate fondului de investiții, proporțional cu sumele plătite nelegal și corelativ obținerii de foloase necuvenite de către SCA „Șova și Asociații”.</span> 
<br /> 
<br /> 
<span class="tab">2.&Icirc;n calitate de director general al CET, inculpatul Cristea Dumitru a &icirc;ncheiat &icirc;n data de 1 noiembrie 2007 cu SCA „Șova și Asociații”, un alt act adițional la contractul de asistență juridică din 23 iulie 2007, cu &icirc;ncălcarea atribuțiilor de serviciu. Contractul de asistență juridică se referea la reprezentarea complexului Turceni &icirc;n litigiul CET vs. Electrica, pentru recuperarea, de către CET, a unei datorii.</span> 
<br /> 
<span class="tab">Contractul de asistență juridică a fost &icirc;ncheiat deși societatea beneficia deja de asistență juridică din partea societății de avocați &icirc;n baza contractului menționat anterior, cu scopul exclusiv de a insera o clauză referitoare la plata unui comision de succes, &icirc;n condițiile &icirc;n care, la momentul semnării contractului, părțile din litigiul principal se &icirc;nțeleseseră deja asupra &icirc;ncheierii unei tranzacții.</span> 
<br /> 
<span class="tab">Contractul a fost &icirc;ncheiat la insistențele lui Șova Dan-Coman, cel care a conceput termenii și condițiile respectivului act adițional, totodată semn&acirc;ndu-l din partea SCA „Șova și Asociații”. Prin acest contract CET a fost prejudiciat cu suma de 1.142.400 lei corelativ obținerii unui folos necuvenit &icirc;n același cuantum de către SCA „Șova și Asociații”.</span> 
<br /> 
<br /> 
<span class="tab">3.&Icirc;n calitate de director general al CET, &icirc;n data de 27 noiembrie 2007, fără a avea mandat special din partea AGA sau a Consiliului de Administrație, inculpatul Cristea Dumitru a &icirc;ncheiat cu reprezentanții Electrica tranzacția (&icirc;nțelegerea) relativă la obiectul litigiului comercial menționat(CET vs. Electrica). Astfel, CET se obliga să renunțe la o parte din penalitățile de &icirc;nt&acirc;rziere la plata energiei electrice. </span> 
<br /> 
<span class="tab">CET a fost prejudiciat cu suma totală de totală de 12.931.936,62 lei, corelativ obținerii unui folos necuvenit de către Electrica &icirc;n cuantum egal cu suma la care s-a renunțat.</span> 
<br /> 
<br /> 
<span class="tab">4.&Icirc;n calitate de director general, inculpatul Cristea Dumitru a &icirc;ncheiat la data de 13 februarie 2008 un alt contract de asistență juridică cu SCA „Șova și Asociații” (relativ la litigiul CET vs. ICM - SC pentru &Icirc;nchiderea - Conservarea Minelor SA), prin care a fost prevăzută plata unui comision de succes, &icirc;n condițiile &icirc;n care, la acel moment, părțile din litigiul principal se &icirc;nțeleseseră deja asupra &icirc;ncheierii unei tranzacții. Contractul a fost &icirc;ncheiat la insistențele lui Șova Dan-Coman, cel care a conceput termenii și condițiile respectivului act adițional, totodată semn&acirc;ndu-l din partea SCA „Șova și Asociații”. Ca urmare a &icirc;ncheierii acestui contract, CET a fost prejudiciat cu suma de 1.242.018 lei, corelativ obținerii unui folos necuvenit &icirc;n același cuantum de către SCA „Șova și Asociații”.</span> 
<br /> 
<br /> 
<span class="tab">5. &Icirc;n calitate de director general al CET, &icirc;n data de 18 februarie 2008, fără a avea mandat special din partea AGA sau a Consiliului de Administrație și cu &icirc;ncălcarea Legii nr. 243/2005 care prevedea stingerea creanței prin majorarea capitalului social al CET și emiterea de noi acțiuni, Cristea Dumitru a &icirc;ncheiat cu ICM o tranzacție (&icirc;nțelegere) prin care CET se obliga să achite către ICM suma totală de 69.520.556 lei &icirc;n termen de cinci ani. Astfel, CET recunoștea datoria fără ca litigiul să mai fie supus controlului judecătoresc</span> 
<br /> 
<span class="tab">Prin această conduită infracțională, interesele legale ale CET au fost vătămate prin diminuarea sumelor alocate fondului de investiții.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prin aceste activități infracționale desfășurate de cei doi directori generali, Ciurel Laurențiu-Dan și Cristea Dumitru, bugetele celor două complexuri Turceni și Rovinari au fost prejudiciate cu suma totală de 19.676.456,79 lei (aproximativ 5,6 milioane euro la cursul de schimb al acelei perioade) din care 2.737.054,27 lei (Rovinari) și 16.939.402,52 lei (Turceni).</b></span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n legătură cu faptele reținute &icirc;n sarcina inculpatului Șova Dan Coman, privind contractele &icirc;ncheiate cu complexurile Turceni și Rovinari</b></span> 
<br /> 
<br /> 
<span class="tab">Avocații SCA „Șova și Asociații” inclusiv inculpatul Șova Dan-Coman acordau asistență juridică &icirc;n diverse litigii, &icirc;n cazul de față (CE Rovinari vs. ICM, CE Turceni vs. Electrica sau CE Turceni vs. ICM) &icirc;n baza contractelor deja &icirc;ncheiate cu cele două complexuri. &Icirc;n două dintre litigii, complexurile energetice au avut calitatea de p&acirc;r&acirc;t CER vs. ICM și CET vs. ICM și &icirc;n unul de reclamant (CET vs. Electrica).</span> 
<br /> 
<span class="tab">La un moment dat, &icirc;n cursul judecății cauzelor, &icirc;n funcție de poziția procesuală a părții pe care o reprezenta, &icirc;n sensul că aceasta ar fi dispusă să &icirc;ncheie o tranzacție, inculpatul Șova Dan-Coman &icirc;ntreprindea demersuri pe l&acirc;ngă directori pentru a &icirc;ncheia contracte de asistență juridică separat pentru aceste litigii, de fiecare dată prevăzute cu comisioane de succes, deși activitatea juridică menționată &icirc;n cuprinsul lor fusese deja derulată &icirc;n baza contractelor existente, iar la momentul actelor adiționale, soluția era practic cunoscută. </span> 
<br /> 
<span class="tab"><b>&Icirc;n această modalitate, <u>Șova Dan Coman</u> a contribuit la prejudicierea complexurilor energetice cu sumele de 1.071.336,80 lei, 1.142.400 lei și 1.242.018 lei (<u>&icirc;n total 3.455.754,8 lei, echivalentul a aproape 1 milion de euro la cursul de schimb al acelei perioade</u>) prin &icirc;ncheierea contractelor de asistență juridică &icirc;n care se prevedea plata comisionului de succes</b> (complicitate la infracțiunile de abuz &icirc;n serviciu săv&acirc;rșite de Ciurel Laurențiu – descrisă la punctul 2 și de Cristea Dumitru – descrise la punctele 2 și 4).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2007 – iunie 2008, Șova Dan-Coman a dob&acirc;ndit, deținut și folosit at&acirc;t &icirc;n interes personal c&acirc;t și &icirc;n interesul SCA „Șova și Asociații” suma sus menționată, cunosc&acirc;nd că provine din săv&acirc;rșirea a trei infracțiuni de abuz &icirc;n serviciu comise de inculpații Ciurel Laurențiu-Dan (o faptă) și Cristea Dumitru (două fapte).</span> 
<br /> 
<span class="tab">O parte &icirc;nsemnată din sumele obținute de către SCA „Șova și Asociații” de la cele două complexuri energetice (Turceni și Rovinari) a fost destinată exclusiv interesului personal al lui Șova Dan-Coman și a persoanelor din sfera sa relațională.</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n perioada octombrie 2007 - decembrie 2008, inculpatul Ponta Victor-Viorel, prin cabinet individual de avocat, a obținut de la SCA „Șova și Asociații” suma 181.439,98 lei, pentru presupuse activități efectuate &icirc;n conlucrare, dar care, &icirc;n realitate, nu s-au efectuat.</b></span> 
<br /> 
<br /> 
<span class="tab">Astfel, la data de 30 august 2007, &icirc;ntre SCA „Șova și Asociații” reprezentată de Șova Dan-Coman și Cabinetul Individual de Avocat „Ponta Victor-Viorel” reprezentat de Ponta Victor-Viorel s-a &icirc;ncheiat o convenție de conlucrare profesională, av&acirc;nd ca obiect conlucrarea celor două părți &icirc;n dosarele de natură penală, de drept penal al afacerilor, precum și &icirc;n alte cauze &icirc;n care se va ivi necesitatea. Convenția s-a &icirc;ncheiat pe o perioadă nedeterminată. &Icirc;n convenție s-a prevăzut ca, pentru lucrările profesionale efectuate &icirc;n conlucrare, onorariile să fie &icirc;ncasate de societatea de avocați, iar avocatul Ponta Victor-Viorel să primească o sumă fixă de 2.000 euro, pentru care va emite o factură lunară.</span> 
<br /> 
<span class="tab">Prin procesul-verbal din data de 29 octombrie 2007 inculpații au hotăr&acirc;t suplimentarea cu 1.000 euro a onorariului cuvenit inculpatului Ponta Victor-Viorel pentru luna octombrie 2007 (lună &icirc;n care Șova Dan-Coman s-a &icirc;nțeles cu inculpatul Cristea Dumitru, să &icirc;ncheie un contract de asistență juridică prevăzut cu comision de succes).</span> 
<br /> 
<span class="tab">&Icirc;n data de 27 martie 2008, inculpații au &icirc;ncheiat un act adițional la convenția de conlucrare profesională, &icirc;n sensul că s-a modificat onorariul cuvenit inculpatului Ponta Victor-Viorel la suma de 3.000 euro (cu o lună &icirc;nainte, cele două complexe energetice &icirc;ncheiaseră cu SCA „Șova și Asociații” alte contracte de asistență juridică prevăzute cu comision de succes).</span> 
<br /> 
<span class="tab">Convenția de conlucrare s-a &icirc;ncheiat &icirc;n luna decembrie 2008, moment &icirc;n care Ponta Victor-Viorel a devenit ministru.</span> 
<br /> 
<span class="tab">Pentru presupusele activități efectuate &icirc;n conlucrare, avocatul Ponta Victor-Viorel a emis &icirc;n perioada octombrie 2007 - decembrie 2008 un număr de 17 facturi fiscale &icirc;n valoare de 181.439,98 lei.</span> 
<br /> 
<span class="tab">Facturile fiscale au fost transmise spre decontare societății de avocați SCA „Șova și Asociații” care a efectuat plata contravalorii lor după care le-a &icirc;nregistrat &icirc;n contabilitate. Sumele aferente celor 17 facturi reprezintă cheltuieli ce nu au la bază operațiuni reale, av&acirc;nd &icirc;n vedere că, &icirc;n realitate, Ponta Victor-Viorel nu a efectuat nici un fel de activitate profesională &icirc;n temeiul convenției de conlucrare. Șova Dan-Coman a fost singura persoană cu drept de dispoziție &icirc;n privința oricăror acțiuni de orice natură care implicau societatea de avocați.</span> 
<br /> 
<span class="tab">Din probele administrate a rezultat că, prin &icirc;ncheierea contractului de conlucrare, s-a urmărit bonificarea inculpatului Ponta Victor Viorel pentru contractele &icirc;ncheiate de SCA „Șova și Asociații” cu complexurile energetice, av&acirc;nd &icirc;n vedere că a rezultat că aceste contracte nu s-ar fi &icirc;ncheiat dacă, la nivelul companiilor de stat, nu ar fi existat percepția că Șova Dan Coman beneficiază de susținerea inculpatului Ponta Victor Viorel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 18 iulie 2011, &icirc;n timpul desfășurării unui control fiscal, Ponta Victor-Viorel a răspuns &icirc;n scris &icirc;n cadrul unei note explicative la trei &icirc;ntrebări adresate de inspectorii ANAF, &icirc;n cuprinsul căreia a prezentat o stare de fapt inexistentă &icirc;n sensul că a acordat „Consultanță &icirc;n dosare penale aflate pe rolul Parchetelor”.</span> 
<br /> 
<span class="tab">Ulterior, pe fondul aceluiași control fiscal, Ponta Victor-Viorel s-a &icirc;nțeles cu Șova Dan-Coman ca acesta să &icirc;ntocmească &icirc;n cadrul societății de avocați rapoarte de activitate juridică, pretins a fi prestată de Ponta Victor-Viorel, corespunzătoare celor 16 luni c&acirc;t a durat convenția.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t specializarea juridică lui Ponta Victor-Viorel este dreptul penal, s-a stabilit ca activitățile să vizeze asistența juridică &icirc;n dosare de natură penală &icirc;n legătură cu clienții societății de avocați.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2011, &icirc;n vederea depunerii la organele fiscale, inculpații Șova Dan Coman și Ponta Victor-Viorel au &icirc;ntocmit &icirc;n fals 16 &icirc;nscrisuri corespunzătoare c&acirc;te unei luni din intervalul septembrie 2007 - decembrie 2008, prin care atestau că Ponta Victor-Viorel ar fi desfășurat diferite activități juridice &icirc;n mai multe cauze ale SCA „Șova și asociații” aflate pe rolul instanțelor de judecată.</span> 
<br /> 
<span class="tab">Cele 16 &icirc;nscrisuri falsificate au fost tehnoredactate prin metoda „copy paste” după modelul &icirc;nscrisurilor privind activitatea juridică desfășurată de mai mulți avocați din cadrul SCA „Șova și Asociații”, avocați care au declarat că nu au conlucrat niciodată cu Ponta Victor-Viorel. &Icirc;n realitate, Ponta Victor-Viorel nu a efectuat nici una din activitățile respective, nici măcar &icirc;n parte.</span> 
<br /> 
<br /> 
<span class="tab">Cu privire la infracțiunile de spălare de bani, s-a reținut că, &icirc;n perioada octombrie 2007 – decembrie 2008, inculpații Ponta Victor-Viorel și Șova Dan Coman au disimulat adevărata natură a provenienței banilor (181.439,98 lei) obținuți de inculpatul Ponta Victor-Viorel, justificați aparent &icirc;n baza convenției de conlucrare profesională &icirc;ncheiată &icirc;ntre SCA „Șova și Asociații” și cabinetul de avocat „Ponta Victor-Viorel”. &Icirc;n realitate, banii reprezentau bonificarea inculpatului Ponta Victor-Viorel &icirc;n considerarea facilitării, de către acesta, a &icirc;ncheierii și derulării contractelor de asistență juridică a SCA „Șova și Asociații” cu cele două complexuri energetice, cunosc&acirc;nd că banii provin din săv&acirc;rșirea de infracțiuni.</span> 
<br /> 
<span class="tab"><b>O parte din aceste sume a fost folosită &icirc;n perioada octombrie 2007 – 2009, inclusiv pentru achiziționarea &icirc;n anul 2008 a două apartamente situate &icirc;n București, care ulterior &icirc;n anul 2013 au revenit &icirc;n mod gratuit &icirc;n proprietatea lui Ponta Victor-Viorel</b>, &icirc;n urma lichidării patrimoniului Cabinetului de Avocat „Ponta Victor-Viorel”.</span> 
<br /> 
<span class="tab"><b>Totodată, cabinetul de Avocat „Ponta Victor-Viorel” a folosit sumele provenite de la SCA „Șova și Asociații” pentru achitarea unor obligații contractuale și a unor obligații fiscale, iar o parte din aceste sume au revenit direct inculpatului Ponta Victor-Viorel</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 11.11.2008 - iunie 2009, <b>Ponta Victor-Viorel a mai beneficiat de foloase din partea societății de avocați, const&acirc;nd &icirc;n transmiterea dreptului de utilizare cu titlu gratuit a autoturismului marca Mitsubishi Lancer Evo 10</b>. &Icirc;n tot acest timp, societatea de avocați a plătit avansul (37.027,41 lei), ratele de leasing (aprox. 6.000 lei/lună) și alte obligații către firma de leasing, &icirc;n total, 79.641,11 lei. &Icirc;n luna iunie 2009, Ponta Victor-Viorel a preluat leasingul autoturismului fără să mai achite vreo sumă de bani societății de avocați.</span> 
<br /> 
<span class="tab">Autoturismul a fost achiziționat de societatea de avocați SCA „Șova și Asociații”, la solicitarea expresă a lui Ponta Victor-Viorel, care a participat la alegerea acestuia și l-a preluat personal.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 2010 – 2011, &icirc;n condițiile &icirc;n care &icirc;n mass media au apărut o serie de articole cu privire la contractele de asistență juridică semnate cu complexurile energetice Rovinari și Turceni, inculpatul Șova Dan-Coman a conceput și semnat 11 &icirc;nscrisuri denumite procese-verbale ale Adunării Generale a Asociaților SCA „Șova și Asociații” &icirc;nscrisuri antedate și care prezintă &icirc;n cuprinsul lor o stare de fapt inexistentă, astfel &icirc;nc&acirc;t să corespundă interesului actual al inculpatului Șova Dan-Coman.</span> 
<br /> 
<span class="tab">Concret, &icirc;nscrisurile au fost &icirc;ntocmite pentru a susține ideea că Șova Dan-Coman nu s-ar fi implicat &icirc;n negocierea contractelor cu cele două complexuri energetice. Respectivele &icirc;nscrisuri au fost folosite &icirc;n datele de 01.10.2014 și 20.02.2015 &icirc;n fața Direcției Naționale Anticorupție, iar unul dintre acestea (procesul-verbal datat 15.01.2007) a fost folosit la data de 27.04.2010 &icirc;n fața Tribunalului București, &icirc;n cadrul unui dosar av&acirc;nd ca obiect acțiune &icirc;n răspundere delictuală.</span> 
<br /> 
<br /> 
<span class="tab">A.N.A.F. s-a constituit parte civilă &icirc;n cadrul procesului penal cu suma de 126.979,73 lei față de inculpatul Șova Dan-Coman și cu suma de 51.321,80 lei față de inculpatul Ponta Victor-Viorel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra mai multor bunuri imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casație și Justiție, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1487090602975086099:-2437044261701110678" autocomplete="off" />
</form></body>
</html>
