<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>28 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1512/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5309"><u>1342</u></a> din data de 26 septembrie 2014 și <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5378"><u>1452</u></a> din 16 octombrie 2014, privind suspiciunea săv&acirc;rşirii unor fapte de corupţie &icirc;n legătură cu &icirc;ncheierea unor contracte de licenţiere IT, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus punerea &icirc;n mișcare a acțiunii penale și reţinerea pentru 24 de ore, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>COCOŞ DORIN</b>, om de afaceri,</span> 
<br /> 
<span class="tab"><b>GHEORGHE ȘTEFAN</b>, primar al municipiului Piatra Neamţ, preşedinte al organizaţiei judeţene a unui partid,</span> 
<br /> 
<span class="tab">ambii pentru infracţiunile de trafic de influență și spălare de bani</span> 
<br /> 
<br /> 
<span class="tab"><b>SANDU GABRIEL</b>, ministru al Comunicaţiilor şi Societăţii Informaţionale &icirc;n perioada decembrie 2008 – septembrie 2010, pentru infracţiunile de luare de mită &icirc;n formă continuată (două acte materiale) și spălare de bani </span> 
<br /> 
<br /> 
<span class="tab">Din ordonanţele de reţinere &icirc;ntocmite de procurori a reieşit că, &icirc;n prezenta cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Contractul cadru de &icirc;nchiriere de licențe Microsoft, din 15.04.2004, ar fi fost &icirc;ncheiat condiţii oneroase pentru bugetul de stat, asigur&acirc;nd posibilitatea deturnării unui discount de circa 47% acordat de Microsoft &icirc;n considerarea Guvernului Rom&acirc;niei, şi implicit permiţ&acirc;nd plata unor comisioane către persoanele implicate.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, contractul cadru s-ar fi &icirc;ncheiat cu &icirc;ncălcarea dispoziţiilor egale privind achiziţiile publice, invoc&acirc;ndu-se &icirc;n mod nereal calitatea de unic distribuitor a Fujitsu Siemens Computers, la un preţ cu cel puţin 40% mai mare faţă de preţul real, av&acirc;nd la bază un necesar nefundamentat.</span> 
<br /> 
<br /> 
<span class="tab">Prin HG nr. 199/2008 contractul a fost trecut de la Secretariatul General al Guvernului la Ministerul Comunicaţiilor şi Tehnologiei Informaţiei.</span> 
<br /> 
<br /> 
<span class="tab">La nivelul anului 2009, instituțiile beneficiare utilizau un număr de 150.694 licențe ce au fost achiziționate &icirc;n perioada 2004 - 2008 &icirc;n baza prevederilor Contractului comercial de &icirc;nchiriere a licențelor referitor la produsele Microsoft nr. 0115 RO și a actelor adiționale ale acestuia. Efectele contractului au &icirc;ncetat la data de 26 aprilie 2009, dată la care a expirat și dreptul neexclusiv de utilizare a licențelor.</span> 
<br /> 
<span class="tab">&Icirc;n contextul &icirc;ncetării dreptului de utilizare a licențelor și a efectelor contractului de &icirc;nchiriere de licențe, a identificată o nouă oportunitate de afaceri &icirc;n distribuirea de licențe Microsoft către Guvernul Rom&acirc;niei. </span> 
<br /> 
<span class="tab">&Icirc;n primăvara anului 2009, a avut loc o &icirc;ntrevedere &icirc;ntre Cocoș Dorin, Gheorghe Ştefan, Sandu Gabriel – ministru al Comunicațiilor și Societății Informaționale și alte persoane. </span> 
<br /> 
<span class="tab">&Icirc;n cadrul acestei &icirc;nt&acirc;lniri au fost discutate chestiuni generale legate de posibilitățile pe care le avea Ministerul Comunicațiilor la finalizarea contractului cu Fujitsu Siemens Computers pentru asigurarea &icirc;n continuare a licențelor necesare: exercitarea dreptului de cumpărare sau &icirc;ncheierea unui nou contract de &icirc;nchiriere.</span> 
<br /> 
<span class="tab">&Icirc;n cursul procedurii de achiziţie, pentru a sigura asocierii av&acirc;nd ca lider D-CON.NET AG atribuirea contractului, Cocoș Dorin a pretins de la de la o persoană implicată &icirc;n cauză, foloase necuvenite pentru el, pentru Gheorghe Ștefan și pentru Gabriel Sandu, după cum urmează:</span> 
<br /> 
<span class="tab">- Gabriel Sandu - 2.700.000 euro şi 1.800.000 euro, </span> 
<br /> 
<span class="tab">- Gheorghe Ştefan - 4.000.000 euro, </span> 
<br /> 
<span class="tab">- Dorin Cocoş - 9.000.000 euro. </span> 
<br /> 
<span class="tab">Din fișa de date a procedurii de achiziție rezultă că au fost stabilite criterii de calificare restrictive, astfel &icirc;nc&acirc;t să fie &icirc;nlăturat de la licitație orice alt ofertant &icirc;n afară de asocierea av&acirc;nd ca lider D-CON.NET AG, &icirc;n consecință, la data de 12.08.2009 a fost semnat un acord cadru cu această asociere de firme prin care Ministerul Comunicațiilor și Societății Informaționale a achiziționat furnizarea dreptului de utilizare de produse software prin &icirc;nchiriere cu opțiune de cumpărare. </span> 
<br /> 
<br /> 
<span class="tab">Pentru a putea efectua plata sumelor pretinse de Cocoș Dorin, Gheorghe Ștefan și Sandu Gabriel, a fost &icirc;nființată o firmă, &icirc;n contul căreia D-CON.NET.AG a virat toate sumele necesare. </span> 
<br /> 
<span class="tab">La baza acestei tranzacții a stat un contract de suport tehnic datat 19.10.2009, contract ce atestă operațiuni comerciale fictive. Pentru serviciile contractate D-CON.NET se obliga să plătească suma de 18.153.058 euro.</span> 
<br /> 
<br /> 
<span class="tab">Sumele de bani pretinse au ajuns &icirc;n cele din urmă &icirc;n contul unor firme controlate, &icirc;n mod direct sau prin intermediari, de Gabriel Sandu (2.700.000 euro), Gheorghe Ştefan (4.000.000 euro) și Dorin Cocoş (9.000.000 euro).</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 28 octombrie 2014, inculpaţii Gabriel Sandu, Gheorghe Ştefan şi Dorin Cocoş urmează a fi prezentaţi la &Icirc;nalta Curte de Casaţie şi Justiţie cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8258930101490177657:-5945507744377146709" autocomplete="off" />
</form></body>
</html>
