<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>10 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1938/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reținerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd de la data de 09.12.2015 și 10.12, 2015, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>TRUICĂ REMUS</b>, om de afaceri la data faptelor şi &icirc;n prezent, pentru comiterea infracţiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracţional organizat, </span> 
<br /> 
<span class="tab">- trafic de influenţă </span> 
<br /> 
<span class="tab">- spălare a banilor</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit cu consecinţe deosebit de grave</span> 
<br /> 
<span class="tab">- dare de mită, </span> 
<br /> 
<br /> 
<span class="tab"> <b>ROȘU ROBERT MIHĂIŢĂ</b>, avocat partener &icirc;n cadrul unei case de avocatură, pentru comiterea infracţiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracţional organizat, </span> 
<br /> 
<span class="tab">- trafic de influenţă, </span> 
<br /> 
<span class="tab">- complicitate la spălarea banilor, </span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru altul un folos necuvenit cu consecinţe deosebit de grave, </span> 
<br /> 
<br /> 
<span class="tab"><b>ANDRONIC DAN CĂTĂLIN</b>, consultant politic, jurnalist, pentru comiterea infracţiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracţional organizat, &icirc;n forma aderării;</span> 
<br /> 
<span class="tab">- complicitate la trafic de influenţă, </span> 
<br /> 
<br /> 
<span class="tab"><b>MARCOVICI MARIUS ANDREI</b>, administrator al unei societăți comerciale, consilier pentru comiterea infracţiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracţional organizat, </span> 
<br /> 
<span class="tab">- complicitate la trafic de influenţă, </span> 
<br /> 
<span class="tab">- spălarea banilor, </span> 
<br /> 
<br /> 
<span class="tab"> <b>MATEESCU LUCIAN CLAUDIU</b>, pentru comiterea infracţiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracţional organizat, &icirc;n forma aderării </span> 
<br /> 
<span class="tab">- complicitate la trafic de influenţă, </span> 
<br /> 
<br /> 
<span class="tab"> Din ordonanța &icirc;ntocmită de procurori a rezultat că există date şi probe potrivit cărora :</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu luna noiembrie 2006, inculpatul Truică Remus, Roșu Robert Mihăiţă și alte persoane au constituit un grup infracţional care a avut ca scop dob&acirc;ndirea &icirc;ntregii averi revendicate nelegal de o persoană interesată, prin oferire de bani/bunuri persoanelor din cadrul autorităţilor/instituţiilor deţinătoare a acestor proprietăţi, instigarea şi complicitatea la săv&acirc;rşirea, de către aceste persoane, a infracţiunii de abuz &icirc;n serviciu, prin punerea la dispoziţie şi semnarea &icirc;nscrisurilor necesare, traficarea influenţei reale asupra funcţionarilor publici.</span> 
<br /> 
<span class="tab">Inculpații Andronic Dan, Marcovici Marius Andrei şi Mateescu Lucian au aderat la grupul infracţional: primii doi &icirc;n anul 2007, ultimul &icirc;n anul 2011.</span> 
<br /> 
<span class="tab">De la data constituirii, membrii grupului au fost permanent implicaţi &icirc;n activitatea infracţională şi s-au informat reciproc, direct sau indirect, asupra evoluţiei şi realizării interesului urmărit prin faptele comise, stabilind de comun acord strategia de urmat şi găsind &icirc;mpreună soluţiile cele mai economice pentru grup. De asemenea, membrii grupului au păstrat &icirc;n permanenţă contactul cu persoana cumpărătoare de influenţă, d&acirc;ndu-i de fiecare dată asigurări asupra succesului demersului infracţional.</span> 
<br /> 
<span class="tab">Rolul inculpatului Truică Remus &icirc;n cadrul grupului a fost esenţial, &icirc;n sensul că persoana, reputaţia şi susţinerile acestuia au fost determinante &icirc;n convingerea persoanei interesate pentru cumpărarea influenţei. Pe de altă parte, inculpatul Truică Remus a prezentat „afacerea” celorlalți membri ai grupului, hotăr&acirc;nd &icirc;mpreună cu aceştia să se implice &icirc;n realizarea demersului infracţional, singura cale &icirc;n obţinerea bunurilor pe care persoana interesată le revendica &icirc;n mod nelegal. De asemenea, a acţionat ca mandatar al unei societăți comerciale &icirc;n actele &icirc;ntocmite cu cumpărătorul de influență, s-a &icirc;nt&acirc;lnit &icirc;n mod repetat cu acesta pentru a discuta stadiul demersurilor &icirc;ntreprinse, a negociat cu aceştia &icirc;n interesul grupului, a discutat cu inculpatul Roşu Robert, avocat, pentru &icirc;ntocmirea documentelor necesare creării aparenţei de legalitate, s-a prezentat &icirc;n faţa autorităţilor &icirc;n numele cumpărătorului de influență, a discutat cu notari şi avocaţi pentru &icirc;ntocmirea de &icirc;nscrisuri necesare revendicărilor, şi-a traficat influenţa &icirc;n mod real şi a corupt funcţionari pentru atingerea scopului urmărit. </span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;ncep&acirc;nd cu anul 2006 i-a promis cumpărătorului de influență că poate să &icirc;i recupereze averea revendicată nelegal, pretinz&acirc;nd că are relaţii &icirc;n lumea politică şi &icirc;n justiţie la cel mai &icirc;nalt nivel (consilier al primului ministru, serviciile unei firme de avocatură de top, prin care influenţa poate ajunge chiar la &Icirc;CCJ), cer&acirc;nd &icirc;n schimb o parte considerabilă din această avere, at&acirc;t pentru el c&acirc;t şi pentru membrii grupului, &icirc;ntre 50 – 80% din fiecare bun care va fi obţinut. </span> 
<br /> 
<span class="tab"> &Icirc;n realizarea scopului grupului, inculpatul Truică Remus &icirc;mpreună cu ceilalţi membrii a grupului şi cu cumpărătorul de influenţă au ascuns apoi natura ilicită a &icirc;nţelegerii prin &icirc;ncheierea, la data de 1 noiembrie 2006, a unui contract de cesiune, cu privire la bunurile aflate &icirc;n proceduri administrative sau judiciare de restituire a proprietăţii. Contractul a fost &icirc;ncheiat &icirc;ntre cumpărătorul de influenţă şi o societate comercială reprezentată de Truică Remus. &Icirc;n concret, acest contract redactat de inculpatul Roşu Robert prevede că persoana cumpătătoare de influență, &icirc;n calitate de cedent, transmite/cesionează fără nicio rezervă, cu titlu oneros, toate drepturile sale prezente şi viitoare asupra unor bunuri imobile, enumerate şi identificate &icirc;n contract (&icirc;ntre care şi „Ferma Băneasa”, teren &icirc;n suprafaţă de 28,63 ha). Societatea comercială reprezentată de Truică Remus se obligă să plătească, &icirc;n anumite condiţii, o sumă de bani şi să asigure sprijin şi asistenţă &icirc;n legătură cu bunurile aflate &icirc;n proceduri administrative sau judiciare de restituire. Ulterior, ca urmare a acestui act, inculpatul Truică Remus a semnat alte &icirc;nscrisuri/contracte prin care s-a urmărit ascunderea provenienţei bunurilor retrocedate.</span> 
<br /> 
<span class="tab">Printre bunurile pretinse cumpărătorul de influență s-a numărat şi Ferma Băneasa pentru care a depus o notificare &icirc;n anul 2002, fără ca p&acirc;nă la preluarea „afacerii” de către acest grup infracțional să se primească vreun răspuns.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, ca urmare a notificării susmenţionate av&acirc;nd ca obiect Ferma regală Băneasa, transmisă spre soluţionare Institutului pentru Cercetare Dezvoltare pentru Protecţia Plantelor București, inculpatul Truică Remus, a acționat &icirc;n aşa fel &icirc;nc&acirc;t, prin intermediul unor persoane, să &icirc;i determine pe membrii consiliului de administraţie al institutului să aprobe, &icirc;n mod vădit nelegal, solicitarea cumpărătorului de influență. Ulterior, prin decizia nr. 30 din 26.09.2008 s-a dispus, cu &icirc;ncălcarea dispoziţiilor din Legea nr.10/2001, restituirea &icirc;n natură a Fermei regale Băneasa, &icirc;n aceeaşi zi, 26.09.2008, fiind &icirc;ncheiat un protocol de predare – preluare. Decizia de restituire este abuzivă, cererea nefiind &icirc;nsoţită de documente justificative din care să rezulte calitatea de moştenitor &icirc;ndreptăţit sau incidenţa Legii 10/2001 raportat la situarea terenului, iar acesta nu a fost identificat potrivit legii.</span> 
<br /> 
<br /> 
<span class="tab">Prin această activitate infracțională <b>s-a cauzat un prejudiciu &icirc;n dauna statului rom&acirc;n de 135.874.800 euro</b> (echivalent a 500.399.713 lei), sumă care reprezintă totodată folos necuvenit pentru cumpărătorul de influență, Truică Remus şi asociaţii acestuia &icirc;n grupul infracţional.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a obţine acest bun imobil, Truică Remus l-a convins pe directorul institutului să sprijine această solicitare, deşi documentaţia depusă era incompletă, expertiza era efectuată formal, oferindu-i &icirc;n schimb foloase necuvenite const&acirc;nd &icirc;n plata unei excursii &icirc;n străinătate pentru patru persoane. </span> 
<br /> 
<br /> 
<span class="tab">Inculpaților <b>TRUICĂ REMUS, ROȘU ROBERT MIHĂIŢĂ, ANDRONIC DAN CĂTĂLIN, MARCOVICI MARIUS ANDREI și MATEESCU LUCIAN CLAUDIU</b> li s-au adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd a fi prezentați, la data de 10 decembrie 2015, la Curtea de Apel Braşov, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de alte persoane. </span> 
<br /> 
<br /> 
<span class="tab">Procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție. </span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5975963725978336608:-8386353120838209113" autocomplete="off" />
</form></body>
</html>
