<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>4 ianuarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 4/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>decembrie 2015</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n <b>stare detenție, pentru executarea unei pedepse privative de libertate</b>, a inculpatului <b>GHAZIRI RAMI</b>, cetățean francez, rezident &icirc;n Rom&acirc;nia, administrator al mai multor societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- inițierea sau constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n lipsă</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>KHARRAT EMILE GEORGE</b>, cetățean rom&acirc;n și libanez, reprezentant al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- inițierea sau constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BOU EZZEEDINE MAHER</b>, cetățean libanez, cu reședința &icirc;n Rom&acirc;nia, și <b>BURLACU EDUARD-ORLANDO</b>, administratori ai unor societăți comerciale, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- inițiere a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu &icirc;ntr-o altă cauză</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MOUBARAK MAHMOUD SLEIMAN</b>, cetățean englez, rezident &icirc;n Rom&acirc;nia, administrator al mai multor societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- inițierea sau constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ALZAID ABDULMOUNIM</b>, cetățean sirian, rezident &icirc;n Rom&acirc;nia, administrator al mai multor societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- inițierea sau constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ZAYED HUSSEIN</b>, cetățean sirian rezident &icirc;n Rom&acirc;nia, administrator al mai multor societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- sprijinirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NAE EMILIA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- sprijinirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MARIN IONELA ALINA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- sprijinirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- evaziune fiscală, (3 infracțiuni, din care două comise &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de spălare de bani, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>CHRAIF ALI</b>, cetățean rom&acirc;n și libanez, reprezentant al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- sprijinire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>RAICU DANIEL MARIAN</b>, administrator al unei societăți comerciale, la data faptelor, sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- sprijinire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2010 - august 2012, inculpatul Ghaziri Rami, &icirc;n calitate de administrator al mai multor societăți comerciale, a constituit alături de inculpații Kharrat Emile George, Moubarak Mahmoud Sleiman, Alzaid Abdulmounim și Zayed Hussein pe de o parte, respectiv alături de inculpații Kharrat Emile George, Bou Ezzeddine Maher și Burlacu Eduard Orlando pe de altă parte, două grupuri infracționale organizate &icirc;n scopul săv&acirc;rșirii mai multor infracțiuni de evaziune fiscală.</span> 
<br /> 
<span class="tab">Acest lucru a fost posibil prin evidențierea, &icirc;n acte contabile, a unor operațiuni comerciale intracomunitare fictive, prin folosirea unor circuite economice deja formate și societăți comerciale coordonate de membrii grupului, totul av&acirc;nd ca scop deducerea ilegală a T.V.A..</span> 
<br /> 
<span class="tab">Aceste persoane au fost sprijinite &icirc;n realizarea activităților infracționale de către inculpații Nae Emilia, Raicu Daniel Marian, Chraif Ali și Marin Ionela Alina.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada respectivă, inculpatul Ghaziri Rami, alături de inculpatul Kharrat Emile George, a evidențiat &icirc;n actele contabile a trei societăți comerciale cu profil avicol operațiuni fictive (1615 acte materiale aferente facturilor emise), privind livrări intracomunitare de mărfuri (nepurtătoare de T.V.A.) către firme de tip fantomă din Bulgaria, Cipru și Ungaria.</span> 
<br /> 
<span class="tab">Aceasta a fost posibilă prin folosirea unui lanț de comercializare scriptic &icirc;n care au fost interpuse mai multe societăți comerciale tip fantomă, cauz&acirc;nd un prejudiciu bugetului statului &icirc;n sumă de 107.153.731 lei, reprezent&acirc;nd T.V.A. dedus ilegal.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 17 septembrie 2010 – 12 octombrie 2012, inculpatul Ghaziri Rami, beneficiind de ajutorul aceleiași persoane, cu rea credință, a depus la organele fiscale un număr de 54 cereri privind rambursarea /compensarea de T.V.A. (aferente celor 1615 facturi prin care s-a simulat livrarea intracomunitară), pentru care a beneficiat fără drept de suma de 85.993.395 lei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 26.10.2010 - 29.11.2012, inculpatul Ghaziri Rami, alături de inculpatul Kharrat Emile George, ca urmare a restituirii, de către organele fiscale, &icirc;n conturile a trei societăți comerciale, a sumei 60.686.821 lei (reprezent&acirc;nd T.V.A. rambursată ilegal) a introdus-o &icirc;n circuitul economic (prin multiple plăți av&acirc;nd drept justificare - plăți furnizori, restituire credit, consultanță către companii off-shore, achiziții imobiliare supraevaluate de la firme controlate de inculpat), &icirc;n scopul ascunderii originii ilicite a provenienței acesteia.</span> 
<br /> 
<span class="tab">&Icirc;n realizarea acestui mecanism infracțional, inculpații Ghaziri Rami și Kharrat Emile George au beneficiat de sprijinul inculpaților Zayed Hussein, Alzaid Abdulmounim, Moubarak Mahmoud Sleiman și Chraif Ali. Acesta din urmă, la data de 26 martie 2012, pentru a disimula adevărata proveniență a sumelor de bani provenite din evaziune fiscală, a semnat un contract privind v&acirc;nzarea, la un preț supraevaluat, a unui teren intravilan &icirc;n suprafață de 42.000 mp, situat &icirc;n localitatea Mihăilești, județul Giurgiu, către o societate administrată/reprezentată de inculpatul Ghaziri Rami.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 08 iulie 2010 - 06 august 2012, inculpata Nae Emilia, &icirc;n calitate de referent &icirc;n cadrul uneia dintre firmele administrate de Ghaziri Rami, beneficiind de ajutorul inculpatului Raicu Daniel Marian, a &icirc;ntocmit, &icirc;n mod nereal, documentele de transport aferente simulării livrărilor comunitare, &icirc;n scopul creării aparenței unor tranzacții reale.</span> 
<br /> 
<span class="tab">Totodată, aceștia s-au asigurat și de procurarea unor documente care să ateste, la un eventual control, deplasarea mijloacelor de transport pe teritoriul Bulgariei, respectiv bonuri privind achitarea taxei de pod, vignete, etc, &icirc;n vederea deducerii ilegale a T.V.A.</span> 
<br /> 
<span class="tab">De asemenea, inculpata a mai ținut legătura cu persoanele interpuse (administratori ai unor societăți de tip fantomă), cărora le-a achitat periodic sume de bani pentru faptul că au acceptat &icirc;nființarea &icirc;n numele lor a unor astfel de societăți și au păstrat confidențialitatea adevăratului rol &icirc;ndeplinit de aceștia, mijlocind totodată relațiile dintre membrii grupului, &icirc;n ceea ce privește situația exactă a operațiunilor intracomunitare simulate.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 08 iulie 2010 – 30 iunie 2012, inculpata Marin Ionela Alina, &icirc;n calitate de reprezentant legal al unei societăți comerciale, a evidențiat &icirc;n actele contabile ale societăți operațiuni fictive (213 acte materiale aferente facturilor emise), privind livrări intracomunitare de mărfuri (nepurtătoare de T.V.A.) către societăți comerciale de tip fantomă din Bulgaria, Cipru și Ungaria, prin folosirea unui lanț de comercializare scriptic &icirc;n care au fost interpuse mai multe societăți comerciale tip fantomă, cauz&acirc;nd un prejudiciu bugetului statului &icirc;n sumă de 15.926.386 lei reprezent&acirc;nd T.V.A. dedus ilegal.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 15 februarie 2011 – 08 august 2012, inculpata Marin Ionela Alina, &icirc;n aceeași calitate, cu știință, a depus fără drept la organele fiscale un nr. de 8 cereri privind rambursarea /compensarea de T.V.A. (aferente celor 213 facturi prin care s-a simulat livrarea intracomunitară) pentru care a beneficiat fără drept de suma de 8.315.267 lei reprezent&acirc;nd T.V.A. rambursată/compensată ilegal.</span> 
<br /> 
<span class="tab">La data de 08 martie 2013, &icirc;n scopul sustragerii de la efectuarea verificărilor fiscale, inculpata Marin Ionela Alina, cu știință, a declarat &icirc;n mod fictiv la Oficiul Registrului Comerțului de pe l&acirc;ngă Tribunalul D&acirc;mbovița schimbarea sediului social al firmei pe care o reprezenta.</span> 
<br /> 
<span class="tab">De asemenea, la data de 15 decembrie 2010, aceeași inculpată a semnat, fără a deține vreo calitate &icirc;n cadrul societății off-shore Davana Holding Panama, un contract de consultanță și asistență managerială, &icirc;ncheiat &icirc;ntre această firmă și una din firmele administrată de inculpatul Ghaziri Rami, cunosc&acirc;nd fictivitatea acestuia, dar și destinația ulterioară a sumelor de bani.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestui contract, &icirc;n perioada 22.12.2010 - 23.08.2013, pentru a disimula adevărata proveniență a sumelor de bani provenite din evaziune fiscală, inculpata Marin Ionela Alina a efectuat plăți cu titlu de avans achiziție echipamente &icirc;n contul Davana Holdings SA Panama, &icirc;n valoare totală de 7.312.781,85 lei.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul total cauzat bugetului statului este &icirc;n sumă de 107.153.731 lei (25.035.918 euro).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra bunurilor imobile ce aparțin a două dintre firmele inculpatului Ghaziri Rami.</span> 
<br /> 
<span class="tab">De asemenea, s-a dispus luarea măsurii asigurătorii a sechestrului const&acirc;nd &icirc;n indisponibilizarea prin &icirc;nființarea popririi asupra sumelor de bani existente &icirc;n conturile inculpatului Ghaziri Rami.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n cauză s-a dispus luarea măsurii asigurătorii const&acirc;nd &icirc;n indisponibilizarea prin instituirea sechestrului asupra părților sociale pe care inculpații Ghaziri Rami și Kharrat Emile George le dețin la mai multe societăți comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului D&acirc;mbovița, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>R&Acirc;MBU COSMINA</b>, consilier &icirc;n cadrul Direcției Proiecte și Dezvoltare Durabilă din cadrul Consiliului Județean Iași, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>ȚOPTEA (fostă HANGANU) OANA ELENA</b>, consilier in cadrul Direcției Proiecte și Dezvoltare Durabilă din cadrul Consiliului Județean Iași, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>RAȚĂ – HĂPĂLEȚ IRINA MIHAELA</b>, consilier &icirc;n cadrul Direcției Proiecte si Dezvoltare Durabilă din cadrul Consiliului Județean Iași și membru al comisiei de recepție, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>ILIE NECULAI</b>, reprezentant al SC Laser Co SRL, cu privire la săv&acirc;rșirea infracțiunii de complicitate la fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIRILĂ VICTOR</b>, fost vicepreședinte al Consiliului Județean Iași, consilier județean in cadrul Consiliului Județean Iași, la data faptelor, pentru comiterea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂUȘ LUMINIȚA</b>, membru al comisiei de recepție, la data faptei, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>HORDILA DOINIȚA PAULA</b>, membru al comisiei de recepție, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>LUPU DANIELA MARICELA</b>, membru al comisiei de recepție și gestionar al Magaziei Centrale a Consiliului Județean Iași, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna august 2013, la nivelul Direcției Proiecte și Dezvoltare Durabilă din cadrul Consiliului Județean Iași, a fost redactat caietul de sarcini &icirc;n scopul achiziției, prin procedura „cerere de ofertă”, de servicii de tipărire materiale de promovare a județului Iași, contractul fiind adjudecat de S.C. Laser Co S.R.L. și semnat la 27 septembrie 2013 (a se vedea <a href="http://www.pna.ro/comunicat.xhtml?id=6506">comunicatul nr. 1212/VIII/3 din data de 03 iulie 2015</a>).</span> 
<br /> 
<span class="tab">Potrivit documentației de atribuire, ofertei depuse de societate și contractului &icirc;ncheiat ulterior, serviciile de tipărire materiale de promovare a județului Iași ar fi trebuit să constea &icirc;n:</span> 
<br /> 
<span class="tab">- realizarea (concepție și design) a unui catalog de prezentare a județului Iași &icirc;n limba rom&acirc;nă și &icirc;n limba engleză și tipărirea acestuia &icirc;n 1000 de exemplare, servicii &icirc;n valoare de 169.000 lei,</span> 
<br /> 
<span class="tab">- tipărirea unei broșuri, bilingve, cu proiectele Consiliului Județean Iași, &icirc;n 1000 de exemplare, servicii &icirc;n valoare de 16.700 lei,</span> 
<br /> 
<span class="tab">- tipărirea unui calendar de evenimente al Județului lași, corespondent anului 2014, &icirc;n 1000 de exemplare, servicii &icirc;n valoare de 8400 lei,</span> 
<br /> 
<span class="tab">- tipărirea unor mape de prezentare a județului lași, &icirc;n 1000 de exemplare, servicii av&acirc;nd o valoare de 8.400 lei,</span> 
<br /> 
<span class="tab">- tipărirea unor hărți turistice ale județului lași, &icirc;n 5000 de exemplare, servicii av&acirc;nd o valoare de 42.000 lei,</span> 
<br /> 
<span class="tab">- realizarea unor magneți, 300 de bucăți, av&acirc;nd o valoare de 3300 lei,</span> 
<br /> 
<span class="tab">- realizarea (concepție și execuție) unui film de prezentare al județului lași și imprimarea acestuia &icirc;n 1000 de exemplare DVD, &icirc;nsoțite de carcasă, servicii av&acirc;nd o valoare de 27.000 lei,</span> 
<br /> 
<span class="tab">- furnizarea a 2 bucăți suport broșuri, cu o valoare de aproximativ 1.700 lei,</span> 
<br /> 
<span class="tab">- furnizarea a 200 stick-uri USB, tip business - card, personalizate, cu o valoare de 5.960 lei,</span> 
<br /> 
<span class="tab">- furnizarea unui număr de 2.000 de pixuri metalice și de plastic, personalizate, cu valoare de 18.000 lei,</span> 
<br /> 
<span class="tab">- realizarea unui număr de 6.000 de sacoșe de carton și de plastic, personalizate, cu o valoare de 29.000 lei,</span> 
<br /> 
<span class="tab">- o prezentare &icirc;n format PowerPoint a proiectelor județului Iași, &icirc;n limba rom&acirc;nă și &icirc;n limba engleză, cu o valoare de 5.622 lei.</span> 
<br /> 
<span class="tab">&Icirc;n data de 19 decembrie 2013, &icirc;ntre Consiliul Județean lași și SC Laser Co SRL, a fost &icirc;ncheiat un proces verbal de predare-primire, &icirc;n cuprinsul căruia s-a consemnat predarea, către autoritatea contractantă, a unui număr inferior de repere, față de cel prevăzut &icirc;n contract (respectiv 11 din cele 16 repere), nefiind predate si primite:</span> 
<br /> 
<span class="tab">- albumele de prezentare,</span> 
<br /> 
<span class="tab">- broșurile</span> 
<br /> 
<span class="tab">- DVD-urile cu filmul de prezentare a județului Iași</span> 
<br /> 
<span class="tab">- machetele cu proiectul conceperii și design-ului acestora.</span> 
<br /> 
<span class="tab">Reperele nepredate au valoare totală, conform contractului, de 213.005,71 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna decembrie 2014, inculpatul Chirilă Victor, av&acirc;nd funcția de consilier județean &icirc;n cadrul Consiliului Județean Iași, deși nu mai avea calitatea de vicepreședinte al Consiliului Județean Iași, i-a ajutat pe ceilalți inculpați, persoane care făceau parte din Comisia de recepție să ateste, &icirc;n mod nereal, că toate bunurile au fost primite, semn&acirc;nd &icirc;n locul președintelui Consiliului Județean Iași și aprob&acirc;nd procesul verbal de recepție cantitativă și calitativă.</span> 
<br /> 
<span class="tab">Procesul verbal de recepție a fost semnat și de inculpatele Rață – Hăpăleț Irina Mihaela, Țoptea (fostă Hanganu) Oana Elena și R&acirc;mbu Cosmina, &icirc;n calitate de consilieri in cadrul Direcției Proiecte și Dezvoltare Durabilă din cadrul Consiliului Județean Iași.</span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul acestui document, datat 07.01.2014, s-a menționat, &icirc;n mod nereal, faptul că la data de 19 decembrie 2013, fuseseră livrate 1000 albume de prezentare a județului Iași, 1000 broșuri, 1000 DVD-uri, filmul de prezentare a județului Iași (o bucată), machetele cu proiectul conceperii și design-ului albumelor de prezentare a județului Iași, repere cu o valoare totală de 213.005,71 lei.</span> 
<br /> 
<span class="tab">La data de 19.12.2014, inculpatul Aivănoaei Constantin Alin, &icirc;n calitate de vicepreședinte al Consiliului Județean Iași, efectu&acirc;nd verificări superficiale cu privire la documentele justificative menite să justifice lichidarea si ordonanțarea cheltuielilor publice aferente contractului mai sus amintit, a semnat &icirc;n locul președintelui Consiliului Județean Iași mai multe documente, prin care suma de 334.800 lei a fost virată SC Laser Co SRL.</span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n luna martie 2015, &icirc;ntre inculpata R&acirc;mbu Cosmina, o altă persoană și inculpatul Ilie Neculai, a fost &icirc;ncheiat un proces verbal, antedat 11.02.2013, prin care se atesta &icirc;n mod nereal faptul ca un număr de 948 albume fuseseră restituite, către Sc Laser Co SRL, fiind preluate de către acesta din urmă, &icirc;n vederea actualizării gratuite a unor date si fotografii privind Aeroportul Internațional Iași.</span> 
<br /> 
<span class="tab">De asemenea, inculpatele &icirc;n calitate de consilier in cadrul Direcției Proiecte si Dezvoltare Durabilă din cadrul Consiliului Județean Iași sau membru al comisiei de recepție, au mai &icirc;ntocmit și alte documente, cunosc&acirc;nd faptul că o parte din bunurile respective nu fuseseră livrate, urmărind ca S.C. Laser Co S.R.L. să poată &icirc;ncasa, &icirc;n mod nelegal, plata acestor bunuri și, totodată, să nu poată fi obligată la plata penalităților &icirc;n cuantum de 0,1 % din contravaloarea serviciilor rămase de executat, pentru fiecare zi de &icirc;nt&acirc;rziere, de la data scadenței obligațiilor asumate prin contract și p&acirc;nă la &icirc;ndeplinirea efectivă a obligațiilor, penalități care curgeau de drept.</span> 
<br /> 
<span class="tab">Aceste activități infracționale au avut ca urmare producerea unui prejudiciu &icirc;n cuantum de 213.005,71 lei județului Iași, la care se adaugă contravaloarea penalităților, rezult&acirc;nd un prejudiciu total &icirc;n cuantum de 391.955,20 lei, prin plata nelegală a sumei respective din bugetul unității administrativ teritoriale și prin &icirc;mpiedicarea perceperii penalităților, precum și obținerea unui folos necuvenit &icirc;n același cuantum pentru firma respectivă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au &icirc;ncheiat cu inculpații Aivănoaei Constantin Alin și Căuș Luminița c&acirc;te un acord de recunoaștere a vinovăției, &icirc;n sarcina acestora rețin&acirc;ndu-se săv&acirc;rșirea infracțiunii de neglijență &icirc;n serviciu respectiv fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleși, inculpații Aivănoaei Constantin Alin și Căuș Luminița au declarat expres că recunosc comiterea faptelor reținute &icirc;n sarcina lor, că acceptă &icirc;ncadrarea juridică pentru care s-a pus &icirc;n mișcare acțiunea penală, că sunt de acord cu felul și cuantumul pedepselor stabilite, precum și cu forma de executare a acestora, respectiv 1 an &icirc;nchisoare, cu am&acirc;narea aplicării pedepsei, pe durata unui termen de supraveghere de 2 ani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Iași, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMION COSTEL</b>, comisar șef de poliție, adjunct al șefului Sectorului Teritorial al Poliției de Frontieră Calafat, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de instigare la abuz &icirc;n serviciu, complicitate la luare de mită, complicitate la dare de mită și cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>DAMIAN IONUȚ</b>, comisar șef de poliție, șef Serviciu Control Trafic Frontieră din Cadrul Inspectoratului Teritorial al Poliției de Frontieră Giurgiu, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu dacă funcționarul public a obținut, pentru sine sau pentru altul un folos necuvenit, luare de mită și trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>COTOI OVIDIU FLORINEL</b>, agent de poliție &icirc;n cadrul Sectorului Poliției de Frontieră Calafat, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n toamna anului 2015, inculpatul Simion Costel, &icirc;n calitate de adjunct al șefului Sectorului Poliției de Frontieră Calafat, i-a solicitat inculpatului Damian Ionuț, șef Serviciu Control Trafic Frontieră din Cadrul Inspectoratului Teritorial al Poliției de Frontieră Giurgiu (șef ierarhic al celor doi), să-și &icirc;ndeplinească, &icirc;n mod abuziv, sarcinile de serviciu privind verificarea activității de serviciu a agentului de poliție Cotoi Ovidiu Florinel din cadrul Sectorului Poliției de Frontieră Calafat (subaltern al lui Simion Costel), cer&acirc;ndu-i practic să efectueze o cercetare administrativă formală, lucru pe care acesta l-a și făcut.</span> 
<br /> 
<span class="tab">&Icirc;n urma efectuării „cercetării” respective, inculpatului Cotoi Ovidiu Florinel i-a fost aplicată o sancțiune simbolică, deși faptele de care se făcea vinovat acesta erau de o gravitate ridicată.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 11 noiembrie 2015, pentru a „recompensa” activitatea desfășurată de șeful lor, inculpatul Simion Costel i-a solicitat &icirc;n mod direct agentului de poliție să-i remită unele bunuri pentru a le transmite &icirc;n ziua următoare inculpatului Damian Ionuț, cu ocazia deplasării &icirc;n localitatea Giurgiu.</span> 
<br /> 
<span class="tab">Din datele existente la dosarul cauzei, a rezultat că inculpatul Simion Costel i-a solicitat inculpatului Cotoi Ovidiu Florinel să-i remită produse alimentare (pește), pentru a le transmite, la r&acirc;ndul său mai departe, către șeful lor, aspect cu care agentul de poliție a fost de acord.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n același scop, acesta din urmă i-a remis inculpatului Simion Costel, odată cu produsele alimentare și o sticlă de whisky 0,7 l.</span> 
<br /> 
<span class="tab">Pe de altă parte, inculpatul Simion Costel a promis și oferit inculpatului Damian Ionuț bunuri procurate personal pentru ca acesta din urmă să intervină la inspectorul șef &icirc;n favoarea sa, &icirc;n sensul de a rezolva avansarea unei rude de-a lui &icirc;n cadrul Serviciului Teritorial al Poliției de Frontieră Calafat și, posibil, și alte aspecte privind propria carieră.</span> 
<br /> 
<br /> 
<span class="tab">La data de 12 noiembrie 2015, &icirc;n autoturismul de serviciu aparțin&acirc;nd lui Simion Costel au fost găsite de procurorii anticorupție bunuri alimentare și băuturi care urmau să fie predate, &icirc;n cursul aceleiași zile, inculpatului Damian Ionuț, &icirc;n zona Sectorului de Poliție de Frontieră Vedea, conform &icirc;nțelegerii verbale dintre ei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea Departamentului de Informații și Protecție Internă și din partea Direcției Generale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj, cu propunerea de a se menține măsurile preventive dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei <b>CIOBANU ORTANȚA</b>, director executiv adjunct &icirc;n cadrul Casei Județene de Asigurări de Sănătate Olt, la data faptei, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată (8 acte materiale),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (6 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie - iunie 2012, inculpata Ciobanu Ortanța, &icirc;n calitate de medic – profesor &icirc;n cadrul Școlii Postliceale Sanitare Slatina, dețin&acirc;nd și funcția de director executiv adjunct &icirc;n cadrul Casei Județene de Asigurări de Sănătate Olt, a pretins și primit suma totală de 2.300 lei de la 8 elevi &icirc;nscriși la examenul pentru obținerea Certificatului de Competențe Profesionale Nivel III avansat specializarea Asistent Medical Generalist - sesiunea august 2012, desfășurat &icirc;n cadrul unității de &icirc;nvățăm&acirc;nt.</span> 
<br /> 
<span class="tab">Concret, inculpata, av&acirc;nd și calitatea de &icirc;ndrumător de proiect, le-a predat persoanelor respective lucrări deja finalizate și a completat necorespunzător fișele de evaluare a proiectelor (părțile I-III).</span> 
<br /> 
<span class="tab">&Icirc;n contextul derulării urmăririi penale &icirc;n cadrul acestui dosar penal, aflat la momentul respectiv pe rolul Parchetului de pe l&acirc;ngă Tribunalul Olt (declinat ulterior la DNA), intențion&acirc;nd să prezinte o justificare licită sumelor de bani necuvenite pretinse și primite de la elevi &icirc;n schimbul predării de proiecte deja finalizate, inculpata Ciobanu Ortanța a falsificat 6 facturi și chitanțele aferente, &icirc;n care a atestat, &icirc;n mod nereal, faptul că ar fi primit sumele de c&acirc;te 300 lei de la trei eleve pentru acordarea de consultanță &icirc;n cadrul Cabinetului individual de psihologie „Ciobanu Ortanța”.</span> 
<br /> 
<span class="tab">La data de 25 aprilie 2013, &icirc;nscrisurile respective au fost prezentate organelor judiciare cu ocazia audierii sale &icirc;n calitate de &icirc;nvinuit &icirc;n dosarul respectiv.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Olt.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHIȚĂ CONSTANTIN</b>, primar al localității Podari, Jud. Dolj, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu și fals intelectual, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>PRODILEANU PETRE</b>, viceprimar al comunei Podari, Jud. Dolj, STAN MIOARA, secretar la Primăria comunei Podari, Jud. Dolj și <b>VLĂDUȚI MARIANA</b>, arhitect șef la Primăria comunei Podari, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu și fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂBĂLĂU COSTINEL</b>, șef serviciu taxe și impozite &icirc;n cadrul primăriei comunei Podari, Jud. Dolj, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de instigare la abuz &icirc;n serviciu, &icirc;nșelăciune, instigare la săv&acirc;rșirea infracțiunii de fals &icirc;n &icirc;nscrisuri sub semnătură privată și uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>PISICĂ RADU CRISTIAN</b>, inginer la o societate comercială, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de instigare la săv&acirc;rșirea infracțiunii de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>ALBU IULIAN ALEXANDRU</b>, arhitect la o societate comercială, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 26 mai 2008, inculpatul Gheorghiță Constantin, &icirc;n calitate de primar al comunei Podari, jud. Dolj și președinte al Comisiei pentru analiza notificărilor conform Legii nr. 10/2001, a emis &icirc;n mod abuziv o dispoziție prin care a aprobat restituirea suprafeței de 5.000 m.p. unei persoane, iar la data de 30 iunie 2008, a pus-o pe aceasta &icirc;n posesie cu suprafața de 5.000 m.p. &icirc;n intravilanul comunei Podari, &icirc;ntocmind și semn&acirc;nd un proces-verbal, alături de inculpatul Prodileanu Petre, viceprimar al aceleiași localități, cu toate că persoana respectivă nu a fost prezentă, iar comisia nu s-a deplasat efectiv &icirc;n teren și nu a procedat la efectuarea de măsurători.</span> 
<br /> 
<span class="tab">Dispoziția susmenționată a fost emisă &icirc;n două exemplare distincte ca și conținut, av&acirc;nd &icirc;nsă aceeași dată și număr de &icirc;nregistrare, una fiind prezentată instituției Prefectului, iar cealaltă beneficiarului restituirii suprafeței de teren.</span> 
<br /> 
<span class="tab">Terenul &icirc;n suprafață de 5.000 m.p., obținut &icirc;n &icirc;mprejurările descrise mai sus, a fost v&acirc;ndut, prin intermediul altei persoane, la data de 21 ianuarie 2010 inculpatului Băbălău Costinel.</span> 
<br /> 
<span class="tab">După ce a intrat &icirc;n posesia terenului, inculpatul Băbălău Costinel a demarat procedurile de &icirc;nscriere &icirc;n cartea funciară a dreptului său de proprietate asupra imobilului respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n primăvara anului 2010, inculpatul Băbălău Costinel l-a determinat pe inculpatul Pisică Radu Cristian să &icirc;l ajute cu &icirc;ntocmirea documentației tehnice necesare pentru obținerea autorizației de construire cu privire la mai multe imobile aparțin&acirc;nd S.C. ANIF S.A. Dolj care erau deja edificate pe terenul respectiv.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Pisică Radu Cristian l-a determinat pe inculpatul Albu Iulian Alexandru să &icirc;ntocmească documentația tehnică nereală, &icirc;n beneficiul inculpatului Băbălău Costinel, pe care acesta a folosit-o la obținerea autorizației de construire.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie - aprilie 2010, inculpatul Băbălău Costinel, i-a determinat pe inculpații Gheorghiță Constantin, Stan Mioara și Vlăduți Mariana, să elibereze autorizația de construire/desființare și certificatul de urbanism, privind construirea unui depozit de materiale și a unei construcții anexă, &icirc;n comuna Podari, județul Dolj, deși construcțiile pentru care a solicitat autorizarea erau deja edificate și se aflau &icirc;n patrimoniul S.C. ANIF S.A. Dolj (instituție de stat), iar pe inculpatul Prodileanu Petre, să &icirc;ncheie procesul verbal de recepție al lucrărilor.</span> 
<br /> 
<span class="tab">La data de 06 iulie 2010, inculpatul Băbălău Costinel, pretinz&acirc;nd că este proprietarul clădirilor aparțin&acirc;nd S.C. ANIF S.A. Dolj, situate &icirc;n comuna Podari, a indus &icirc;n eroare un cumpărător de bună credință cu prilejul &icirc;ncheierii contractului de v&acirc;nzare cumpărare privind clădirile respective, obțin&acirc;nd astfel, &icirc;n mod injust, suma de 106.000 euro ca și preț al v&acirc;nzării și cauz&acirc;nd totodată o pagubă &icirc;n cuantum de 106.863,38 lei (valoare de inventar) &icirc;n dauna S.C. ANIF S.A. Dolj.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asiguratorie a sechestrului asupra bunurilor mobile și imobile deținute de inculpații Gheorghiță Constantin, Prodileanu Petre, Băbălău Costinel și Stan Mioara, p&acirc;nă la concurența sumei de 106.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și Direcției Generale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj, cu propunerea de a se menține măsurile asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj, Biroul Teritorial Baia-Mare au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatului <b>CHIRA LIVIU</b>, cu privire la săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie – mai 2008, inculpatul Chira Liviu a &icirc;nregistrat &icirc;n contabilitatea PFA Chira Liviu două facturi și șapte chitanțe fiscale, emise de o societate comercială, care nu a derulat &icirc;n realitate nicio activitate, &icirc;n valoare totală de 14.750.050 lei (din care T.V.A. &icirc;n sumă de 2.355.050 lei), care nu reflectau operațiuni economice reale.</span> 
<br /> 
<span class="tab">Pe această cale, PF CHIRA LIVIU, administrată de inculpat, și-a diminuat obligațiile de plată față de bugetul statului, cu suma totală de 4.346.225 lei, reprezent&acirc;nd T.V.A. dedus nelegal, &icirc;n sumă de 2.363.025 lei și impozit pe profit &icirc;n sumă de 1.983.200 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, Ministerul Finanțelor Publice s-a constituit parte civilă cu suma de suma de 7.977.673 lei, la care se vor adăuga și obligațiile fiscale accesorii.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra bunurilor imobile ce aparțin inculpatului Chira Liviu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre Tribunalului Maramureș, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂNESCU BR&Icirc;NDUȘA</b>, administrator al unei societăți comerciale, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- refuz nejustificat al unei persoane de a prezenta organelor competente documentele legale, &icirc;n scopul &icirc;mpiedicării verificărilor financiar-fiscale, &icirc;n termen de cel mult 15 zile de la somație,</span> 
<br /> 
<span class="tab">- ascunderea de acte contabile &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale,</span> 
<br /> 
<span class="tab">- evidențiere &icirc;n documentele legale a unor operațiuni fictive, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂNESCU COSTEL</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- evidențiere &icirc;n documentele legale a unor operațiuni fictive, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂNESCU CRISTINEL</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- evidențiere &icirc;n documentele legale a unor operațiuni fictive, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2012, inculpata Stănescu Br&icirc;ndușa a coordonat, &icirc;n calitate de administrator al unei societăți comerciale, și a desfășurat, &icirc;n numele acesteia, &icirc;mpreună cu inculpații Stănescu Costel și Stănescu Cristinel, activități comerciale producătoare de venituri, concomitent cu depunerea la organul fiscal teritorial a unei declarații fiscale care nu corespunde realității din punctul de vedere al sumelor și furnizorilor declarați.</span> 
<br /> 
<span class="tab">Concret, &icirc;n documentul respectiv au fost menționate operațiuni comerciale nereale cu diverși furnizori, prin aceasta cre&acirc;ndu-se aparența unor operațiuni comerciale care &icirc;n fapt nu au existat, fapt ce a determinat prejudicierea bugetului de stat cu suma de 4.468.097,03 lei, din care TVA &icirc;n sumă de 2.680.529,51 lei și impozit pe profit &icirc;n sumă de 1.787.567,52 lei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 29.03.2011 – 26.01.2012, inculpata Stănescu Br&icirc;ndușa &icirc;n aceeași calitate, a disimulat adevărata natură a circulației sumei de 5.286.993 lei, aferentă unui număr de 74 de operațiuni de retragere de numerar din contul firmei pe care o administra, prin:</span> 
<br /> 
<span class="tab">- semnarea unor borderouri de achiziție conțin&acirc;nd date nereale privind identitatea persoanelor cărora li se atribuie calitatea de v&acirc;nzători și, implicit, de destinatari ai sumelor retrase,</span> 
<br /> 
<span class="tab">- &icirc;mputernicirea inculpatului Stănescu Costel &icirc;n vederea depunerii la bancă a borderourilor respective și a retragerii de către acesta a sumelor de bani din contul societății,</span> 
<br /> 
<span class="tab">- retragerea, &icirc;n nume personal, prin două operațiuni, a sumei de 79.670 lei, complet&acirc;nd formularele de retragere numerar &icirc;n care a specificat motivul retragerii.</span> 
<br /> 
<span class="tab">La data de 20.01.2012, &icirc;n scopul &icirc;mpiedicării verificărilor financiar-fiscale, inculpata Stănescu Br&icirc;ndușa, &icirc;n aceeași calitate a refuzat &icirc;n mod nejustificat să prezinte, &icirc;n termenul maxim de 15 zile prevăzut de lege, Gărzii Financiare – Secția Județeană Iași documentele legale ale societății.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 20 – 25.01.2012, inculpata Stănescu Br&icirc;ndușa, &icirc;n aceeași calitate și urmărind ca organele fiscale să ajungă &icirc;n imposibilitatea verificării actelor contabile ale firmei pe care o administra, a cesionat părțile sociale către două persoane, a schimbat sediul social și administratorul societății.</span> 
<br /> 
<span class="tab">Scopul urmărit de către inculpată a fost acela de a se sustrage de la plata obligațiilor fiscale.</span> 
<br /> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală – Direcția Generală a Finanțelor Publice a Județului Iași s-a constituit parte civilă &icirc;n cauză cu suma de 4.448.379 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Iași, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatei <b>ROȘU ADINA</b>, angajată a SC Information Bussiness Consulting SRL, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la infracțiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013-2015, inculpata Roșu Adina, &icirc;n calitate de angajată a SC Information Bussiness Consulting SRL și responsabilă din partea acestei societăți cu derularea proiectului „Managementul sistemului de trafic &icirc;n mun. Iași”, cu intenție, i-a ajutat pe inculpații Mardarasevici Iulius Gabriel și Urdăreanu Tiberiu &icirc;n comiterea infracțiunii de dare de mită, prin inițierea, participarea la elaborarea unor situații de lucrări conțin&acirc;nd servicii neprestate și prezentarea acestora spre decontare către asociatul UTI Grup SA, cunosc&acirc;nd că sumele cuprinse la rubricile „servicii de customizare” și „servicii mentenanță” erau nereale.</span> 
<br /> 
<span class="tab">Aceste sumei reprezentau o parte (3,9 mil. lei) din mita de 10% (6,9 mil. lei) din valoarea contractului, remisă &icirc;n acest mod inculpatului Nichita Gheorghe, primarul mun. Iași, &icirc;n schimbul semnării contractului și asigurării desfășurării &icirc;n bune condiții a acestuia.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales, inculpata Roșu Adina a declarat expres că recunoaște comiterea faptelor reținute &icirc;n sarcina sa, acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și este de acord cu felul și cuantumul pedepsei aplicate, precum și cu forma de executare a acesteia, respectiv</span> 
<br /> 
<br /> 
<span class="tab">2 ani și 6 luni &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 2 ani și 6 luni și interzicerea, pe o perioadă de 2 ani și 6 luni, de la data răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare prin care s-a dispus suspendarea executării pedepsei sub supraveghere a drepturilor: de a fi ales &icirc;n autoritățile publice sau &icirc;n orice alte funcții publice și de a ocupa o funcție care implică exercițiul autorității de stat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpata Roșu Adina, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatului <b>BUCĂȚICĂ NICOLAE</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie - noiembrie 2015, inculpatul Bucățică Nicolae a pretins, &icirc;n mai multe r&acirc;nduri, sume de bani cuprinse &icirc;ntre 15.000 euro și 35.000 euro de la rudele a patru inculpați arestați preventiv &icirc;ntr-un dosar aflat pe rolul Tribunalului Constanța, lăs&acirc;nd să se creadă că are influență, prin intermediul a doi avocați, asupra magistraților &icirc;nvestiți să soluționeze cauza penală respectivă și că &icirc;i va determina pe aceștia să dispună eliberarea din arest preventiv și soluții favorabile față de cele patru persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleși, inculpatul Bucățică Nicolae a declarat expres că recunoaște comiterea faptei reținute &icirc;n sarcina sa, că acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală, că este de acord cu felul și cuantumul pedepsei aplicate precum și cu forma de executare a acesteia, respectiv 3 ani &icirc;nchisoare cu suspendarea executării pedepsei, pe durata unui termen de supraveghere de 3 ani.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul a fost de acord să presteze o muncă neremunerată &icirc;n folosul comunității, pe o perioadă de 60 de zile lucrătoare.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul de urmărire penală privind pe inculpatul Bucățică Nicolae, &icirc;mpreună cu acordul de recunoaștere a vinovăției, au fost trimise la Tribunalul Constanța.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatului <b>PETRE VIOREL</b>, ofițer de poliție cu gradul profesional de comisar șef de poliție, șef birou &icirc;n cadrul Brigăzii Poliției Rutiere București, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de trafic de influență și fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 29 iunie 2015, inculpatul Petre Viorel, &icirc;n calitate de șef birou &icirc;n cadrul Brigăzii Poliției Rutiere București, a primit de la un om de afaceri (martor denunțător &icirc;n cauză) suma de 500 euro, lăs&acirc;nd să se &icirc;nțeleagă că are influență asupra factorilor de decizie din cadrul Poliției Rutiere și Parchetului, pentru soluționarea favorabilă și rapidă a unui dosar penal &icirc;n care soția acestuia din urmă era cercetată pentru infracțiuni la regimul circulației pe drumurile publice.</span> 
<br /> 
<span class="tab">Suma de bani a fost primită de inculpatul Petre Viorel &icirc;n autoturismul omului de afaceri.</span> 
<br /> 
<span class="tab">&Icirc;n data de 23 noiembrie 2015, inculpatul Petre Viorel a semnat &icirc;n numele titularului &icirc;n registrul pentru eliberarea permiselor de conducere reținute, falsific&acirc;nd astfel documentul prin contrafacerea subscrierii, fapt care a condus la eliberarea, &icirc;n mod nelegal, a permisului de conducere, iar denunțătorul a intrat astfel &icirc;n posesia actului respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea sechestrului asigurator asupra sumei de 500 de euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunerea de a se menține măsura preventivă și asiguratorie dispusă &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7248">comunicate-hotărâri de condamnare din
                                09 februarie 2016<br /></a><a href="/comunicat.xhtml?id=7367">comunicate-hotărâri de condamnare din
                                29 martie 2016<br /></a><a href="/comunicat.xhtml?id=7422">comunicate-hotărâri de condamnare din
                                19 aprilie 2016<br /></a><a href="/comunicat.xhtml?id=7276">comunicate-hotărâri de condamnare din
                                23 februarie 2016<br /></a><a href="/comunicat.xhtml?id=7525">comunicate-hotărâri de condamnare din
                                09 mai 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="180726649753340188:3448239491408796646" autocomplete="off" />
</form></body>
</html>
