<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 martie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 119/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>VĂLEAN PETRU</b>, fost agent şef de poliţie, angajat &icirc;n cadrul Serviciului Public Comunitar Regim Permise de Conducere şi &Icirc;nmatriculare a Vehiculelor Cluj - Biroul &Icirc;nmatriculări, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă, continuată,</span> 
<br /> 
<span class="tab">- complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>OLTEAN ADRIAN</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trafic de influenţă,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>OBREJAN RADU IULIAN</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- cumpărare de influenţă,</span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la dare de mită &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2007- aprilie 2008, inculpatul Vălean Petru, &icirc;n calitate de agent şef de poliţie, angajat &icirc;n cadrul Serviciului Public Comunitar Regim Permise de Conducere şi &Icirc;nmatriculare a Vehiculelor (S.P.C.R.P.C.I.V.) Cluj - Biroul &Icirc;nmatriculări, cu &icirc;ncălcarea atribuţiilor ce rezidă din funcţia sa publică, a procedat la &icirc;nmatricularea unui număr de 22 de autovehicule, cunosc&acirc;nd că nu a fost achitată taxa de primă &icirc;nmatriculare şi respectiv, că &icirc;n cazul a 20 dintre acestea, nu există documente reale de plată a taxei de primă &icirc;nmatriculare. Pentru a crea o aparenţă de legalitate a actelor sale, &icirc;n perioada ianuarie – martie 2008, Vălean Petru a ataşat la dosarele de &icirc;nmatriculare ordine de plată falsificate prin care se făcea dovada plăţii taxei de primă &icirc;nmatriculare &icirc;n mod nereal. Aceste ordine de plată au fost completate &icirc;n fals de Vălean Petru, Oltean Adrian şi de către alte persoane.</span> 
<br /> 
<span class="tab">Pentru &icirc;nmatricularea a 16 autovehicule (din cele 22 menţionate mai sus) fără plata taxei de primă &icirc;nmatriculare sau cu plata acestei taxe la o valoare mai mică dec&acirc;t cea prevăzută de lege, inculpatul Vălean Petru a primit de la inculpatul Oltean Adrian şi de la alte persoane suma totală de <b>18.900 euro</b> şi <b>7.950 lei</b> (din care 13.850 euro şi 2.350 lei doar de la Oltean Adrian). La r&acirc;ndul său, Oltean Adrian a acţionat ca un intermediar şi a pretins şi primit de la inculpatul Obrejan Radu Iulian şi de la alte trei persoane suma de bani menţionată mai sus, asigur&acirc;ndu-i că are influenţă asupra unor funcţionari publici din cadrul Biroului &Icirc;nmatriculări Cluj, pe care &icirc;i poate determina să &icirc;nmatriculeze mai multe autovehicule fără plata taxei speciale de primă &icirc;nmatriculare &icirc;n cuantumul prevăzut de lege. Astfel, &icirc;n cursul lunii noiembrie 2007, Oltean Adrian a primit de la Obrejan Radu Iulian 900 euro pentru a-l ajuta să &icirc;nmatriculeze un autovehicul fără plata taxei speciale de primă &icirc;nmatriculare, iar &icirc;n perioada februarie – martie 2008 a mai primit de la aceeaşi persoană 10.850 de euro, &icirc;n acelaşi scop. La r&acirc;ndul său, inculpatul Obrejan Radu Iulian primise suma de 10.850 de euro de la patru persoane pentru a interveni pe l&acirc;ngă funcţionari din cadrul Biroului &Icirc;nmatriculări Cluj care să &icirc;nmatriculeze mai multe autovehicule &icirc;n modalităţile descrise mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul de stat a fost prejudiciat cu suma totală de <b>175.043,85 lei</b>.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală - Direcţia Generală a Finanţelor Publice Cluj s-a constituit parte civilă &icirc;n cauză cu suma de 189.713,58 lei, din care &icirc;n cursul urmăririi penale, a fost recuperată suma de 14.347 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra mai multor bunuri imobile aparţin&acirc;nd inculpatului Vălean Petru.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Vălean Petru a mai fost trimis &icirc;n judecată de procurorii Serviciului Teritorial Cluj al DNA la data de 7 iulie 2008 pentru fapte similare (v. <a href="http://www.pna.ro/comunicat.jsp?comunicat=994&amp;limba=1">comunicatul nr. 183/VIII/3 din 9 iulie 2008</a>). <b>Prin sentinţa penală nr. 184 din 5 mai 2009 a Tribunalului Cluj, rămasă definitivă prin decizia penală nr. 1503 din 20 aprilie 2010 a &Icirc;naltei Curţi de Casaţie şi Justiţie – Secţia Penală, inculpatul Vălean Petru a fost condamnat la pedeapsa de 5 ani &icirc;nchisoare &icirc;n regim de detenţie</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4605">comunicate-hotărâri de condamnare din
                                13 ianuarie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4698921360841037622:1355598872454709925" autocomplete="off" />
</form></body>
</html>
