<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 februarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 51/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de mai mulţi inculpaţi şi &icirc;nvinuiţi, ofiţeri şi agenţi de poliţie de frontieră, lucrători vamali la Punctele de trecere a frontierei (P.T.F.) Moraviţa, P.T.F. Foeni şi P.T.F. Naidăş şi persoane suspectate de trafic de ţigări.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n zilele de 9 şi 10 februarie 2011, <b>magistraţii Curţii de Apel Bucureşti au admis propunerile formulate de procurorii DNA şi au dispus arestarea preventivă faţă de 91 inculpaţi</b>.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, Curtea de Apel Bucureşti a dispus cercetarea &icirc;n stare de libertate a unui număr de 6 inculpaţi faţă de care a dispus măsura obligării de a nu părăsi ţara pe un termen de 30 de zile. Faţă de această măsură, procurorii DNA au declarat recurs.</span> 
<br /> 
<br /> 
<span class="tab">La datele de 8 şi 9 februarie 2011, procurorii anticorupţie au dispus <b>măsura reţinerii pe o perioadă de 24 de ore</b> faţă de un număr de <b>97 inculpaţi</b> &icirc;n timp ce, pentru un număr de <b>39 de persoane</b>, procurorii au dispus <b>măsura obligării de a nu părăsi ţara pe un termen de 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, din cadrul grupului infracţional care acţiona &icirc;n zonele <b>P.T.F. Moraviţa</b> şi <b>P.T.F. Foeni</b> au fost arestaţi următorii:</span> 
<br /> 
<br /> 
<span class="tab">Cinci ofiţeri de poliţie de frontieră, respectiv <b>MATEI VIOREL LILIAN</b> din cadrul la P.T.F. Moraviţa şi <b>PĂNESCU FLORIN DAN</b> din cadrul S.P.F. Deta, <b>TĂNASE CĂTĂLIN TEODOR (şef de tură)</b>, <b>DRAGOMIR VALERIAN (şef de tură)</b> şi <b>FELECAN RADU CĂTĂLIN</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de aderare la un grup infracţional organizat şi luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">34 de agenţi de poliţie de frontieră de la P.T.F. Moraviţa, respectiv: <b>MUNTEAN VALENTIN TITUS</b>, <b>DRĂGAN SEBASTIAN</b>, <b>DICU MARIAN MIHAI</b>, <b>VERDEŢ DORIN ADRIAN</b>, <b>IONESCU VALENTIN – LUCIAN</b>, <b>ANTONI DĂNUŢ</b>, <b>APOSTOL DARIUS</b>, <b>ARDELEAN FLORENTIN CLAUDIU</b>, <b>BĂNUŢ PETRIŞOR BOGDAN</b>, <b>MATEŞ CIPRIAN – MARIUS</b>, <b>PETCOV STOIAN</b>, <b>PORAV CIPRIAN IONUŢ</b>, <b>TOCACIU FRANCISC</b>, <b>MARINCU RĂZVAN</b>, <b>CHEVEREŞAN OLIWER</b>, <b>COJOCARU VASILE</b>, <b>BĂRBOSU OVIDIU MARIAN</b>, <b>TĂNASE VASILE</b>, <b>MANCIU MARIUS</b>, <b>ALEXOAEI ILIE</b>, <b>B&Acirc;RJOVANU IOAN</b>, <b>BILIUZ VALENTIN SORIN</b>, <b>BUDRIŞ CORNEL FLORIN</b>, <b>BUTTA LIVIU DĂNUŢ</b>, <b>IVANA MARIN</b>, <b>CHIOSA COSTINEL</b>, <b>RADA ION</b>, <b>COLF IULIAN</b>, <b>SURULESCU NICOLAE</b>, <b>HAŞU GABRIEL BEBE</b>, <b>IVANOVICI VICTOR SEBASTIAN</b>, <b>TOMA MARIAN COSMIN</b>, <b>GHIŢAN MARIUS DORIN</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">12 lucrători vamali din cadrul Biroului vamal Moraviţa: <b>PETRUŢA MARIUS HORAŢIU</b>, <b>SELEGEAN AUREL-IOAN (şef de tură)</b>, <b>JURCUŢIU OLIMPIU</b>, <b>TARCEA PETRU</b>, <b>DĂRĂBUŢ FLORIN</b>, <b>DOB&Icirc;NDĂ FLORIN-SEVER</b>, <b>CHIRCULESCU SORIN-HOREA</b>, <b>UIUIU CLAUDIU-ADRIAN</b>, <b>STOIAN VELIMIR</b>, <b>BRAGA CRISTIAN-GRIGORE</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de aderare la un grup infracţional organizat şi luare de mită, &icirc;n formă continuată şi <b>NOVAC DORIN – LIVIU</b> şi <b>CUMPĂNĂŞOIU ANA</b> &icirc;n sarcina cărora s-au reţinut două infracţiuni de aderare sau sprijinirea sub orice formă a unui grup infracţional organizat şi două infracţiuni de luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">Un agent de poliţie şi şef al Postului de Poliţie Moraviţa, <b>CARAMATRAC ION – ALIN</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">Un agent de poliţie S.P.F. Deta <b>ŞUTEA MIHAI ADRIAN</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">Un comisar de poliţie, <b>POPA IOAN – CORNEL (şef de tură)</b> la P.T.F. Foeni &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">Patru agenţi de poliţie de frontieră de la P.T.F. Foeni: <b>ŢĂP&Icirc;RDEA ANDREI</b>, <b>MOALEŞ CONSTANTIN</b>, <b>MAIER ADRIAN</b> şi <b>VR&Acirc;NCUŢ AUGUSTIN - ILIE</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">Un agent de poliţie rutieră din cadrul I.P.J. Timiş, Poliţia Rutieră Deta: <b>ŢĂRAN IOAN</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de aderare la un grup infracţional organizat şi luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">Doi lucrători vamali la P.T.F. Foeni: <b>MARTA MARIUS</b>, <b>CĂNCESCU CLAUDIU – DANIEL</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de aderare la un grup infracţional organizat şi luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">Două persoane suspectate de trafic cu ţigări: <b>DOROBANŢU GHEORGHE-CĂTĂLIN</b> şi <b>DAN SAVA</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de aderare la un grup infracţional organizat şi dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, pentru un număr de 19 &icirc;nvinuiţi care acţionau &icirc;n zonele P.T.F. Moraviţa şi Foeni, procurorii au dispus măsura obligării de a nu părăsi ţara pe o perioadă de 30 de zile, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab">Doi agenţi de poliţie S.P.F. Deta: <b>DUDUMAN DUMITRU LUCIAN</b> şi <b>DARIE IOAN MARIAN</b> &icirc;n sarcina cărora s-a reţinut infracţiunea de luare de mită &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">Patru agenţi de poliţie la P.T.F. Moraviţa: <b>SVERGINSKI ADRIAN SEBASTIAN</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de aderare la un grup infracţional organizat, <b>DEGAN MARIAN LUCIAN</b>, <b>PALIMARIU CORINA</b> şi <b>MIHALAICHE NICOLAE</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">Doi agenţi de poliţie la P.T.F. Foeni: <b>CIOBOTARU ADRIAN</b> şi <b>MITROI RĂZVAN DUMITRU</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">Patru lucrători vamali din cadrul P.T.F. FOENI II: <b>PRISECARIU IOAN</b>, <b>OPREA TIBERIU</b>, <b>KURILĂ ANDREI</b> şi <b>MITROI LUCIAN</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">Doi lucrători vamali la Biroul Vamal Moraviţa, respectiv <b>GRIGUŢA RADU HORAŢIU</b> şi <b>VERDEŢ GHEORGHE</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">Cinci persoane suspectate de trafic de ţigări: <b>ZEGREAN ADRIAN IOAN</b>, <b>TURLEA EMIL</b>, <b>CIUS CIPRIAN</b>, <b>BRATOSIN DUMITRU IRIN</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de dare de mită şi aderare la un grup infracţional organizat şi <b>RĂUŢI CLAUDIA</b> pentru complicitate la infracţiunea de dare de mită şi aderare la un grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, din cadrul grupului infracţional care acţiona &icirc;n zona P.T.F. Naidăş, judeţul Caraş Severin au fost arestaţi următorii:</span> 
<br /> 
<br /> 
<span class="tab">Patru ofiţeri de poliţie de frontieră, <b>BĂRĂGAN VALENTIN-IONICĂ</b>, şeful P.T.F. Naidăş, judeţul Caraş – Severin, <b>CEAN ORLANDO-GABRIEL</b>, <b>HERDI IOŢA</b> şi <b>SOARE ION IONUŢ</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de aderare la un grup infracţional organizat şi luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">20 de agenţi de poliţie de frontieră: <b>B&Icirc;LBĂ ION</b>, <b>CHIRIŢOIU VICTOR</b>, <b>CIOBOTARIU CLAUDIU</b>, <b>DĂGĂLIŢĂ ION</b>, <b>JUNC ADRIAN-ILIE</b>, <b>MUNTEA SABIN</b>, <b>RADU ADRIAN ILIE</b>, <b>LUCA CRISTIAN DANIEL</b>, <b>BABEŢI GHEORGHE-NORBERT</b>, <b>BARBULI CLAUDIU BOJIDAR</b>, <b>COHUŢ SORIN-ŞTEFAN</b>, <b>MOŢ VALENTIN-GHEORGHE</b>, <b>NISTORAN ION FLAVIUS</b>, <b>PANTEA SORIN MARIAN</b>, <b>BORCEANU CRISTIAN</b>, <b>TOPOLNICEANU MIHAI CRISTINEL</b>, <b>PRUTEANU CĂTĂLIN CIPRIAN</b>, <b>DUMITRAŞCU DANIEL</b>, <b>DRAGOTĂ SIMION</b>, <b>NOVANC ION FLAVIUS</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită, &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">Cinci lucrători vamali: <b>IOVANOVICI DALIBOR</b>, <b>MIHĂILĂ CAMELIA</b>, <b>VERDEŢ I. GHEORGHE</b>, <b>ŢINTE OVIDIU GELU</b> şi <b>COMAN AURELIAN DAN</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită, &icirc;n formă continuată şi aderare la un grup infracţional organizat.</span> 
<br /> 
<br /> 
<span class="tab">Pentru un număr de 20 de &icirc;nvinuiţi care acţionau &icirc;n zona P.T.F. Naidăş, procurorii au dispus măsura obligării de a nu părăsi ţara pe o perioadă de 30 de zile, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab">Un ofiţer de poliţie de frontieră: <b>CONSTANTIN MIHAI</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită, &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">11 agenţi de poliţie de frontieră: <b>BRUSTURE ADRIAN ION</b>, <b>CHIŞEREU ALIN DANIEL</b>, <b>FLOREA FLORIDA</b>, <b>INŢA VIORICA</b>, <b>NICOLA ION GHEORGHE</b>, <b>POPA ZORANCA NICOLETA</b>, <b>TUDOR ADINA ALEXANDRA</b>, <b>RAMBU LAVINIU MIHAI</b>, <b>HESSER SEBASTIAN</b>, <b>SZABO ŞTEFAN SORIN</b>, <b>CIOCĂNEL COSMIN GRAŢIAN</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită, &icirc;n formă continuată şi aderare la un grup infracţional organizat;</span> 
<br /> 
<br /> 
<span class="tab">Două persoane suspectate de traficul cu ţigări: <b>BUDIŞAN NICOLAE ALIN</b> şi <b>BUICĂ ION ADRIAN</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de dare de mită şi aderarea la un grup infracţional organizat</span> 
<br /> 
<br /> 
<span class="tab">Cinci lucrători vamali: <b>NICOLIŢĂ VIRGIL</b>, <b>URSANU DOINA LUCREŢIA</b>, <b>LUPULOVICI SORIN</b>, <b>IORGOVAN CLAUDIU</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită, &icirc;n formă continuată şi aderare la un grup infracţional organizat şi <b>DRAGOMIR RĂDUŢU GHEORGHE</b> lucrător vamal, &icirc;n sarcina căruia s-a reţinut infracţiunea de aderare la un grup infracţional organizat,</span> 
<br /> 
<br /> 
<span class="tab"><b>NEDELCU VIORICA</b>, controlor la C.N.A.D.N.R., &icirc;n sarcina căreia s-a reţinut infracţiunea de complicitate la luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, magistraţii Curţii de Apel Bucureşti au dispus cercetarea &icirc;n stare de libertate a următorilor inculpaţi: <b>ENACHE ADREIAN DAN</b>, lucrător vamal la P.T.F. Naidăş, <b>AUGUSTINOV PETRU</b>, <b>MICŞA ELENA</b> şi <b>BURDAN GHIŢĂ – CRISTIAN</b>, lucrători vamali la P.T.F. Foeni, <b>BADĂU TEODOR</b>, lucrator vamal la Biroul vamal Moraviţa &icirc;n sarcina cărora s-au reţinut infracţiunile de luare de mită, &icirc;n formă continuată şi aderare la un grup infracţional organizat, şi <b>STRĂUŢ SERGIU</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de aderare la un grup infracţional organizat. Faţă de aceştia instanţa de judecată a dispus măsura obligării de a nu părăsi ţara pe un termen de 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ceea ce priveşte grupul infracţional care acţiona &icirc;n zonele P.T.F. Moraviţa şi P.T.F. Foeni:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2010 – ianuarie 2011, la nivelul P.T.F. Moraviţa şi P.T.F Foeni din cadrul I.J.P.F. Timiş, &icirc;n contextul existenţei unui grup infracţional organizat, ofiţeri şi agenţi de poliţie de frontieră &icirc;mpreună cu lucrători vamali au acţionat &icirc;n vederea str&acirc;ngerii de sume de bani sub formă de mită, &icirc;n schimbul nedenunţării şi neconstatării unor infracţiuni sau contravenţii comise de persoane care traficau ţigări sau alcool provenite din Serbia, la trecerea frontierei de stat a Rom&acirc;niei.</span> 
<br /> 
<span class="tab">Alegerea momentului favorabil pentru declanşarea activităţilor infracţionale şi stabilirea duratei de derulare a acestora se făcea numai după ce şeful de tură al lucrătorilor vamali şi şeful de tură al poliţiştilor de frontieră luau legătura cu ceilalţi membri ai grupului infracţional şi primeau confirmarea că &icirc;ntreaga zonă este supravegheată, astfel &icirc;nc&acirc;t orice fel de controale făcute de instituţiile statului ar fi fost semnalate.</span> 
<br /> 
<span class="tab">Sub coordonarea superiorilor, după introducerea ilegală a mărfii, unii dintre poliţiştii de frontieră au &icirc;nlesnit introducerea ţigărilor &icirc;n ţară şi au &icirc;ntreprins acţiuni de protejare a transporturilor de marfă ale traficanţilor pe traseul de deplasare p&acirc;nă la locurile de depozitare a mărfii.</span> 
<br /> 
<span class="tab">Prin modul de operare utilizat de membrii grupării criminale era stabilit ca, &icirc;ntr-o primă etapă, banii şi foloasele remise de traficanţi sub formă de mită să fie colectate de către lucrătorii vamali, de cele mai multe ori, &icirc;n tonetele acestora amplasate pe sensul de intrare &icirc;n ţară. Acestea erau &icirc;mpărţite, &icirc;n mod egal, de regulă, la sf&acirc;rşitul programului de lucru, &icirc;ntre şeful de tură al vameşilor şi şeful de tură al poliţiştilor. Ulterior, aceştia din urmă &icirc;mpărţeau banii lucrătorilor vamali şi poliţiştilor de frontieră.</span> 
<br /> 
<span class="tab">Pentru a evita riscul descoperirii activităţii infracţionale cu ajutorul camerelor de vederi amplasate &icirc;n perimetrul tonetelor de pe pistele de intrare şi ieşire din ţară, &icirc;n situaţia &icirc;n care exista bănuiala unui transport de marfă mai substanţial, lucrătorii vamali şi poliţiştii nu mai efectuau controlul autovehicul ci, &icirc;n virtutea experienţei profesionale, apreciau cantitatea de ţigări care ar fi putut fi depozitată &icirc;n respectivul autoturism şi, uz&acirc;nd de poziţia de forţă conferită de atribuţiile de serviciu, impuneau mituitorului să remită o sumă de bani estimată &icirc;n raport de cantitatea de marfă apreciată a fi depozitată &icirc;n respectivul autovehicul.</span> 
<br /> 
<span class="tab">Din probele administrate p&acirc;nă &icirc;n prezent au rezultat următoarele aspecte privind activitatea infracţională a inculpaţilor: pentru a trece frontiera cu un bax de ţigări, traficanţii dădeau 50 de euro, iar pentru un cartuş de ţigări 1 euro, astfel &icirc;nc&acirc;t o singură persoană ajungea să &icirc;nm&acirc;neze lucrătorului vamal şi sume de 750 euro.</span> 
<br /> 
<span class="tab">&Icirc;n mod similar, la P.T.F. Foeni, gruparea infracţională constituită acţiona pe acelaşi tipic pentru a &icirc;nlesni pătrunderea &icirc;n mod ilegal pe teritoriul Rom&acirc;niei a unor produse precum ţigări şi alcool.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ceea ce priveşte grupul infracţional care acţiona &icirc;n zona P.T.F. Naidăş:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2010 - ianuarie 2011, la nivelul Punctului de Trecere a Frontierei (P.T.F.) Naidăş, jud. Caraş-Severin, vameşii şi poliţişti de frontieră menţionaţi mai sus, precum şi alte persoane implicate &icirc;n traficul cu ţigări, &icirc;n contextul existenţei unui grup infracţional organizat, au acţionat &icirc;n scopul comiterii unor infracţiuni de corupţie şi pentru a obţine importante beneficii financiare şi materiale.</span> 
<br /> 
<span class="tab">&Icirc;n esenţă, lucrătorii de poliţie şi vameşii care şi-au desfăşurat activitatea la P.T.F. Naidăş au primit de la persoanele implicate &icirc;n traficul ilegal cu ţigări, cu titlu de mită, &icirc;n mod curent, diferite sume de bani şi alte foloase (&icirc;n general, produse alimentare şi ţigări) pentru a facilita introducerea &icirc;n Rom&acirc;nia a unor cantităţi de ţigări netimbrate, provenite din Serbia. &Icirc;n concret, traficanţii de ţigări „achitau” aproximativ 50 de euro pentru un bax, respectiv 5 lei sau un euro pentru fiecare cartuş de ţigări, astfel că, &icirc;n unele situaţii, se „&icirc;ncasau” sume cuprinse &icirc;ntre 2.000 şi 2.700 de euro pe o tură.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, &icirc;n cadrul fiecărei ture, spre sf&acirc;rşitul programului de lucru, se proceda la &icirc;mpărţirea sumelor de bani colectate, după cum urmează: banii proveniţi de la traficanţi erau luaţi, &icirc;n cele mai multe situaţii, de către lucrătorii vamali. La sf&acirc;rşitul turei, unul dintre aceştia &icirc;mpărţea cu şeful de grupă al poliţiştilor de frontieră foloasele primite &icirc;n două părţi, dintre care una destinată poliţiştilor de frontieră, iar cealaltă lucrătorilor vamali. Ulterior, vameşii &icirc;şi &icirc;mpărţeau &icirc;ntre ei partea care le revenea, iar şeful de grupă al poliţiştilor de frontieră remitea c&acirc;te o parte din bani poliţiştilor care au fost de serviciu. Cuantumul banilor primiţi de către fiecare membru al grupului infracţional depindea de postul &icirc;n care &icirc;şi desfăşura activitatea &icirc;n schimb, aşa &icirc;nc&acirc;t cei direct implicaţi &icirc;n actul de luare a mitei sau cei care asistau nemijlocit la aceste acte primeau o sumă mai mare spre deosebire de ceilalţi. &Icirc;n acest sens, lucrătorii grupării infracţionale erau plasaţi &icirc;n locuri şi momente de interes, aşa &icirc;nc&acirc;t să se evite interpunerea &icirc;n „procesul lucrativ” a persoanelor care &icirc;şi desfăşurau activitatea &icirc;n mod corect.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul grupului infracţional organizat, pe l&acirc;ngă activitatea de &icirc;mpărţire a mitei, inculpaţii poliţişti de frontieră care deţineau şi calitatea de şef de tură sau de grupă, respectiv Herdi Ioţa şi Cean Orlando Gabriel, şi-au asumat şi atribuţii de coordonare a activităţilor: cunoaşterea şi darea acceptului pentru transporturile ilegale de ţigări şi repartizarea poliţiştilor pe posturi. De asemenea, aceştia se asigurau şi cu privire la eventualele controale de la nivelul Inspectoratului Judeţean al Poliţiei de Frontieră Caraş-Severin pentru a proteja transporturile agreate. &Icirc;n ceea ce-l priveşte pe inculpatul Bărăgan Valentin Ionică, şeful P.T.F. Naidăş, acesta a aderat la grupul infracţional organizat, &icirc;n sensul că a beneficiat, &icirc;n mod repetat, de bani sau alte foloase, provenite din sumele &icirc;ncasate de lucrătorii de poliţie cu titlu de mită, a cunoscut activitatea infracţională desfăşurată &icirc;n punct şi a asigurat cadrul propice derulării &icirc;ntregii activităţi infracţionale prin omisiunea de a-şi controla subordonaţii.</span> 
<br /> 
<span class="tab">Sub coordonarea superiorilor, poliţiştii de frontieră au facilitat introducerea ţigărilor &icirc;n ţară şi au &icirc;ntreprins acţiuni de protejare a transporturilor pe traseu, p&acirc;nă la locurile de depozitare temporară din Oraviţa şi localităţile limitrofe. La sf&acirc;rşitul fiecărei ture, aceştia au primit cu titlu de mită diferite sume de bani de la şefii de tură ori de grupă, direct sau prin intermediul altor poliţişti.</span> 
<br /> 
<span class="tab">La r&acirc;ndul lor, lucrătorii vamali cu funcţie de şef de tură sau cu o poziţie dominanta &icirc;n cadrul grupului de vameşi, respectiv inculpaţii Mihăilă Camelia, Ţinte Ovidiu Gelu, Iovanovici Dalibor şi Verdeţ I. Gheorghe, aveau rolul de a colecta de la vameşii din subordine sumele primite de aceştia cu titlu de mită de la traficanţii de ţigări pe perioada turei respective, de a remite şefilor de tură ori şefilor de grupă ai lucrătorilor de poliţie jumătate din sumele colectate.</span> 
<br /> 
<span class="tab">Lucrătorii vamali, de asemenea sub coordonarea şefilor de tură, pe l&acirc;ngă activitatea efectivă de primire a mitei, au luat măsuri de prevedere pentru a evita raza de acţiune a camerelor de luat vederi amplasate &icirc;n perimetrul punctului de trecere a frontierei şi pentru a pre&icirc;nt&acirc;mpina conservarea unor eventuale probe.</span> 
<br /> 
<span class="tab">Persoanele implicate &icirc;n traficul cu ţigări au stabilit legături cu poliţiştii de frontieră şi cu lucrătorii vamali şi şi-au asigurat introducerea &icirc;n ţară, &icirc;n mod ilegal, a unor importante cantităţi de ţigări, prin coruperea persoanelor responsabile de paza şi verificarea activităţii de trecere a frontierei prin P.T.F. Naidăş.</span> 
<br /> 
<br /> 
<span class="tab">Tuturor &icirc;nvinuiţilor şi inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie, Inspectoratul General al Poliţiei de Frontieră, Inspectoratul General al Poliţiei de Rom&acirc;ne, Jandarmeria Rom&acirc;nă.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3171026247419498264:8520626656802889132" autocomplete="off" />
</form></body>
</html>
