<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 ianuarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 5/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna decembrie 2012, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NASTASĂ STELIAN</b>, asociat și administrator al S.C. PLANTAFARM S.R.L. Bacău, <b>TĂBĂCARU GABRIEL</b>, asociat al S.C. PLANTAFARM S.R.L. Bacău și <b>TĂBĂCARU LILIANA</b>, soția lui Tăbăcaru Gabriel, &icirc;n sarcina cărora s-a reținut infracțiunea de &icirc;nșelăciune, cu consecințe deosebit de grave, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie-septembrie 2010, inculpații Tăbăcaru Gabriel, Tăbăcaru Liliana și Nastasă Stelian, &icirc;n calitate de reprezentanți ai S.C. PLANTAFARM S.R.L. Bacău sau folosindu-se &icirc;n mod mincinos de această calitate, au indus și menținut &icirc;n eroare pe reprezentanții a 10 societăți comerciale cu ocazia &icirc;ncheierii și executării unor contracte de v&acirc;nzare cumpărare ce aveau ca obiect achiziționarea de produse agricole (semințe, pesticide, fitosanitare). Pentru plata acestor produse, inculpații au emis un număr de 34 de bilete la ordin pentru care nu exista acoperirea necesară și, &icirc;n această modalitate, au creat un prejudiciu &icirc;n sumă de 4.447.161,20 lei (echivalentul a 1.056.357,91 euro, calculat la cursul mediu BNR de 4,2099 lei/euro).</span> 
<br /> 
<span class="tab">Inculpații au continuat să emită respectivele instrumente de plată inclusiv după ce nu au mai avut nicio calitate &icirc;n cadrul S.C. PLANTAFARM S.R.L. iar cu puțin timp &icirc;nainte de &icirc;mplinirea termenului scadent pentru plata biletelor la ordin, Tăbăcaru Gabriel și Nastasă Stelian au cesionat &icirc;n mod fraudulos părțile sociale ale societății &icirc;n numele căreia efectuau achizițiile.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, nu s-au luat măsuri asigurătorii &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n patrimoniul inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bacău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BOGHICI NICOLAI</b>, administrator la SC AMEROM SA Galați și SC ROMPETROL TRADING SRL Galați, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de stabilirea cu rea-credință de către contribuabil a impozitelor, taxelor sau contribuțiilor, av&acirc;nd ca rezultat obținerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat și</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rșirii de infracțiuni de stabilirea cu rea-credință de către contribuabil a impozitelor, taxelor sau contribuțiilor, av&acirc;nd ca rezultat obținerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat,</span> 
<br /> 
<br /> 
<span class="tab"><b>TULUC GHEORGHE</b>, administrator la SC MOBIL TUL IMPEX SRL Bacău, <b>CONDEI FLORIN MARIAN</b>, administrator la SC DON TRUST INVEST SRL Bacău, <b>POPESCU GHEORGHE</b>, reprezentant al SC IDEAL REGAL SRL București, <b>GHIBIRDIC GABRIEL DUMITRU</b>, delegat al firmei SC BRABUS SRL Măcin, județul Tulcea, &icirc;n sarcina cărora s-au reținut următoarele:</span> 
<br /> 
<span class="tab">- complicitate la tentativă la infracțiunea de stabilirea cu rea-credință de către contribuabil a impozitelor, taxelor sau contribuțiilor, av&acirc;nd ca rezultat obținerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat și</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rșirii de infracțiuni de stabilirea cu rea-credință de către contribuabil a impozitelor, taxelor sau contribuțiilor, av&acirc;nd ca rezultat obținerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – februarie 2007, inculpații Boghici Nicolai, Ghibirdic Gabriel Dumitru, Popescu Gheorghe, Tuluc Gheorghe și Condei Florin Marian au constituit un grup infracțional &icirc;n scopul obținerii &icirc;n mod ilegal de sume importante de bani prin rambursare de TVA.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, inculpații au creat un circuit financiar aparent legal &icirc;n care au implicat societățile comerciale administrate de inculpatul Boghici Nicolai și alte societăți comerciale tip „fantomă” reprezentate de ceilalți inculpați. Concret, inculpatul Boghici Nicolai a formulat la Direcția Generală a Finanțelor Publice Galați o cerere de rambursare de TVA &icirc;n valoare totală de 12.476.730 lei (echivalentul a aproximativ 3.685.887 euro), justificată &icirc;n mod eronat de efectuarea unor exporturi la prețuri care au crescut treptat și artificial, supraevaluate raportat la valoarea de achiziție, cererea fiind respinsă de reprezentanții D.G.F.P. Galați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Galați.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari au dispus trimiterea &icirc;n judecată a inculpaților: Locotenent colonel <b>MIRICĂ SILVIU</b>, ofițer &icirc;n cadrul Inspectoratului General al Jandarmeriei Rom&acirc;ne, președinte al comisiei de concurs pentru &icirc;ncadrarea de subofițeri, locotenent colonel <b>ȘERBAN GHEORGHE</b>, ofițer la Inspectoratul de Jandarmi Județean Ilfov, membru &icirc;n comisia de concurs pentru &icirc;ncadrarea de subofițeri, maior <b>AZOIŢEI RADU</b>, ofițer la Inspectoratul de Jandarmi Județean Ilfov, membru &icirc;n comisia de concurs pentru &icirc;ncadrarea de subofițeri și căpitan <b>POCORA LIVIU</b>, ofițer la Inspectoratul de Jandarmi Județean Ilfov, membru &icirc;n comisia de concurs pentru &icirc;ncadrarea de subofițeri,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-au reținut infracțiunile de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, fals material &icirc;n &icirc;nscrisuri oficiale, fals intelectual și uz de fals, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Cu ocazia concursului pentru &icirc;ncadrarea de subofițeri din sursă externă, organizat de Inspectoratul de Jandarmi Județean Ilfov, &icirc;n perioada 14 – 16 noiembrie 2007, inculpații Mirică Silviu, Șerban Gheorghe, Azoiței Radu și Pocora Liviu, &icirc;n calitate de președinte, respectiv membri ai comisiei de concurs, au favorizat &icirc;ncadrarea ca subofițeri a trei persoane care, &icirc;n acest mod, au obținut avantaje de natură nepatrimonială ce decurg din calitatea de cadru militar și au defavorizat alte două persoane cărora le-au &icirc;ncălcat dreptul de a-și alege &icirc;n mod liber profesia și locul de muncă.</span> 
<br /> 
<span class="tab">Concret, cei patru inculpați, &icirc;n mod repetat, au falsificat at&acirc;t datele din tabelul nominal cu rezultatele candidaților la proba „evaluarea performanței fizice” c&acirc;t și conținutul testului scris al unei candidate. Pe l&acirc;ngă aceste documente de concurs, cei patru au falsificat și alte acte, cu prilejul &icirc;ntocmirii lor și anume borderoul cu rezultatele candidaților la proba evaluarea performanței fizice (Șerban Gheorghe, Azoiței Radu și Pocora Liviu), tabelul nominal cu rezultatele obținute de candidați la proba evaluarea performanței fizice, tabel nominal cu rezultatele candidaților la concurs (Mirică Silviu), borderoul centralizator cu rezultatele candidaților la concursul pentru ocuparea posturilor vacante de subofițer cu personal din sursă externă, 14 – 16.11.2007, proba – evaluarea performanței fizice și clasificarea candidaților la concurs (toți inculpații).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Militar București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial București au dispus trimiterea &icirc;n judecată a inculpatului <b>ASAN ION</b>, asociat și administrator al SC ARCOM GRUP 2008 SRL, &icirc;n sarcina căruia s-au reținut două infracțiuni de evaziune fiscală &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2008 – aprilie 2010, inculpatul Asan Ion, &icirc;n calitate de asociat și administrator al SC ARCOM GRUP 2008 SRL, nu a &icirc;nregistrat &icirc;n evidențele contabile ale societății un număr de 357 facturi fiscale &icirc;n valoare totală de 10.674.617 lei, privind operațiuni de v&acirc;nzări mărfuri (deșeuri feroase și neferoase, materiale de construcții, piei de bovine etc.), prejudiciind &icirc;n acest mod bugetul de stat cu suma de 1.520.578 lei (echivalent a 367.289 euro), reprezent&acirc;nd impozit pe profit, ca urmare a omisiunii evidențierii &icirc;n parte a veniturilor menționate anterior.</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2008 – martie 2010, inculpatul Asan Ion, &icirc;n calitate de asociat și administrator al SC ARCOM GRUP 2008 SRL, a &icirc;nregistrat &icirc;n evidența contabilă a societății cheltuieli care nu au la bază operațiuni reale (evidențiind &icirc;n actele contabile un număr de 1.027 facturi fiscale fictive ce apar ca fiind emise de către 55 furnizori, &icirc;n valoare totală de 22.022.762 lei), prejudiciind astfel bugetul de stat (prin diminuarea frauduloasă a masei impozabile) cu suma de 4.688.813 lei (echivalent a 1.132.564 euro), reprezent&acirc;nd impozit pe profit și TVA aferent cheltuielilor &icirc;nregistrate &icirc;n contabilitate, care au la bază documente fictive.</span> 
<br /> 
<span class="tab">Ministerul Finanțelor Publice – Agenția Națională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma de 6.209.392 lei reprezent&acirc;nd prejudiciul cauzat bugetului de stat. Nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării prejudiciului &icirc;ntruc&acirc;t nu au fost identificat bunuri &icirc;n proprietatea inculpatului.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Asan Ion a fost trimis &icirc;n judecată de procurorii DNA pentru fapte similare &icirc;n cursul anului 2010 iar &icirc;n luna septembrie 2012, inculpatul a fost condamnat definitiv la pedeapsa de 4 ani &icirc;nchisoare &icirc;n regim de detenție (detalii &icirc;n comunicatul de condamnare de 5 septembrie 2012).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Giurgiu.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GAMPE – CRĂCIUNESCU SIMONA</b>, director al Direcției Județene pentru Tineret (D.J.T.) Galați &icirc;n perioada comiterii faptelor, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la acesta informații,</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂLIMARIU FLORIN – DAN – EMIL</b>, director tehnic la SC Fidalus Construct SRL Galați, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, cu consecințe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la participație improprie la infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial și</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIUȘ - PĂLIMARIU ELENA</b>, administrator la SC Fidalus Construct SRL Galați, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, cu consecințe deosebit de grave, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>S&Icirc;RGHEI FELIX – EUSEBIU</b>, director general al SC CONSTRUCT ACTIVE MEDIA SRL Brăila, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, cu consecințe deosebit de grave, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpata Gampe Crăciunescu Simona, &icirc;n calitate de director al Direcției Județene pentru Tineret Galați, cu ocazia derulării procedurilor de achiziții publice pentru atribuirea unui contract de lucrări privind reabilitarea Vilei „Stejarul” din incinta Centrului de Agrement G&acirc;rboavele, județul Galați, cu &icirc;ncălcarea legislației privind achizițiile publice, a favorizat interesele SC Construct Active Media SRL Brăila, urmărind ca fondurile bugetare alocate să fie direcționate &icirc;n mod ilegal către SC Fidalus Construct SRL Galați, firmă controlată de inculpații Pălimariu Florin-Dan-Emil și de mama sa Chiuș Pălimariu Elena.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, inculpata i-a determinat pe membrii comisiei de evaluare a ofertelor din cadrul D.J.T Galați să atribuie acest contract SC Construct Active Media SRL prin &icirc;ncălcarea, din eroare, a atribuțiilor de serviciu. &Icirc;n demersul său, inculpata a fost ajutată de reprezentanții firmelor beneficiare, respectiv de inculpații Pălimariu Florin-Dan-Emil, Chiuș Pălimariu Elena și S&icirc;rghei Felix – Eusebiu.</span> 
<br /> 
<span class="tab">Deși contractul de lucrări a fost atribuit SC Construct Active Media SRL Brăila, reprezentantul acestei firme S&icirc;rghei Felix – Eusebiu a subcontractat aceste lucrări către SC Fidalus Construct SRL &icirc;n mod ilegal. &Icirc;n schimb, S&icirc;rghei Felix – Eusebiu a primit de la inculpații Pălimariu Florin-Dan-Emil și Chiuș Pălimariu Elena, cu titlu de mită, suma de 19.811,03 lei, reprezent&acirc;nd contravaloarea garanției de execuție reținute de Direcția Județeană pentru Tineret Galați, din valoarea contractului de achiziție publică.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, D.J.T. Galați a fost prejudiciată cu suma de 374.808,46 lei (echivalentul a aproximativ 101.775 euro) iar un alt agent economic a fost exclus din procedura de atribuire a licitației.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2008, anterior atribuirii acestui contract, inculpata a comunicat inculpatului Pălimariu Florin – Dan – Emil că instituția pe care o conducea avea &icirc;n plan să realizeze respectivele lucrări de reabilitare, &icirc;n scopul atribuirii lucrărilor către firma acestuia SC Fidalus Construct SRL Galați și oferindu-i posibilitatea de a pregăti o parte din documentația de participare la procedura de achiziție publică.</span> 
<br /> 
<br /> 
<span class="tab">Direcția Județeană pentru Sport și Tineret Galați s-a constituit parte civilă cu suma de 335.186,57 lei, reprezent&acirc;nd prejudiciul cauzat instituției prin &icirc;ncheierea și derularea contractului de Proiectare și execuție reabilitare vila Stejarul din cadrul Centrului de Agrement G&acirc;rboavele și nerecuperat p&acirc;nă &icirc;n prezent.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, societatea comercială exclusă de la licitație s-a constituit parte civilă cu suma de 288.471 lei + TVA.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra unor imobile aparțin&acirc;nd inculpaților Pălimariu Florin Dan Emil, Chiuș Pălimariu Elena și S&icirc;rghei Felix Eusebiu.Din verificările efectuate a rezultat că inculpata Gampe Crăciunescu Simona nu figurează cu bunuri &icirc;n proprietate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Galați.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaților: <b>HĂLMĂJAN PAVEL PETRU</b>, administrator și Director general al S.C. TRANS BITUM S.R.L. și S.C. TRANS BITUM S.R.L., &icirc;n sarcina cărora s-a reținut infracțiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – septembrie 2011, inculpatul Hălmăjan Pavel Petru, &icirc;n calitate de administrator și Director general al inculpatei S.C. TRANS BITUM S.R.L.(cu obiect de activitate transportul rutier de mărfuri), nu a &icirc;nregistrat &icirc;n evidențele contabile ale acestei societăți comerciale un număr de 1315 facturi fiscale.</span> 
<br /> 
<span class="tab">&Icirc;n acest fel, bugetul de stat a fost prejudiciat cu suma de 20.145.226 lei ( echivalentul a 4.753.586,9 euro), reprezent&acirc;nd impozit pe profit și TVA.</span> 
<br /> 
<span class="tab">Pe parcursul urmăririi penale, inculpata S.C. TRANS BITUM S.R.L. a achitat integral prejudiciul &icirc;n valoare de 20.145.226 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Sălaj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BUDĂU MARIA</b>, administrator &icirc;mputernicit al SC Eyes Blue SRL Bacău, &icirc;n sarcina căreia s-a reținut tentativă la infracțiunea de stabilire cu rea-credință de către contribuabil a impozitelor, taxelor sau contribuțiilor, av&acirc;nd ca rezultat obținerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat și</span> 
<br /> 
<span class="tab"><b>BANGĂU MARICICA</b>, reprezentant al SC Lucarn SRL Sascut, &icirc;n sarcina căreia s-a reținut complicitate la tentativă la infracțiunea de stabilire cu rea-credință de către contribuabil a impozitelor, taxelor sau contribuțiilor, av&acirc;nd ca rezultat obținerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpata Budău Maria, &icirc;n calitate de administrator &icirc;mputernicit al SC Eyes Blue SRL Bacău, a solicitat Direcției Generale a Finanțelor Publice Bacău rambursarea taxei pe valoare adăugată &icirc;n sumă de 4.344.251lei cunosc&acirc;nd faptul că această sumă a fost stabilită &icirc;n baza unor operațiuni comerciale fictive cu două societăți comerciale. Această solicitare a fost refuzată de D.G.F.P. Bacău.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, Budău Maria a fost sprijinită de inculpata Bangău Maricica, reprezentant al SC Lucarn SRL Sascut, care i-a pus la dispoziție 24 de facturi fiscale false.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Bacău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată a inculpatului <b>ANGHEL MARIUS</b>, fost asociat și administrator la SC KUBIC GRUP INVEST S.R.L. Pitești și SC GREEN PLAST INDUSTRIE S.R.L. Pitești, &icirc;n sarcina căruia s-au reținut infracțiunile de evaziune fiscală și spălare de bani, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – 2009, inculpatul Anghel Marius, &icirc;n calitate de reprezentant al SC KUBIC GRUP INVEST SRL Pitești și SC GREN PLAST INDUSTRIE SRL, a omis să evidențieze &icirc;n contabilitatea firmelor sale operațiunile comerciale efectuate (achiziții de bunuri intracomunitare și v&acirc;nzări de bunuri și mărfuri &icirc;n Rom&acirc;nia) și veniturile realizate.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, inculpatul s-a sustras de la &icirc;ndeplinirea obligațiilor fiscale și a produs un prejudiciu bugetului de stat &icirc;n cuantum de 10.385.828 lei, reprezent&acirc;nd impozit pe profit și TVA.</span> 
<br /> 
<span class="tab">Din banii &icirc;ncasați prin operațiunile comerciale menționate mai sus, inculpatul a ridicat &icirc;n numerar suma totală de 25.346.290 lei, din care suma de 10.385.282 lei, ce reprezintă valoarea obligațiilor fiscale de plată ce trebuiau achitate bugetului general consolidat al statului, sub false motivații și &icirc;n lipsa unui just titlu.</span> 
<br /> 
<span class="tab">Direcția Generală a Finanțelor Publice a județului Argeș s-a constituit parte civilă &icirc;n prezenta cauză cu suma de 18.656.362 lei, reprezent&acirc;nd taxele și impozitele de la plata cărora s-a sustras și obligațiile fiscale accesorii.</span> 
<br /> 
<span class="tab">Nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestui prejudiciu deoarece nu au fost identificate bunuri &icirc;n patrimoniul acestuia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Argeș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<span class="tab"><b>Anghel Ioan</b>, <b>comisar al Gărzii Financiare – Secţia Gorj</b>, cercetat sub aspectul săv&acirc;rșirii infracțiunilor de primire de foloase necuvenite și abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</span> 
<br /> 
<span class="tab"><b>Stoian Radu-George</b>, <b>comisar al Gărzii Financiare – Secţia Gorj</b>, cercetat sub aspectul săv&acirc;rșirii infracțiunii de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial</span> 
<br /> 
<span class="tab"><b>Morcoaşe Constantin, Lupulescu Alexandru, M&icirc;lcu Marius, Nedelcu Ion</b> cercetați sub aspectul săv&acirc;rșirii infracțiunii de instigare la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Anghel Ioan, &icirc;n calitate de comisar al Gărzii Financiare – Secţia Gorj, la data de 01.03.2011, &icirc;n exercitarea atribuţiilor de serviciu, cu ocazia controlului efectuat la S.C. Aidiprestige S.R.L. Tg-Jiu, nu a luat măsurile legale de constatare a faptelor de evaziune fiscală şi de sancţionare a faptelor contravenţionale, cauz&acirc;nd bugetului de stat un prejudiciu de 16.452 lei din care 8.200 lei nerecuperat. &Icirc;n acest mod societatea controlată şi reprezentantul legal al acesteia a obținut un avantaj patrimonial (neplata obligaţiilor suplimentare la bugetul de stat, neplata amenzii contravenţionale, neconfiscarea sumelor nejustificate, nesuspendarea activităţii pe timp de 3 luni).</span> 
<br /> 
<span class="tab">Acelaşi inculpat, după efectuarea mai multor controale la o altă societate comercială, ultimul &icirc;n luna octombrie 2010, a primit de la firma verificată, &icirc;n luna martie 2011, cantitatea de 10 saci tăr&acirc;ţe a c&acirc;te 20 Kg. &icirc;n valoare totală de 200 lei fără a achita contravaloarea produselor. </span> 
<br /> 
<span class="tab">Inculpatul Morcoaşe Constantin, &icirc;n data de 01.03.2011, prin intermediul inculpaților Lupulescu Alexandru, Nedelcu Ion şi M&acirc;lcu Marius, a determinat pe inculpații Anghel Ioan şi Stoian Radu-George, ce efectuau un control la S.C. Aidiprestige S.R.L., să nu ia măsurile legale pentru neregulile constatate.</span> 
<br /> 
<span class="tab">Inculpatul Lupulescu Alexandru, &icirc;n data de 01.03.2011, la solicitarea inculpatului Morcoaşe Constantin, a determinat pe inculpatul Anghel Ioan, ce efectua un control la S.C. Aidiprestige S.R.L. Tg-Jiu, să nu ia măsurile legale pentru neregulile constatate.</span> 
<br /> 
<span class="tab">Inculpații Nedelcu Ion și M&icirc;lcu Marius, &icirc;n data de 01.03.2011, la solicitarea inculpatului Morcoaşe Constantin, l-au determinat pe Stoian Radu-George, să nu ia măsurile legale pentru neregulile constatate cu ocazia controlului efectuat la S.C. Aidiprestige S.R.L.. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria T&icirc;rgu Jiu.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această o etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4479">comunicate-hotărâri de condamnare din
                                22 noiembrie 2013<br /></a><a href="/comunicat.xhtml?id=4372">comunicate-hotărâri de condamnare din
                                01 octombrie 2013<br /></a><a href="/comunicat.xhtml?id=4518">comunicate-hotărâri de condamnare din
                                26 noiembrie 2013<br /></a><a href="/comunicat.xhtml?id=5076">comunicate-hotărâri de condamnare din
                                20 iunie 2014<br /></a><a href="/comunicat.xhtml?id=6780">comunicate-hotărâri de condamnare din
                                12 octombrie 2015<br /></a><a href="/comunicat.xhtml?id=6198">comunicate-hotărâri de condamnare din
                                31 martie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5562085382259823125:7172510950947074331" autocomplete="off" />
</form></body>
</html>
