<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>15 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1184/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd cu data de 15 septembrie 2016, față de următorii inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂNCESCU ARISTOTEL ADRIAN</b>, la data faptei președinte al Consiliului Județean Brașov, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu dacă funcționarul a urmărit obținerea unui folos pentru sine sau pentru altul, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>MATEI GAVRIL</b>, la data faptei consilier județean, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>GRAMA LUCIA CRISTINA</b>, la data faptelor administrator al unei societăți comerciale, &icirc;n sarcina căreia s-au reținut două infracțiuni de complicitate la abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit, din care una &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus efectuarea urmăririi penale față de suspectul <b>SCRIPCARU GEORGE</b>, la data faptei și &icirc;n prezent primar al municipiului Brașov, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu dacă funcționarul a urmărit obținerea unui folos pentru sine sau pentru altul.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013-2014, inculpații Matei Gavril și Grama Lucia Cristina, &icirc;n baza unei &icirc;nțelegeri prealabile frauduloase cu inculpatul Căncescu Aristotel Adrian, au făcut demersuri pentru obținerea nelegală a unei suprafețe de 110 mp teren &icirc;n incinta Spitalului Clinic Județean de Urgență (SCJU) Brașov.</span> 
<br /> 
<span class="tab">De fapt, inculpatul Matei Gavril identificase anterior oportunitatea deschiderii unei farmacii &icirc;n curtea spitalului județean, locație care asigura cel mai bun vad comercial pentru o astfel de activitate, cu at&acirc;t mai mult cu c&acirc;t conducerea spitalului refuzase p&acirc;nă la acel moment să permită amplasarea unei astfel de unități. Refuzul fusese motivat prin aceea că astfel ar fi fost avantajată o singură firmă care ar fi făcut concurență neloială celorlalte.</span> 
<br /> 
<span class="tab">Concret, inculpatul Căncescu Aristotel Adrian, &icirc;n calitate de președinte al Consiliului Județean Brașov, &icirc;ndeplinindu-și &icirc;n mod necorespunzător atribuțiile de serviciu, dar și cu &icirc;ncălcarea prevederilor legale, a făcut demersuri pentru adoptarea și, ulterior, semnarea unei hotăr&acirc;ri prin care s-a aprobat &icirc;nchirierea terenului respectiv, fără existența unei justificări de necesitate și oportunitate &icirc;n interes public și chiar &icirc;n lipsa unei solicitări din partea conducerii spitalului.</span> 
<br /> 
<span class="tab">Acțion&acirc;nd &icirc;n această manieră, inculpatul Căncescu Aristotel Adrian a urmărit obținerea de foloase necuvenite de către inculpatul Matei Gavril care controla &icirc;n fapt mai multe societăți comerciale, const&acirc;nd &icirc;n edificarea unei construcții pe domeniul public &icirc;n care ultimul să desfășoare activități comerciale &icirc;n interesul său privat.</span> 
<br /> 
<span class="tab">După adoptarea hotăr&acirc;rii, Spitalul Clinic Județean de Urgență Brașov a organizat, &icirc;n data de 06 septembrie 2013, licitația publică cu strigare, după ce anterior caietul de sarcini fusese cumpărat de 3 firme controlate de inculpatul Matei Gavril.</span> 
<br /> 
<span class="tab">Licitația a fost adjudecată de societatea administrată de inculpata Grama Lucia Cristina, &icirc;n condițiile &icirc;n care a mai existat o singură ofertă concurentă, care &icirc;nsă a licitat pentru un preț mai mic dec&acirc;t prețul de pornire al licitației.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași zi, inculpata Grama Lucia Cristina a adus la cunoștința conducerii Spitalului Clinic Județean de Urgență Brașov faptul că suprafața de 110 mp astfel &icirc;nchiriată urma să fie destinată construcției unei clădiri pentru desfășurarea de activități comerciale.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t societatea respectivă nu &icirc;ndeplinea condițiile pentru obținerea autorizației de construire (nu era titularul dreptului real și bunul făcea parte din domeniul public al județului Brașov), profit&acirc;nd de calitatea de consilier județean și membru al unui partid politic, dar și de susținerea din partea președintelui Căncescu Aristotel Adrian, inculpatul Gavril Matei și-a exercitat influența la nivelul funcționarilor Primăriei Municipiului Brașov &icirc;n vederea obținerii autorizației de construire, chiar dacă nu erau &icirc;ndeplinite condițiile legale.</span> 
<br /> 
<span class="tab">Urmare a acestor demersuri, la data de 07 noiembrie 2013, a fost eliberată o autorizație de construire ce a fost semnată printre alții și de suspectul Scripcaru George, &icirc;n calitate de primar al municipiului Brașov, care cunoștea faptul că aceasta fusese emisă fără să fie &icirc;ndeplinite condițiile impuse de lege.</span> 
<br /> 
<span class="tab">După obținerea &icirc;n mod nelegal a autorizației de construire, societatea respectivă a edificat pe terenul respectiv o construcție pe o suprafață mai mare dec&acirc;t cea &icirc;nchiriată, ocup&acirc;nd abuziv 40,29 mp din domeniul public.</span> 
<br /> 
<span class="tab">Această situație a fost semnalată de conducerea Spitalului Clinic Județean de Urgență Brașov, care a solicitat Consiliului Județean Brașov un punct de vedere raportat la neregulile semnalate.</span> 
<br /> 
<span class="tab">Deși i s-au adus la cunoștință aceste aspecte, inculpatul Căncescu Aristotel Adrian a făcut presiuni asupra funcționarilor din aparatul administrativ al Consiliului Județean pentru modificarea contractului inițial &icirc;n favoarea societății controlate de inculpatul Matei Gavril, at&acirc;t prin mărirea suprafeței, c&acirc;t și pentru acordarea dreptului firmei private de a sub&icirc;nchiria spațiul menționat, dar aceasta să se realizeze fără adoptarea unei noi hotăr&acirc;ri de Consiliu Județean.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Căncescu Aristotel Adrian a tergiversat și &icirc;ntocmirea unui răspuns către Spitalul Clinic Județean de Urgență Brașov, permiț&acirc;nd astfel folosirea terenului &icirc;nchiriat, precum și sub&icirc;nchirierea clădirii edificate, cu &icirc;ncălcarea prevederilor legale și contractuale, peste limita de spațiu atribuit inițial.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații Căncescu Aristotel Adrian, Matei Gavril și Grama Lucia Cristina trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori sunt chemați,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a județului Brașov (&icirc;n cazul inculpatului Căncescu Aristotel Adrian ) și a Rom&acirc;niei (&icirc;n cazul celorlalți doi inculpați), dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților și suspectului li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 și 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8845408666472246860:4385147503638881342" autocomplete="off" />
</form></body>
</html>
