<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 225/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a următorilor inculpați:</span> 
<br /> 
<span class="tab">1. <b>BĂCĂNUȘ MARIAN</b>, administrator al unor societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de: &icirc;nșelăciune &icirc;n formă continuată (56 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (56 acte materiale), spălare a banilor, &icirc;n formă continuată (22 acte materiale) și constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">2. <b>MOLDOVEANU FLORIN – DANIEL</b>, administrator al unor societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de: &icirc;nșelăciune &icirc;n formă continuată (25 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (25 acte materiale), spălare a banilor, &icirc;n formă continuată (7 acte materiale) și constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">3. <b>MARINESCU IOANA</b>, administrator al unei societăți comerciale, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de: &icirc;nșelăciune &icirc;n formă continuată (45 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (45 acte materiale), spălare a banilor, &icirc;n formă continuată (5 acte materiale) și constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">4. <b>SADAGORSCHI ALEXANDRU – MIHAI</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de: &icirc;nșelăciune, fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (2 acte materiale), spălare a banilor, &icirc;n formă continuată (2 acte materiale) și constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">5. <b>NEAGU AUREL</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de: &icirc;nșelăciune, spălare a banilor, &icirc;n formă continuată (4 acte materiale) și constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">6. <b>ȘODR&Icirc;NGĂ ALEXANDRU</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de: &icirc;nșelăciune &icirc;n formă continuată (2 acte materiale) și constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">7. <b>POPESCU DORU – ADRIAN</b>, reprezentant al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de: &icirc;nșelăciune &icirc;n formă continuată (3 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (3 acte materiale) și constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">8. <b>ANDRONIE IONEL</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de: &icirc;nșelăciune &icirc;n formă continuată (2 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (2 acte materiale) și constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">9. <b>ALEXANDRU IONUȚ – LUCIAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de: &icirc;nșelăciune &icirc;n formă continuată (2 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată(2 acte materiale) și constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">10. <b>CENUȘE CRISTINEL – VIOREL</b>, reprezentant al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de: &icirc;nșelăciune &icirc;n formă continuată (2 acte materiale) și constituire a unui grup infracțional organizat;</span> 
<br /> 
<span class="tab">11. <b>PENA VALENTIN</b>, reprezentant al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de: &icirc;nșelăciune, fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată(2 acte materiale) și constituire a unui grup infracțional organizat;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – 2008, inculpatul BĂCĂNUȘ MARIAN a constituit un grup infracțional organizat &icirc;mpreună cu MOLDOVEANU FLORIN – DANIEL și MARINESCU IOANA, grup care a fost sprijinit ulterior și de ceilalți inculpați.</span> 
<br /> 
<span class="tab">Scopul creării acestui grup infracțional a fost acela de a obține sume mari de bani prin &icirc;nșelarea unei societăți de leasing cu ocazia v&acirc;nzării fictive a unui număr de 68 de utilaje industriale, inexistente, acestei societăți (care au constituit obiectul &icirc;ncheierii unui număr de 57 de contracte de leasing financiar).</span> 
<br /> 
<span class="tab">Totodată, &icirc;n perioada 2007 – 2008, inculpații, &icirc;n calitate de administratori / reprezentanți ai unor societăți comerciale, au rulat prin conturile acestor societăți sumele de bani plătite de firma de leasing, cu titlul de preț al utilajelor ce au format obiectul convențiilor fictive (contracte de v&acirc;nzare – cumpărare / de leasing), &icirc;n scopul ascunderii originii ilicite a acestor sume de bani.</span> 
<br /> 
<span class="tab">Aceste sume de bani, astfel „albite”, au fost ulterior, folosite &icirc;n interesul personal dar și al grupului.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – 2008, s-ar fi constituit un grup infracțional organizat, care ar fi acționat &icirc;n vederea inducerii &icirc;n eroare (și prejudicierea) unei firme de leasing, cu ocazia achiziționării și plasării fictive &icirc;n leasing a unor utilaje industriale inexistente, obțin&acirc;ndu-se &icirc;n mod ilegal importante sume de bani.</span> 
<br /> 
<span class="tab">Coordonatorul grupului ar fi fost identificat &icirc;n persoana inculpatului MOLDOVEANU FLORIN – DANIEL, secondat de inculpatul BĂCĂNUȘ MARIAN, ambii administratori a mai multor societăți comerciale.</span> 
<br /> 
<span class="tab">Aceștia ar fi fost ajutați de inculpata MARINESCU IOANA, care ar fi executat toate dispozițiile date de inculpații MOLDOVEANU FLORIN – DANIEL și BĂCĂNUȘ MARIAN.</span> 
<br /> 
<span class="tab">Grupul infracțional ar fi fost sprijinit &icirc;n derularea activității infracționale de reprezentanții mai multor societăți comerciale și anume: ȘODR&Icirc;NGĂ ALEXANDRU, NEAGU AUREL, POPESCU DORU – ADRIAN, SADAGORSCHI ALEXANDRU-MIHAI, ANDRONIE IONEL, ALEXANDRU IONUȚ, PENA VALENTIN, CENUȘE CRISTINEL VIOREL.</span> 
<br /> 
<span class="tab">Activitatea infracțională a grupului s-ar fi desfășurat după un anumit tipar, respectiv &icirc;n urma dispozițiilor date de MOLDOVEANU FLORIN – DANIEL și / sau BĂCĂNUȘ MARIAN, inculpata MARINESCU IOANA căuta pe internet un anume tip de utilaj industrial și, după ce era identificat utilajul căutat, scotea la imprimantă fotografia acestuia.</span> 
<br /> 
<span class="tab">&Icirc;n unele cazuri, atunci c&acirc;nd utilajul industrial găsit pe internet avea și seria constructivă, se aduceau modificări acesteia, după care demarau activitățile frauduloase de v&acirc;nzare către societatea de leasing și &icirc;n același timp, de plasare &icirc;n leasing a acelui utilaj.</span> 
<br /> 
<span class="tab">&Icirc;n principal, obiectul contractelor de v&acirc;nzare – cumpărare și respectiv, de leasing, l-au constituit următoarele tipuri de utilaje: &icirc;ncărcătoare frontale, buldozere și excavatoare.</span> 
<br /> 
<span class="tab">Din verificările ulterioare, a rezultat că acestea, &icirc;n marea lor majoritate, fie nu au fost fabricate, fie au fost livrate &icirc;n alte țări.</span> 
<br /> 
<span class="tab">Pentru plasarea &icirc;n leasing a utilajelor, inculpații MOLDOVEANU FLORIN – DANIEL și BĂCĂNUȘ MARIAN ar fi recrutat persoane care administrau societăți „curate” (fără datorii la stat) și cu activități comerciale derulate pe o perioadă mai mare de timp, pentru a &icirc;ndeplini anumite criterii de solvabilitate impuse de societatea finanțatoare (de leasing). Cei doi inculpați i-ar fi asigurat pe administratorii societăților respective, că toate cheltuielile legate de obținerea finanțării, c&acirc;t și avansul și ratele de leasing vor fi suportate de ei, iar &icirc;n schimbul punerii la dispoziția lor a societății, administratorii de drept vor primi diferite sume de bani. Unora dintre acești administratori, inculpații MOLDOVEANU FLORIN – DANIEL și BĂCĂNUȘ MARIAN le-ar fi promis că le vor „cumpăra” societatea contra sumei de 10.000 de euro.</span> 
<br /> 
<span class="tab">După recrutarea și perfectarea &icirc;nțelegerii, administratorii ar fi adus documentele societății, inclusiv ștampila și le-ar fi &icirc;nm&acirc;nat inculpatului BĂCĂNUȘ MARIAN, care, uneori, le-ar fi cerut să fie și &icirc;mputernicit pe contul societății.</span> 
<br /> 
<span class="tab">Din dispoziția celor 2 inculpați, angajata MARINESCU IOANA, după ce i se puneau la dispoziție documentele societății ce urma a solicita finanțarea, &icirc;ntocmea dosarul cu toate documentele aferente și &icirc;l &icirc;nainta firmei de leasing.</span> 
<br /> 
<span class="tab">După ce dosarul de finanțare era aprobat, administratorul societății utilizatoare era chemat, de regulă, la biroul inculpatului BĂCĂNUȘ MARIAN, pentru a semna contractul de leasing.</span> 
<br /> 
<span class="tab">Cererea de finanțare a persoanei juridice trebuia să fie &icirc;ntocmită și semnată de reprezentantul societății (de utilizator), dar, de regulă, aceasta ar fi fost &icirc;ntocmită de inculpata MARINESCU IOANA. &Icirc;n cererea de finanțare se specifica tipul, seria și anul de fabricație al utilajului, prețul de achiziție, procentul de plată pentru avans și furnizorul utilajului. Tot &icirc;n cererea de finanțare era menționată și persoana de contact care, &icirc;n cele mai multe cazuri, ar fi fost identificată &icirc;n persoana inculpatei MARINESCU IOANA.</span> 
<br /> 
<span class="tab">&Icirc;n scopul &icirc;ncheierii contractului de leasing, societatea furnizoare (administrată de inculpații BĂCĂNUȘ MARIAN sau MOLDOVEANU FLORIN – DANIEL) ar fi emis factură proformă către societatea de leasing privind utilajul, caracteristicile acestuia (tip, serie, an fabricație etc.), valoarea totală și utilizatorul final (care, așa cum am mai precizat, era tot o societate administrată / controlată de inculpații BĂCĂNUȘ MARIAN sau MOLDOVEANU FLORIN – DANIEL sau recrutată de aceștia &icirc;n acest scop).</span> 
<br /> 
<span class="tab">De asemenea, este de menționat că &icirc;n cele mai multe cazuri aceeași societate ar fi avut dublă calitate: de furnizor și totodată, de utilizator, adică, societatea furnizoare a utilajului &icirc;n contractul de v&acirc;nzare – cumpărare (administrată de inc. BĂCĂNUȘ MARIAN sau MOLDOVEANU FLORIN) era totodată și utilizatoarea &icirc;n contractul de leasing.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t utilajele industriale ce fac obiectul acestui dosar penal nu există &icirc;n realitate (majoritatea nefiind fabricate de producător, iar alte utilaje au fost v&acirc;ndute de producător &icirc;n alte țări), cei 2 inculpați au găsit soluția ca aceeași societate care vindea utilajul (furnizorul) către firma de leasing, să o și preia &icirc;n leasing financiar, deci să fie și utilizatorul utilajului industrial.</span> 
<br /> 
<span class="tab">&Icirc;ncheierea contractului de leasing justifica achiziționarea utilajului și crea aparența că acesta se afla &icirc;n posesia utilizatorului.</span> 
<br /> 
<span class="tab">&Icirc;n același scop s-ar fi &icirc;ntocmit &icirc;n fals procese – verbale de predare – primire prin care se atesta, &icirc;n mod nereal, faptul că utilajele se aflau deja (fizic) &icirc;n posesia utilizatorului, la momentul &icirc;ncheierii contractelor de v&acirc;nzare – cumpărare și, respectiv, de leasing.</span> 
<br /> 
<span class="tab">Mai mult dec&acirc;t at&acirc;t, s-ar fi &icirc;ntocmit &icirc;n mod fictiv și contracte de &icirc;nchiriere a acestor utilaje prin care se atesta, tot &icirc;n mod nereal, că utilajele respective lucrau deja &icirc;n beneficiul utilizatorului.</span> 
<br /> 
<span class="tab">După &icirc;ncheierea contractelor de leasing, pentru aceste societăți s-ar fi plătit doar avansul și uneori prima rată, după care la somațiile băncii pentru neplata ratelor de leasing, se solicita reeșalonarea, rescadențarea, reducerea penalităților etc. de către MOLDOVEANU FLORIN DANIEL pentru toate firmele din componența grupului.</span> 
<br /> 
<span class="tab">Atunci c&acirc;nd se ajungea la activarea clauzei de buy – back existentă &icirc;n contractul de v&acirc;nzare – cumpărare cu furnizorul, acesta din urmă aducea o altă societate (tot din grupul de firme) cu care firma de leasing &icirc;ncheia un nou contract de leasing pentru utilajul respectiv sau chiar furnizorul &icirc;l prelua &icirc;n leasing, pentru a nu se descoperi că de fapt acel utilaj nu există.</span> 
<br /> 
<span class="tab">Unele utilaje au fost preluate &icirc;n leasing de mai multe societăți comerciale &icirc;n mod succesiv, cre&acirc;ndu-se aparența unor raporturi comerciale licite.</span> 
<br /> 
<span class="tab">Utilajele care au făcut obiectul mai multor contracte succesive de leasing, datorită faptului că nici una dintre societățile subsecvente nu a plătit ratele de leasing, ajungeau &icirc;n cele din urmă să fie preluate &icirc;n leasing de societatea furnizoare, prin acest artificiu &icirc;ntărindu-se convingerea că utilajul există &icirc;n realitate și obțin&acirc;ndu-se timp de către inculpați, prin am&acirc;narea plății ratelor &icirc;n cadrul fiecărui contract succesiv de leasing.</span> 
<br /> 
<span class="tab">Potrivit rechizitoriului, toate documentele &icirc;ntocmite pentru cele 68 de utilaje ce ar fi făcut obiectul celor 57 de contracte de leasing ar fi fost false, fiind &icirc;ntocmite fictiv de inculpați cu scopul de a obține sume mari de bani de la firma de leasing, prin v&acirc;nzarea către aceasta a unor utilaje industriale inexistente.</span> 
<br /> 
<span class="tab">Așadar, societatea furnizoare primea prin v&acirc;nzarea utilajului către firma de leasing, prețul &icirc;ntreg stipulat &icirc;n contractul de v&acirc;nzare, după care, &icirc;n calitate de utilizator, urma să plătească rate lunare.</span> 
<br /> 
<span class="tab">Principalii beneficiari a importantelor sume de bani plătite de firma de leasing &icirc;n această modalitate ar fi fost reprezentanții societăților furnizoare, respectiv liderii grupului infracțional organizat, inculpații BĂCĂNUȘ MARIAN și MOLDOVEANU FLORIN – DANIEL.</span> 
<br /> 
<span class="tab">&Icirc;n contul societăților furnizoare ar fi fost &icirc;ncasate sume mari de bani, care au făcut obiectul unor operațiuni bancare efectuate &icirc;n principal de inculpatul BĂCĂNUȘ MARIAN, respectiv retrageri &icirc;n numerar, „diverse plăți”, operațiuni de debitare către societăți din cadrul grupului. Aceste din urmă societăți, care au beneficiat la r&acirc;ndul lor de sumele de bani &icirc;ncasate de societățile furnizoare, prezintă &icirc;n structura lor, drept asociați și / sau administratori, aceleași persoane care s-au succedat &icirc;n timp &icirc;ntre ele.</span> 
<br /> 
<span class="tab">Firma de leasing ar fi &icirc;ntreprins activități &icirc;n scopul recuperării creanțelor, dar nu au găsit utilajele ce au făcut obiectul contractelor de leasing, iar societățile comerciale furnizoare, c&acirc;t și cele utilizatoare, au fost cesionate (către cetățeni irakieni) și au intrat &icirc;n lichidare judiciară sau faliment.</span> 
<br /> 
<span class="tab">A fost instituit sechestrul asigurător asupra bunurilor imobile ale inculpatului BĂCĂNUȘ MARIAN, p&acirc;nă la concurența sumei de 3.771.896,73 euro (echivalentul &icirc;n lei al acestei sume) și 508.820,13 lei, reprezent&acirc;nd prejudiciul de recuperat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6853">comunicate-hotărâri de condamnare din
                                06 noiembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7712977906342490073:-2432246574345851503" autocomplete="off" />
</form></body>
</html>
