<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>19 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1822/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 19 noiembrie 2015, a inculpatului <b>BĂLAN MIHAI</b>, director general al CET Govora, cercetat sub aspectul săv&acirc;rșirii infracțiunii de abuz &icirc;n serviciu &icirc;n formă continuată (două acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză, procurorii au dispus punerea &icirc;n mișcare a acțiunii penale față de inculpatul <b>ȘOVA DAN-COMAN</b>, senator, cercetat sub aspectul săv&acirc;rșirii infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de punere &icirc;n mișcare a acțiunii penale și de reținere &icirc;ntocmite de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2011 - iulie 2014, inculpatul Șova Dan-Coman a pretins sume de bani și a primit &icirc;n total 100.000 de euro de la o persoană denunțătoare, &icirc;n schimbul traficării influenței sale reale pe care o avea pe l&acirc;ngă directorul general al centralei de energie termică CET Govora SA, inculpatul Bălan Mihai, astfel &icirc;nc&acirc;t acesta din urmă să asigure &icirc;ncheierea unui contract de asistență juridică cu o anumită societate de avocatură, contract de tip abonament lunar, la o valoare de 10.000 euro/lună.</span> 
<br /> 
<br /> 
<span class="tab">Concret, inculpatul Șova Dan-Coman i-a spus persoanei denunțătoare că &icirc;i poate asigura &icirc;ncheierea unui contract de asistență juridică cu CET Govora SA de tip abonament lunar, uzitat la acea vreme, iar valoarea contractului va fi &icirc;n cuantum de 10.000 euro/lună.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestui serviciu, Șova Dan-Coman a pretins de la persoana denunțătoare suma de 5000 euro pentru fiecare lună pe perioada executării contractului, adică jumătate din valoarea lunară a viitorului contract de asistență juridică ce urma să se &icirc;ncheie &icirc;ntre CET Govora și casa de avocatură respectivă.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii decembrie 2011, &icirc;ntre CET Govora reprezentată de inculpatul Mihai Bălan &icirc;n calitate de director general și societatea de avocatură s-a &icirc;ncheiat contractul de asistență juridică, onorariul stabilit fiind de 10.000 euro/lună. Contractul s-a &icirc;ncheiat pe o perioada de 1 an, iar obiectul acestuia se referea la activități juridice pentru litigiile &icirc;n care parte era CET Govora.</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2011 – decembrie 2012, societatea de avocați a emis lunar, către CET Govora, facturi pentru activitățile de asistență juridică prestate &icirc;n perioada decembrie 2011 – decembrie 2012.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Șova Dan-Coman a &icirc;ncasat de la societatea de avocați suma totală de 60.000 euro. Banii erau &icirc;ncasați &icirc;n numerar, &icirc;n fiecare lună, prin intermediar, la puțin timp după ce societatea de avocați &icirc;ncasa banii de la CET Govora.</span> 
<br /> 
<span class="tab">&Icirc;n luna decembrie 2012, contractul de asistență juridică s-a &icirc;ncheiat prin ajungere la termen. La acea vreme inculpatul Bălan Mihai nu mai ocupa funcția de director general al CET.</span> 
<br /> 
<span class="tab">&Icirc;n luna martie 2013 inculpatul Bălan Mihai a revenit &icirc;n funcția de director general al CET Govora.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2013, &icirc;ntre CET Govora reprezentată de inculpatul Mihai Bălan &icirc;n calitate de director general și aceeași societate de avocatură s-a &icirc;ncheiat un nou contract de asistență juridică, onorariul stabilit fiind de 10.000 euro/lună. Contractul s-a &icirc;ncheiat pe o perioada de 1 an, iar obiectul acestuia se referea la activități juridice pentru litigiile &icirc;n care parte era CET Govora.</span> 
<br /> 
<span class="tab">&Icirc;n perioada contractuală, inculpatul Șova Dan-Coman a &icirc;ncasat comisionul pentru &icirc;n total 40.000 euro.</span> 
<br /> 
<span class="tab">Cercetările efectuate &icirc;n cauză au evidențiat faptul că cea mai mare parte a banilor primiți de inculpatul Șova Dan-Coman au fost orientați &icirc;n mod direct către stingerea unei datorii provenită din obligațiile inculpatului de cumpărător al unui imobil situat &icirc;n București.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n sarcna inculpatului Bălan Mihai s-a reținut că acesta, &icirc;n calitate de director general al CET Govora, a &icirc;ncheiat cu o societate de avocați două contracte și, &icirc;n perioada ianuarie 2012 – august 2014, a avizat din partea CET plățile efectuate &icirc;n baza celor două contracte, cu &icirc;ncălcarea dispozițiilor legale, conduită care a condus la vătămarea intereselor legale ale CET Govora și a produs o pagubă patrimoniului societății &icirc;n cuantum de 1.301.410 lei.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Șova Dan-Coman și Bălan Mihai li s-au adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 20 noiembrie 2015, inculpatul Bălan Mihai urmează a fi prezentat la &Icirc;nalta Curte de Casație și Justiție, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6911273776698637250:2327834253436365336" autocomplete="off" />
</form></body>
</html>
