<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>15 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1450/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/comunicat.xhtml?id=5334"><u>nr. 1436/VIII/3 din data de 15 octombrie 2014</u></a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus efectuarea urmăririi penale faţă de următoarele persoane:</span> 
<br /> 
<br /> 
<span class="tab"><b>ADAM IOAN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, pentru infracțiunile de instigare la abuz &icirc;n serviciu cu consecințe deosebit de grave, constituire a unui grup infracțional organizat, trei infracțiuni de cumpărare de influență </span> 
<br /> 
<br /> 
<span class="tab"><b>S&Acirc;RBU ILIE</b>, senator &icirc;n Parlamentul Rom&acirc;niei, pentru infracțiunile de folosire a influenței de către o persoană care &icirc;ndeplinește o funcție de conducere &icirc;ntr-un partid &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite și sprijinirea unui grup infracțional organizat</span> 
<br /> 
<br /> 
<span class="tab"><b>HREBENCIUC VIOREL</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, pentru infracțiunile de constituire a unui grup infracțional organizat, trafic de influență și instigare la folosirea influenței de către o persoană care &icirc;ndeplinește o funcție de conducere &icirc;ntr-un partid &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite</span> 
<br /> 
<br /> 
<span class="tab"><b>CRĂCIUNESCU ADAM</b>, director general al RNP Romsilva, pentru infracţiunile de abuz &icirc;n serviciu și sprijinirea unui grup infracțional organizat</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 17 aprilie 2012, &icirc;n urma unei &icirc;nțelegeri prealabil, la solicitarea inculpatului Adam Ioan, cu sprijinul unor persoane interesate, un complet de judecători de la Tribunalul Covasna, a dispus admiterea unui recurs &icirc;n materia fondului funciar și reconstituirea dreptului de proprietate pentru o mare suprafaţă de teren forestier și de teren agricol, situate pe raza judeţului Bacău, &icirc;n favoarea unei persoane şi &icirc;n defavoarea Regiei Naționale a Pădurilor ROMSILVA. Decizia judecătorească ar fi fost pronunțată &icirc;n contradicție evidentă cu principiile de drept și cu starea de fapt reală, respectiv fără prezența vreunui &icirc;nscris nou care să schimbe starea de fapt reținută de instanțele anterioare, fără a se efectua vreo expertiză &icirc;n cauză, fără a clarifica cu probe cine a avut calitatea de proprietar deposedat &icirc;n anul 1945.</span> 
<br /> 
<span class="tab"> Astfel, a fost creat un prejudiciu, &icirc;n sarcina RNP ROMSILVA, de 303.888.615 euro (contravaloarea a 43.227 ha teren forestier).</span> 
<br /> 
<br /> 
<span class="tab">Imediat după pronunţarea deciziei civile a Tribunalului Covasna, inculpatul Adam Ioan &icirc;mpreună cu alte persoane interesate şi cu inculpatul Hrebenciuc Viorel, a constituit și coordonat un grup, ce urmărea să obțină venituri prin cumpărare de influență sau folosirea nelegală a influenței (art. 13 din Legea nr. 78/2000) cu scopul de a urgenta punerea &icirc;n posesie și eliberarea titlului de proprietate asupra terenurilor forestiere, precum și o c&acirc;t mai rapidă v&acirc;nzare a terenului forestier dob&acirc;ndit prin hotăr&acirc;rea judecătorească menționată. &Icirc;n acest scop, membrii grupului urmăreau să intervină asupra funcţionarilor cu atribuţii la nivelul instituţiilor locale, astfel &icirc;nc&acirc;t aceştia să urgenteze &icirc;ndeplinirea actelor ce intră &icirc;n atribuțiile lor de serviciu sau să &icirc;ndeplinească acte contrare acestor &icirc;ndatoriri ( de exemplu să nu se formuleze pl&acirc;ngeri &icirc;n instanță &icirc;mpotriva deciziilor Comisiei județene de fond funciar Bacău).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n calitate de director general al RNP Romsilva, &icirc;n exercitarea atribuțiilor de serviciu, &icirc;ncep&acirc;nd cu anul 2013, inculpatul Crăciunescu Adam a răspuns solicitărilor nelegale formulate de către inculpatul Hrebenciuc Viorel, prin intermediul lui suspectului S&icirc;rbu Ilie, referitoare la modul &icirc;n care RNP Romsilva trebuie să se comporte &icirc;n legătură cu punerea &icirc;n posesie, eliberarea titlului de proprietate și litigiile juridice aferente reconstituirii dreptului de proprietate asupra suprafeței de pădure de peste 40.000 de hectare. &Icirc;n consecință, inculpatul Crăciunescu Adam a luat măsuri &icirc;mpotriva intereselor RNP Romsilva, &icirc;n sensul că a șicanat efectuarea de acțiuni &icirc;n justiție &icirc;mpotriva intereselor avute de grupul infracțional organizat format din inculpaţii Hrebenciuc Viorel, Adam Ioan şi alte persoane interesate &icirc;n obţinerea terenurilor menţionate. După ce jurista din cadrul Romsilva semnat o acţiune civilă &icirc;n favoarea intereselor Romsilva, de suspendare a judecăţii p&acirc;nă la soluţionarea dosarului av&acirc;nd ca obiect revizuirea deciziei luate la data de 17 aprilie 2012, strămutat de la Tribunalul Covasna la o altă instanţă(cerere admisă de &Icirc;CCJ la data de 17 ianuarie 2014), &icirc;n luna martie 2014, inculpatul Crăciunescu Adam a dispus &icirc;n mod abuziv ca acestei juriste să-i fie preluată cauza respectivă și i-a interzis, indirect (folosind un pretext medical), să mai reprezinte RNP Romsilva la procesele ce aveau ca obiect decizia din anul 2012 a Tribunalului Covasna și punerea &icirc;n aplicare a acestei decizii.</span> 
<br /> 
<span class="tab">La data de 15 octombrie 2014, suspectului şi inculpaţilor li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 307, respectiv 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Faţă de inculpatul CRĂCIUNESCU ADAM s-a dispus măsura controlului judiciar, potrivit căreia, acesta trebuie să respecte următoarele obligaţii: </span> 
<br /> 
<span class="tab">- să se prezinte la Parchetul de pe l&acirc;ngă &Icirc;.C.C.J. – Direcția Națională Anticorupție – Serviciul Teritorial Brașov;</span> 
<br /> 
<span class="tab">- să informeze de &icirc;ndată Parchetul de pe l&acirc;ngă &Icirc;.C.C.J. – Direcția Națională Anticorupție – Serviciul Teritorial Brașov cu privire la schimbarea locuinţei;</span> 
<br /> 
<span class="tab">- să se prezinte la poliţie, conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">- să nu depăşească limita teritorială a ţării, dec&acirc;t cu &icirc;ncuviinţarea prealabilă a procurorului;</span> 
<br /> 
<span class="tab">- să nu deţină, să nu folosească şi să nu poarte arme;</span> 
<br /> 
<span class="tab">- să nu ia legătura cu alte persoane expres menţionate, implicate &icirc;n acelaşi dosar. </span> 
<br /> 
<span class="tab">Inculpatului CRĂCIUNESCU ADAM i se atrage atenţia că, &icirc;n caz de &icirc;ncălcare cu rea-credinţă a obligaţiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab"><i>&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de alte persoane.</i></span> 
<br /> 
<span class="tab">Raportat la actele procedurale efectuate &icirc;n prezenta cauză, precizăm că, atunci c&acirc;nd &icirc;mprejurările vor permite, vom fi &icirc;n măsură să oferim detalii suplimentare.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8191586352800830426:-6861621027334155920" autocomplete="off" />
</form></body>
</html>
