<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 610/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial ORADEA au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 18 mai 2014, ora 02:30 p&acirc;nă la data de 19 mai 2014 ora 02:30, a inculpatei:</span> 
<br /> 
<br /> 
<span class="tab"><b>BODONEA MIHAELA FLORENTINA</b>, la data faptelor președinte al filialei județene Bihor, a unui partid politic, sub aspectul săv&acirc;rșirii infracțiunii de folosire a influenței &icirc;n scopul obținerii pentru sine sau pentru altul de bani sau alte foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab"> Din ordonanța de reținere &icirc;ntocmită de procurori a rezultat că există date și indicii temeinice potrivit cărora: </span> 
<br /> 
<span class="tab"> &Icirc;n perioada aprilie - mai 2014, &icirc;n contextul alegerilor europarlamentare care vor avea loc &icirc;n data de 25 mai 2014, inculpata BODONEA MIHAELA FLORENTINA, &icirc;n calitate de președinte al filialei județene Bihor, a unui partid politic, folosindu-și influența și autoritatea conferite de calitatea deținută &icirc;n această formaține, a pretins și acceptat suma de 11.010 euro, de la un denunțător, reprezentant al unui partid politic, filiala Bihor.</span> 
<br /> 
<span class="tab"> Această sumă de bani a fost solicitată &icirc;n scopul distribuirii unui număr de 325 de locuri, (reprezent&acirc;nd 50% din numărul total al secțiilor de votare din județul Bihor), care i-au revenit partidului din care facea partea inculpata, &icirc;n urma unor &icirc;nțelegeri cu formațiunea căreia i s-au cuvenit locurile &icirc;n urma tragerii la sorti, de catre Biroul Electoral Județean Bihor, pentru membrii partidului din care făcea parte martorul denunțător.</span> 
<br /> 
<span class="tab"> &Icirc;n prealabil, martorul denunțător a purtat mai multe discuții pe această temă cu reprezentanții unei alte formațiuni politice, care i-au comunicat că toate locurile alocate lor &icirc;n comisiile secțiilor de votare, fuseseră distribuite, &icirc;n urma unei &icirc;nțelegeri, partidului din care făcea parte inculpata BODONEA MIHAELA FLORENTINA.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n urma negocierilor purtate cu inculpata BODONEA MIHAELA FLORENTINA, s-a stabilit că formațiunea politică din care făcea parte martorul denunțător va primi un număr de 50 de locuri, &icirc;n schimbul sumei de 100 lei/loc, &icirc;n comisiile secțiilor de votare..</span> 
<br /> 
<span class="tab"> Fiind interesați de toate cele 651 de locuri la care partidul inculpatei avea dreptul, &icirc;n comisiile secţiilor de votare, martorul denunțător i-a oferit inculpatei BODONEA MIHAELA suma de 150 de lei/loc, care a și acceptat oferta, comunic&acirc;ndu-i totodată că va face demersuri astfel &icirc;nc&acirc;t, partidului reprezentat de martor, să-i fie distribuite minim 50% din locuri &icirc;n comisiile secțiilor de votare, respectiv minim 325 de locuri. </span> 
<br /> 
<span class="tab"> Listele privind compunerea comisiilor fiecărei secţii de votare, urmau a fi depuse la Biroul Electoral Judeţean p&acirc;nă &icirc;n ziua de duminică, 18 mai 2014.</span> 
<br /> 
<span class="tab"> &Icirc;n data de 17 mai 2014, inculpata Bodonea Mihaela Florentina a primit efectiv, de la martorul denunţător suma de 6.500 Euro, &icirc;n schimbul a 192 de locuri de membru &icirc;n comisiile de supraveghere a unor secţii de votare de pe raza judeţului Bihor. </span> 
<br /> 
<span class="tab"> De asemenea, cu aceeași ocazie, inculpata Bodonea Mihaela Florentina a promis că, &icirc;n perioada imediat următoare, va mai atribui, &icirc;n schimbul sumei de 150 lei/loc, &icirc;ncă cel puțin 100 de locuri de membri &icirc;n comisiile de supraveghere a secţiilor de votare, &icirc;mprejurare &icirc;n care procurorii au procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<span class="tab"> &Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al SRI-Direcția Județeană de Informații Bihor.</span> 
<br /> 
<span class="tab"> Inculpatei i s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentată Tribunalului Bihor, cu propunere de arestare preventivă.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="928621976691653748:-7895888174816011430" autocomplete="off" />
</form></body>
</html>
