<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>16 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 734/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată a 12 persoane &icirc;n legătură cu retrocedarea presupus nelegală a peste 5.000 ha pădure din județul Buzău,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CETERAȘ GHEORGHE</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat</span> 
<br /> 
<span class="tab">- cumpărare de influență</span> 
<br /> 
<span class="tab">- dare de mită (4 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>BEGANU PAUL</b>, prefect al județului Buzău &icirc;n perioada 2009-2012, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rșirea infracțiunii de fals intelectual,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rșirea infracțiunii de dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b>, a inculpatului <b>LEFTER ALEXANDRU</b>, inspector șef al Inspectoratului Teritorial Regim Silvic și V&acirc;nătoare Focșani, la data săv&acirc;rșirii faptei, cu privire la săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>VASILE MIHAIL-COSMIN</b>, avocat &icirc;n Baroul Buzău, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat</span> 
<br /> 
<span class="tab">- complicitate la dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>IRIMIA ION</b>, angajat al Regiei Naționale a Pădurilor ROMSILVA, la data faptelor, &icirc;n sarcina căruia s-a reținut infracțiunea de trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>TOADER NECULAE</b>, judecător &icirc;n cadrul Judecătoriei Păt&acirc;rlagele, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>FERARU ȘTEFAN</b>, consilier juridic &icirc;n cadrul Instituției Prefectului județului Buzău, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>BULEANDRĂ MARIA</b>, șef al Serviciului Controlul Legalității, al Aplicării Actelor Normative, Contencios Administrativ, Aplicarea Apostilei și Relații cu Autoritățile Locale, la data faptei, &icirc;n prezent prefect al județului Buzău, &icirc;n sarcina căreia s-a reținut infracțiunea de instigare la infracțiunea continuată de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>PANAETE LILIANA</b>, secretar &icirc;n cadrul primăriei comunei Gura Teghii, &icirc;n sarcina căreia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- sustragere sau distrugere de &icirc;nscrisuri, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTIN ANTON</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut infracțiunea de spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>MOISEANU EDUARD GABRIEL</b>, inginer silvic, angajat la Ocolul Silvic Siriu S.R.L., &icirc;n sarcina căruia s-au reținut infracțiunile:</span> 
<br /> 
<span class="tab">- efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană ori &icirc;ncheierea de tranzacții financiare, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției sau &icirc;nsărcinării sale,</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"><b>POENARU GHEORGHE PETRE VLAD</b>, administrator al SC Forestiera Ardeleana SRL, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpatul Ceteraș Gheorghe &icirc;mpreună cu inculpații Poenaru Gheorghe Petre Vlad, Moiseanu Eduard Gabriel și Vasile Mihail Cosmin s-au &icirc;nțeles să obțină, &icirc;n condiții de nelegalitate, reconstituirea dreptului de proprietate asupra unei suprafețe de 5134,29 ha teren forestier – pădure care aparținuse „Societății Anonime Ardeleana pentru Industrie Forestieră”, &icirc;n numele nou &icirc;nființatei SC Forestiera Ardeleana SRL administrată de inculpatul Poenaru Gheorghe Petre Vlad.</span> 
<br /> 
<span class="tab">Această din urmă societate avea ca obiect principal de activitate silvicultura, exploatarea forestieră și servicii anexe, scopul declarat fiind „redob&acirc;ndirea patrimoniului Societății Anonimă Ardeleana pentru Industrie Forestieră”.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, &icirc;n perioada ianuarie 2011 – decembrie 2011, inculpatul Ceteraș Gheorghe i-a remis suma de 1.000.000 euro, &icirc;n două tranșe, inculpatului Irimia Ion, angajat &icirc;n cadrul Regiei Naționale a Pădurilor ROMSILVA, care a pretins că are influență asupra prefectului județului Buzău – Beganu Paul și a altor funcționari din cadrul regiei menționate, pentru a-i determina să &icirc;ndeplinească și să urgenteze &icirc;ndeplinirea unor acte ce intră &icirc;n &icirc;ndatoririle lor de serviciu sau să &icirc;ndeplinească un act contrar acestor &icirc;ndatoriri, toate referitoare la reconstituirea dreptului de proprietate asupra terenului de 5132,29 ha, revendicat de SC Forestiera Ardeleana SRL, punerea &icirc;n posesie și eliberarea titlului de proprietate.</span> 
<br /> 
<span class="tab">&Icirc;n același scop, &icirc;n prima jumătate a anului 2011, inculpatul Ceteraș Gheorghe i-a remis suma de 1.000.000 euro prefectului județului Buzău – Beganu Paul, &icirc;n legătură cu &icirc;ndeplinirea și urgentarea &icirc;ndeplinirii unui act ce intra &icirc;n &icirc;ndatoririle sale de serviciu sau &icirc;n legătură cu &icirc;ndeplinirea unui act contrar acestor &icirc;ndatoriri, respectiv:</span> 
<br /> 
<span class="tab">- emiterea unei adrese conțin&acirc;nd mențiuni nereale,</span> 
<br /> 
<span class="tab">- nepromovarea intereselor Comisiei Județene pentru Stabilirea Dreptului de Proprietate Privată asupra Terenurilor Buzău, &icirc;n dosarele aflate pe rolul instanțelor de judecată av&acirc;nd ca obiect suprafața respectivă de pădure,</span> 
<br /> 
<span class="tab">- urgentarea punerii &icirc;n posesie &icirc;n condiții de ilegalitate a inculpatului Ceteraș Gheorghe cu suprafața de teren anterior menționată și eliberarea titlului de proprietate.</span> 
<br /> 
<span class="tab">La data de 22 iulie 2011, cu intenția de a disimula proveniența sumei de 45.000 euro provenind din săv&acirc;rșirea infracțiunii de luare de mită, inculpatul Beganu Paul a &icirc;ncheiat un contract de v&acirc;nzare – cumpărare &icirc;n care a menționat un preț supraevaluat, care nu a fost achitat &icirc;n realitate de către inculpatul Constantin Anton, &icirc;n calitate de cumpărător.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor bani primiți cu titlu de mită, inculpatul Beganu Paul, &icirc;n luna ianuarie 2011, a falsificat o adresă și a determinat-o pe inculpata Panaete Liliana să falsifice o altă adresă, astfel &icirc;nc&acirc;t Ceteraș Gheorghe să fie repus &icirc;n termenul legal de a contesta hotăr&acirc;rile emise de comisiile locale &icirc;n anul 2006, invoc&acirc;nd faptul că moștenitorii nu au primit răspuns la contestațiile formulate. Aceasta, &icirc;n condițiile &icirc;n care, &icirc;n perioada 2006-2011, procesul de revendicare a terenurilor &icirc;n cauză nu a mai suferit alte modificări, răm&acirc;n&acirc;nd la nivelul respingerii solicitărilor.</span> 
<br /> 
<span class="tab">Actul &icirc;ntocmit &icirc;n fals de către inculpata Panaete Liliana a fost transmis Comisiei Județene pentru Stabilirea Dreptului de Proprietate Privată asupra Terenurilor Buzău, cunosc&acirc;nd că este falsă, &icirc;n vederea repunerii &icirc;n termenul de 30 de zile prevăzut de lege &icirc;n care inculpatul Poenaru Gheorghe Petre Vlad și restul persoanelor contestatare puteau formula pl&acirc;ngere la instanța de judecată &icirc;mpotriva Hotăr&acirc;rii nr. 353/2006 a comisiei menționate.</span> 
<br /> 
<span class="tab">Mai mult inculpata, &icirc;n mod repetat, a sustras mai multe file din ”Registru Expediere Corespondență” al Primăriei comunei Gura Teghii, jud. Buzău, precum și recipisa din care rezultă că Hotăr&acirc;rea Comisiei Județene pentru Stabilirea Dreptului de Proprietate Privată asupra Terenurilor Buzău nr.353/25.08.2006 a fost comunicată contestatorilor la data de 04.09.2006.</span> 
<br /> 
<span class="tab">Aceste documente false au fost eliberate, ca urmare a unei cereri &icirc;ntocmite și depuse la Instituția Prefectului Județului Buzău de către inculpatul Poenaru Gheorghe Petre Vlad prin care solicita să i se comunice „răspunsul la contestația formulată &icirc;n data de 26.04.2006 &icirc;mpotriva procesului – verbal nr. 887/02.03.2006 al Comisiei Locale Gura Teghii prin care s-a respins cererea de retrocedare nr. 611/22.09.2005”, preciz&acirc;nd &icirc;n fals că „p&acirc;nă &icirc;n acest moment nu mi s-a comunicat rezultatul contestației”;</span> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri, &icirc;n anul 2011, inculpatul Poenaru Gheorghe Petre Vlad a depus pl&acirc;ngere la Judecătoria Păt&acirc;rlagele.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, același inculpat i-a remis suma de 250.000 euro judecătorului Toader Neculae din cadrul Judecătoriei Păt&acirc;rlagele pentru a pronunța o soluție favorabilă acestuia &icirc;n dosarul nr. 171/277/2011 care &icirc;i fusese repartizat spre soluționare și &icirc;n care Ceteraș Gheorghe era parte.</span> 
<br /> 
<span class="tab">&Icirc;n schimb, judecătorul Toader Neculae, prin exercitarea cu rea – credință a funcției, &icirc;n perioada februarie 2011 – 12 aprilie 2011, a soluționat dosarul civil nr. 171/277/2011, av&acirc;nd ca obiect pl&acirc;ngerea &icirc;mpotriva hotăr&acirc;rii Comisiei Județene pentru Stabilirea Dreptului de Proprietate Privată asupra Terenurilor Buzău nr. 353/25.08.2006, formulată de SC Ardeleana Forestiera SRL.</span> 
<br /> 
<span class="tab">Magistratul a dispus reconstituirea dreptului de proprietate pentru suprafața de 5132,29 ha pădure (din care suprafața de 2.830,65 ha se afla la momentul pronunțării hotăr&acirc;rii judecătorești &icirc;n proprietatea statului), &icirc;n favoarea inculpatului Ceteraș Gheorghe, cumpărător al drepturilor litigioase de la SC Ardeleana SRL. Aceasta, &icirc;n condițiile &icirc;n care această societate nu deținea &icirc;n mod legal calitatea de titular al dreptului de reconstituire a dreptului de proprietate și nici nu s-a făcut dovada că societatea este continuatoarea sau succesoarea &icirc;n drepturi a Societății Anonime Ardeleana pentru Industrie Forestieră.</span> 
<br /> 
<span class="tab">Concret, judecătorul a dispus reconstituirea dreptului de proprietate pentru &icirc;ntreaga suprafață avută &icirc;n proprietate de Societatea Anonimă Ardeleana pentru Industrie Forestieră, chiar dacă nu toți acționarii Societății Anonime au &icirc;nțeles să se constituie &icirc;n așa zisa noua formă asociativă, cauz&acirc;nd statului, &icirc;n această modalitate, un prejudiciu &icirc;n sumă de 89.787.721 lei (echivalentul a 21,7 milioane euro).</span> 
<br /> 
<span class="tab">Inculpatul Feraru Ștefan, la &icirc;nceputul anului 2011, prin intermediul avocatului Vasile Mihail Cosmin, a primit de la Ceteraș Gheorghe, la instigarea inculpatului Beganu Paul, suma de 23.000 euro și suma de 10.000 lei, pentru activitatea pe care acesta o desfășura &icirc;n calitate de reprezentant al Comisiei Județene pentru Stabilirea Dreptului de Proprietate Asupra Terenurilor Agricole și Forestiere Buzău - parte &icirc;n dosarul nr. 171/277/2011 al Judecătoriei Păt&acirc;rlagele.</span> 
<br /> 
<span class="tab">&Icirc;n baza aceleiași rezoluții infracționale, la datele de 21 februarie 2011 și 11 aprilie 2011, la instigarea inculpatei Buleandră Maria, inculpatul Feraru Ștefan, &icirc;n calitate de consilier juridic – reprezentant al Comisiei Județene pentru Stabilirea Dreptului de Proprietate Privată asupra Terenurilor Buzău &icirc;n dosarul nr. 171/277/2011 al Judecătoriei Păt&acirc;rlagele, cu știință, nu a propus probe &icirc;n cauză și a solicitat:</span> 
<br /> 
<span class="tab">- admiterea pl&acirc;ngerii formulată de SC Ardeleana SRL &icirc;mpotriva Hotăr&acirc;rii nr. 353/25.08.2006 a instituției al cărei reprezentant era,</span> 
<br /> 
<span class="tab">- reconstituirea dreptului de proprietate pentru suprafața de 5132,29 ha pădure, din care suprafața de 2830,65 ha se afla la acel moment &icirc;n proprietatea statului, &icirc;n favoarea inculpatului Ceteraș Gheorghe, cumpărător al drepturilor litigioase de la SC Ardeleana SRL, deși această societate nu deținea calitatea de titular al dreptului de reconstituire a dreptului de proprietate &icirc;n conformitate cu dispozițiile art. 26 alin. 1 din Legea 1/2000 și nici nu s-a făcut dovada că societatea este continuatoarea sau succesoarea &icirc;n drepturi a Societății Anonime Ardeleana pentru Industrie Forestieră,</span> 
<br /> 
<span class="tab">- reconstituirea dreptului de proprietate pentru &icirc;ntreaga suprafață avută &icirc;n proprietate de Societatea Anonimă Ardeleana pentru Industrie Forestieră, chiar dacă nu toți acționarii Societății Anonime au &icirc;nțeles să se constituie &icirc;n așa zisa noua formă asociativă,</span> 
<br /> 
<span class="tab">- nu a recurat hotăr&acirc;rea pronunțată &icirc;n dosarul nr. 171/277/2011, faptele av&acirc;nd ca rezultat prejudicierea bugetului de stat cu suma de 89.787.721 RON (echivalentul a 21,7 milioane euro) și totodată, obținerea unui avantaj patrimonial pentru inculpatul Ceteraș Gheorghe &icirc;n același cuantum.</span> 
<br /> 
<span class="tab">De precizat, sunt și următoarele aspecte:</span> 
<br /> 
<span class="tab">&Icirc;n același context, la &icirc;nceputul lunii mai 2011, inculpatul Lefter Alexandru &icirc;n calitate de inspector șef al Inspectoratului Silvic Teritorial Focșani, a pretins inculpatului Ceteraș Gheorghe suma de 25.000 euro și a primit de la acesta suma de 15.000 euro, &icirc;n scopul semnării și aplicării ștampilei instituției menționate pe un titlu de proprietate eliberat de Comisia Județeană pentru Stabilirea Dreptului de Proprietate asupra Terenurilor Buzău.</span> 
<br /> 
<span class="tab">La data de 28.02.2011, inculpatul Moiseanu Eduard Gabriel a &icirc;ncheiat un contract de intermediere cu Ceteraș Gheorghe, utiliz&acirc;nd informații obținute &icirc;n virtutea funcției sale de șef al Ocolului Silvic Nehoiașu și, respectiv, director tehnic al Direcției Silvice Buzău, &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra tuturor bunurilor mobile și imobile ce aparțin inculpaților.</span> 
<br /> 
<span class="tab">De asemenea, s-a solicitat instanței de judecată instituirea aceleiași măsuri asigurătorii asupra terenului cu vegetație forestieră &icirc;n suprafață de 5.055,87 ha și confiscarea următoarelor sume de bani, obiect al infracțiunilor de corupție:</span> 
<br /> 
<span class="tab">-1.000.000 euro, echivalentul &icirc;n lei la cursul oficial B.N.R. la data executării, de la inculpatul Irimia Ion,</span> 
<br /> 
<span class="tab">-1.000.000 euro, echivalentul &icirc;n lei la cursul oficial B.N.R. la data executării, de la inculpatul Beganu Paul,</span> 
<br /> 
<span class="tab">-250.000 euro, echivalentul &icirc;n lei la cursul oficial B.N.R. la data executării, de la inculpatul Toader Neculae,</span> 
<br /> 
<span class="tab">-15.000 euro, echivalentul &icirc;n lei la cursul oficial B.N.R. la data executării, de la inculpatul Lefter Alexandru și</span> 
<br /> 
<span class="tab">-23.000 euro, echivalentul &icirc;n lei la cursul oficial B.N.R. la data executării, și 10.000 lei de la inculpatul Feraru Ștefan.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Departamentului de Informații și Protecție Internă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Ploiești, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7686814153763586883:-325523538008577793" autocomplete="off" />
</form></body>
</html>
