<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>02 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 698/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor:</span> 
<br /> 
<span class="tab">- <b>BOŞCODEALĂ CONSTANTIN OCTAVIAN</b>, primar al municipiului Buzău, judeţul Buzău, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu cu consecinţe deosebit de grave</span> 
<br /> 
<span class="tab">- <b>STANA VIORICA</b>, la data faptelor, director al Oficiului de Cadastru şi Publicitate Imobiliară Buzău, infracţiunea de abuz &icirc;n serviciu cu consecinţe deosebit de grave</span> 
<br /> 
<span class="tab">- <b>NICOLAE TRANDAFIR</b>, la data faptelor, director al Staţiunii de Cercetare şi Dezvoltare pentru Legumicultură Buzău, infracţiunea de abuz &icirc;n serviciu cu consecinţe deosebit de grave</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpaţii Boşcodeală Constantin Octavian, Stana Viorica şi Nicolae Trandafir, &icirc;n calităţile menţionate, prin &icirc;ndeplinirea defectuoasă a atribuţiilor de serviciu şi prin &icirc;ncălcarea dispoziţiilor legale &icirc;n materia fondului funciar, au făcut posibilă trecerea unei suprafeţe de 33 ha teren arabil, din domeniul public al statului, &icirc;n domeniul privat al municipiului Buzău. Terenul respectiv se afla &icirc;n administrarea Staţiunii de Cercetare pentru Legumicultură Buzău, fiind destinat exclusiv activităţii de cercetare şi producerii de seminţe şi material săditor din categorii biologice superioare şi, potrivit legii, nu putea face obiectul unei asemenea operaţiuni.</span> 
<br /> 
<span class="tab">&Icirc;n realizarea obiectivului infracţional, inculpatul Boşcodeală Constantin Octavian, invoc&acirc;nd o prevedere din Legea Fondului funciar 18/1991, &icirc;n calitate de preşedinte al Comisiei municipale de aplicare a legii fondului funciar, a solicitat Prefecturii Judeţului Buzău – Comisia judeţeană pentru stabilirea dreptului de proprietate privată asupra terenurilor – restituirea a 33 ha. teren care au aparţinut fostului izlaz comunal. &Icirc;n documentele transmise Prefecturii se menționa că suprafaţa respectivă este &icirc;n administrarea unei societăţi comerciale, S.C. SERIBUZ SA Buzău.</span> 
<br /> 
<span class="tab">&Icirc;n baza documentelor transmise (referat şi tabel privind situaţia tarlalelor şi parcelelor aferente suprafeţei de 33,00 ha. aparţin&acirc;nd fostului izlaz comunal), prefectul a emis Ordinul nr. 146/24.07.2001.</span> 
<br /> 
<span class="tab">Deşi Ordinul Prefectului se referea la suprafaţa de 33 ha, aparţin&acirc;nd fostului izlaz, administrată de S.C. SERIBUZ SA, Primăria Municipiului Buzău - prin inculpatul Boşcodeală Constantin Octavian (ca primar) - a preluat, la data de 19.11.2001, cu avizul inculpatei Stana Viorica – director O.C.A.O.T.A. Buzău şi al lui Ştefan Elena – reprezentant A.D.S (decedată) o suprafață de aceeaşi mărime, &icirc;nsă nu de la S.C. SERIBUZ SA, ci de la Staţiunea de Cercetare şi Producţie Legumicolă Buzău – reprezentată de inculpatul Nicolae Trandafir, pe un cu totul alt amplasament. Suprafața preluată aparţinea domeniului public al statului, fiind vorba de un teren destinat producerii de seminţe şi material săditor din categorii biologice superioare, cu potenţial economic mai mare, datorită poziţionării.</span> 
<br /> 
<br /> 
<span class="tab">Prin punerea &icirc;n aplicare a Ordinului nr. 146/24.07.2001, s-a urmărit un alt scop dec&acirc;t reconstituirea efectivă a izlazului comunal al municipiului Buzău. Această punere &icirc;n aplicare a reprezentat doar o modalitate menită să &icirc;mbrace &icirc;ntr-un aspect de legalitate &icirc;mprejurarea că Primăria Municipiului Buzău – reprezentată de inculpatul Boşcodeală Constantin Octavian a obţinut o suprafaţă de teren mult mai valoroasă din punct de vedere al amplasamentului, situată &icirc;n imediata apropiere a cartierelor oraşului, pe care să poată fi construite obiective economice de către investitori (aşa cum s-a şi &icirc;nt&acirc;mplat &icirc;n realitate) şi nu &icirc;ntr-o zonă de la intrarea &icirc;n municipiu, l&acirc;ngă o cale ferată unde se aflau – de fapt - terenurile S.C. SERIBUZ SA ce ar fi trebuit predate şi care prezentau un potenţial economic scăzut.</span> 
<br /> 
<span class="tab">Contribuţia inculpatei Stana Viorica, la acel moment director al Oficiului de Cadastru şi Publicitate Imobiliară Buzău, a constat &icirc;n conceperea şi semnarea unui proces – verbal, &icirc;nregistrat la Oficiul de Cadastru la 19.11.2001, prin care, contrar dispoziţiilor ordinului menţionat al Prefectului şi propriului său referat din 17.07.2001, terenul de 33 ha. a fost predat către municipiu nu din suprafaţa administrată de S.C. SERIBUZ SA Buzău, ci din cea folosită de Staţiunea de Cercetare şi Dezvoltare pentru Legumicultură Buzău.</span> 
<br /> 
<span class="tab">Procesul verbal a fost semnat de primarul Boşcodeală Constantin Octavian și de Nicolae Trandafir, la acel moment director al Staţiunii de Cercetare şi Dezvoltare pentru Legumicultură Buzău.</span> 
<br /> 
<span class="tab">Faptele inculpaţilor au avut ca rezultat prejudicierea statului rom&acirc;n cu suma de 12.720.000 lei, reprezent&acirc;nd contravaloarea terenului de 33 ha. preluat nelegal, aflat &icirc;n domeniul public al statului, destinat exclusiv activităţii de cercetare şi producerii de seminţe şi material săditor din categorii biologice superioare la nivelul Staţiunii de Cercetare pentru Legumicultură Buzău şi exceptat de lege de la re&icirc;ntregirea izlazului comunal, precum şi prejudicierea Staţiunii de Cercetare şi Dezvoltare pentru Legumicultură Buzău, prin lipsa de folosinţă a suprafeţei respective, cuantificată de reprezentanţii săi legali la valoarea de 11.528.760 lei.</span> 
<br /> 
<span class="tab">Statul rom&acirc;n, prin Agenţia Domeniilor Statului Bucureşti, s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">Staţiunea de Cercetare Dezvoltare pentru Legumicultură Buzău s-a constituit parte civilă &icirc;n cauză cu suma de 11.528.760 lei. </span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere cuantumul prejudiciului cauzat prin infracţiunile descrise, precum şi &icirc;mprejurarea că p&acirc;nă &icirc;n prezent acesta nu a fost recuperat, &icirc;n scopul evitării ascunderii, &icirc;nstrăinării, distrugerii sau sustragerii de la urmărire a bunurilor ce pot face obiectul reparării pagubei produsă prin infracţiune, procurorii au dispus luarea măsurii asigurătorii, const&acirc;nd &icirc;n indisponibilizarea, prin instituirea sechestrului asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor, p&acirc;nă la concurenţa sumelor de 12.720.000 lei reprezent&acirc;nd prejudiciul cauzat statului (la nivelul anului 2001, al săv&acirc;rşirii faptei) şi de 11.528.760 lei, reprezent&acirc;nd prejudiciul cauzat Staţiunii de Cercetare Dezvoltare pentru Legumicultură Buzău, după cum urmează:</span> 
<br /> 
<span class="tab">Inculpatul Boşcodeală Constantin Octavian: </span> 
<br /> 
<span class="tab">- imobil - casă de locuit situat &icirc;n municipiul Buzău, cu suprafaţă construită desfăşurată de 218,39 mp., cota de 1/2;</span> 
<br /> 
<span class="tab">- apartament situat &icirc;n municipiul Buzău, cu suprafaţa utilă de 72,27 mp.</span> 
<br /> 
<span class="tab">- apartament &icirc;n municipiul Buzău, cu suprafaţa utilă de 43,84 mp.,cota de 1/2;</span> 
<br /> 
<span class="tab">- suprafaţa de 48.702, 00 mp. teren arabil situat &icirc;n extravilanul comunei Amaru, judeţul Buzău, </span> 
<br /> 
<span class="tab">- suprafaţa de 68.995,00 mp. teren arabil situat &icirc;n extravilanul comunei Amaru, </span> 
<br /> 
<span class="tab">- suprafaţa de 50.004,00 mp. teren arabil &icirc;n extravilanul comunei Amaru, judeţul Buzău – cota de 1/2,</span> 
<br /> 
<span class="tab">- suprafaţa de 50.000,00 mp. teren arabil &icirc;n extravilanul comunei Amaru, judeţul Buzău, – cota de 1/2,</span> 
<br /> 
<span class="tab">- suprafaţa de 40.800,00 mp. teren arabil &icirc;n extravilanul comunei Amaru, - cota de 1/2;</span> 
<br /> 
<span class="tab">- imobil situat &icirc;n oraşul Năvodari, zona Mamaia, format din teren intravilan &icirc;n suprafaţă de 194 mp. şi casă de vacanţă formată din 3 camere şi dependinţe cu suprafaţa construită de 81 mp. - cota de 1/2;</span> 
<br /> 
<span class="tab">- teren &icirc;n suprafaţă de 2930 mp. pădure, situat &icirc;n extravilanul comunei St&acirc;lpu, judeţul Buzău,- cota de 1/2;</span> 
<br /> 
<span class="tab">- teren &icirc;n suprafaţă de 670 mp. păşune situat &icirc;n extravilanul comunei Merei, judeţul Buzău,- cota de 1/2;</span> 
<br /> 
<span class="tab">- autoturism marca BMW 525 I, </span> 
<br /> 
<span class="tab">- remorcă transport ambarcaţiuni marca UMBRA RIMORCHI URIM 5B/M, </span> 
<br /> 
<span class="tab">Inculpata Stana Viorica</span> 
<br /> 
<span class="tab">- teren arabil &icirc;n suprafaţă de 3300 mp. situată &icirc;n intravilanul municipiului Buzău, </span> 
<br /> 
<span class="tab">- teren arabil – păşune &icirc;n suprafaţă de 24.200 mp. situată &icirc;n intravilanul municipiului Buzău,</span> 
<br /> 
<span class="tab">- teren arabil extravilan – păşune &icirc;n suprafaţă de 50.000 mp. situată &icirc;n intravilanul municipiului Buzău, </span> 
<br /> 
<span class="tab">- autoturism marca Renault Megane M LMSF - cota de 1/2;</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Nicolae Trandafir</span> 
<br /> 
<span class="tab">- Apartament situat &icirc;n municipiul Buzău - cota de 1/2;</span> 
<br /> 
<span class="tab">- autoturism marca Renault Clio LBOBC5 - cota de 1/2.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul D&acirc;mboviţa</b>, ca urmare a admiterii cererii formulată de procurori &icirc;n sensul desemnării altei instanţe egală &icirc;n grad cu Tribunalul Buzău – instanţă competentă să judece cauza &icirc;n fond.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au beneficiat de sprijinul specializat al Serviciului Rom&acirc;n de Informaţii.</span> 
<br /> 
<br /> 
<span class="tab">Menţionăm că inculpatul Boşcodeală Constantin Octavian a mai fost trimis &icirc;n judecată de Direcţia Naţională Anticorupţie – Serviciul Teritorial Ploieşti la data de 11.07.2013 (comunicat <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4204"><u>nr. 677 din 16 iulie 2013</u></a>).</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6294276253211127180:2886636514360657595" autocomplete="off" />
</form></body>
</html>
