<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>22 decembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 2026/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>SĂMĂRTINEAN CORNEL MIRCEA</b>, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, la data faptelor director al Aeroportului Internațional „Traian Vuia” Timișoara (A.I.T.), &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- de abuz &icirc;n serviciu, &icirc;n formă continuată (două acte materiale),</span> 
<br /> 
<span class="tab">- conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>MEZIN MARIUS FLORIN</b>, director comercial al Aeroportului Internațional „Traian Vuia” Timișoara (A.I.T.), la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă continuată (două acte materiale),</span> 
<br /> 
<span class="tab">- participație improprie la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (zece acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>BLAGA LUCIAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut infracțiunea de mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, funcționari din cadrul Aeroportului Internațional „Traian Vuia” Timișoara (A.I.T.), &icirc;n exercitarea atribuțiilor de serviciu, au luat decizia și au acționat concordant pentru obținerea de foloase necuvenite, de către o societate comercială, consecutiv prejudicierii bugetului unității &icirc;n interesul căreia erau obligați să acționeze.</span> 
<br /> 
<span class="tab">Astfel, inculpații Sămărtinean Cornel Mircea și Mezin Marius Florin au participat la luarea deciziei și apoi au aprobat toate fazele unei proceduri frauduloase de selectare a unui agent economic care să &icirc;nchirieze spații aflate &icirc;n incinta aeroportului.</span> 
<br /> 
<span class="tab">Societatea comercială favorizată era controlată, &icirc;n fapt, de către suspecții Popoviciu Alin Augustin Florin și Ostaficiuc Constantin, persoane cu care inculpatul Sămărtinean Cornel Mircea s-a aflat &icirc;n raporturi comerciale, fiind chiar asociat &icirc;n cadrul unei alte firme cu primul dintre cei doi suspecți.</span> 
<br /> 
<span class="tab">Concret, suspecții Popoviciu Alin Augustin Florin și Ostaficiuc Constantin, &icirc;n scopul obținerii de beneficii materiale &icirc;n cuantum de aproximativ 4.000 euro/lună, l-au determinat pe fostul director al A.I.T. să declanșeze procedura de &icirc;nchiriere a spațiilor comerciale din incinta aeroportului.</span> 
<br /> 
<span class="tab">Această procedură viza impunerea, pentru foștii chiriași, a unor condiții care să-i determine să renunțe la &icirc;nchirierea viitoare a acelor spații și astfel, inclusiv prin vicierea procedurii de organizare a licitației, spațiile comerciale urmau să fie preluate de firma controlată prin interpuși de către cei doi suspecți.</span> 
<br /> 
<span class="tab">De asemenea, această societate comercială urma să plătească o chirie mult diminuată față de foștii chiriași și față de plafonul minim stabilit de Consiliul de Administrație al A.I.T.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul Mezin Marius Florin, fiind desemnat președinte al celor două comisii de organizare a licitațiilor pentru &icirc;nchirierea spațiilor comerciale din incinta aeroportului, a conceput și a dispus ca un alt funcționar ce nu cunoștea adevărata stare de fapt, să redacteze acte care reflectau &icirc;n mod nereal respectarea procedurilor legale.</span> 
<br /> 
<span class="tab">Scopul urmărit de acesta a fost ca, &icirc;n eventualitatea unui control ulterior, să nu se mai poată constata că licitațiile din datele de 27.10.2010 și 03.11.2010 au fost denaturate, &icirc;n sensul asigurării adjudecării contractelor de &icirc;nchiriere de către firma controlată de suspecții Popoviciu Alin Augustin Florin și Ostaficiuc Constantin.</span> 
<br /> 
<span class="tab">Cu ocazia audierilor, inculpatul Blaga Lucian a făcut afirmații mincinoase &icirc;n legătură cu &icirc;mprejurările &icirc;n care a transmis oferte de participare la licitația de &icirc;nchiriere a spațiilor, acesta ascunz&acirc;nd motivul real al simulacrului de ofertare făcut, respectiv crearea aparențelor unei proceduri deschise, transparente și competitive.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, a fost favorizată firma controlată de suspecții Popoviciu Alin Augustin Florin și Ostaficiuc Constantin.</span> 
<br /> 
<span class="tab">Prin activitățile infracționale derulate de către acești funcționari, cu concursul direct al persoanelor ce controlau &icirc;n fapt societatea comercială ce a fost declarată abuziv drept c&acirc;știgătoare a licitației trucate, s-a produs Aeroportului Internațional „Traian Vuia” Timișoara un prejudiciu &icirc;n cuantum de 239.570,3 lei.</span> 
<br /> 
<br /> 
<span class="tab">Față de suspecții Popoviciu Alin Augustin Florin și Ostaficiuc Constantin procurorii anticorupție au dispus disjungerea cauzei șin continuarea cercetărilor, iar față de suspectul Penescu Tiberiu George au dispus clasarea.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra unui imobil ce aparține inculpatului Sămărtinean Cornel Mircea.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2318408078441654385:2202346333507987573" autocomplete="off" />
</form></body>
</html>
