<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>31 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 340/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<span class="tab">1. <b>IANCU NICOLAE</b>, registrator șef la Oficiul de Cadastru și Publicitate Imobiliară Mehedinți, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu &icirc;n formă calificată;</span> 
<br /> 
<span class="tab">2. <b>TUDORONIU DELIA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de instigare la infracțiunea de abuz &icirc;n serviciu &icirc;n formă calificată;</span> 
<br /> 
<span class="tab">3. <b>GROSU MIRCEA SEVASTIAN</b>, viceprimar al municipiului Drobeta Turnu Severin, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu &icirc;n formă calificată și continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">4. <b>SPĂTARU NELU EUGEN</b>, director al Oficiului de Cadastru și Publicitate Imobiliară Mehedinți, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de instigare la infracțiunea de abuz &icirc;n serviciu &icirc;n formă calificată și continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">5. <b>LACIU RĂDUCU GEORGE</b>, șef Serviciu patrimoniu &icirc;n cadrul S.C. HIDROELECTRICA S.A. – Sucursala Porțile de Fier, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu &icirc;n formă calificată;</span> 
<br /> 
<span class="tab">6. <b>STOICHESCU ION MARIAN</b>, persoană fizică autorizată să &icirc;ntocmească documentații cadastrale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu &icirc;n formă calificată;</span> 
<br /> 
<span class="tab">7. <b>PAVELESCU TEODOR</b>, director general la S.C. HIDROELECTRICA S.A. – Sucursala Porțile de Fier, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de: participație improprie la infracțiunea de abuz &icirc;n serviciu &icirc;n formă calificată și instigare la abuz &icirc;n serviciu &icirc;n formă calificată;</span> 
<br /> 
<span class="tab">8. <b>ILINCA MARTA</b>, notar public, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de spălare de bani;</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2010, inculpata Tudoroniu Delia, cu rea credință, a solicitat Oficiului de Cadastru și Publicitate Imobiliară Mehedinți, majorarea suprafeței de teren, deținută cu titlu legal, de 300 m.p. p&acirc;nă la 34.121 m.p., determin&acirc;ndu-l totodată pe inculpatul Iancu Nicolae să emită &icirc;n mod nelegal, &icirc;ncheierea de Carte funciară nr. 24513 din 22.11.2010. Prin aceste acțiuni, s-a urmărit obținerea pentru sine, dar și pentru inculpații Grosu Mircea Sevastian, viceprimar al municipiului Drobeta Turnu Severin și Spătaru Nelu Eugen, director al Oficiului de Cadastru și Publicitate Imobiliară Mehedinți, a suprafeței de teren respective.</span> 
<br /> 
<span class="tab">&Icirc;n vederea obținerii aceleiași finalități, inculpatul Grosu Mircea Sevastian l-a determinat pe Pavelescu Teodor să ateste, prin ștampila S.C. HIDROELECTRICA S.A. – Sucursala Porțile de Fier, că vecinătățile indicate &icirc;n cuprinsul procesului-verbal, folosit la Oficiul de Cadastru și Publicitate Imobiliară Mehedinți pentru emiterea &icirc;ncheierii nr. 24513/22.11.2010, sunt reale și că este de acord cu acestea. Actul respectiv a fost &icirc;ntocmit, cu &icirc;ncălcarea atribuțiilor de serviciu, de către inculpatul Laciu Răducu George, șef Serviciu patrimoniu &icirc;n cadrul S.C. HIDROELECTRICA S.A. – Sucursala Porțile de Fier, care a urmărit crearea unei false reprezentări a realității, deoarece terenul respectiv era de fapt, proprietatea publică al statului, aflat &icirc;n administrarea S.C. HIDROELECTRICA S.A.</span> 
<br /> 
<span class="tab">Documentația cadastrală ce a stat la baza emiterii &icirc;ncheierii de carte funciară nr. 24513 din 22.11.2010, a fost &icirc;ntocmită, &icirc;n perioada iulie-noiembrie 2010, de către inculpatul Stoichescu Ion Marian, identific&acirc;nd și materializ&acirc;nd limitele imobilului, &icirc;n disonanță cu actele doveditoare a dreptului de proprietate prezentate de inculpata Tudoroniu Delia.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpata Ilinca Marta, &icirc;n calitate de notar public, la solicitarea inculpatei Tudoroniu Delia, a acceptat să dezmembreze terenul &icirc;n suprafață de 34.121 m.p., &icirc;n patru loturi cu suprafețe inegale. Ulterior, a transferat loturile rezultate din dezmembrare către alte persoane, prin acte autentice de v&acirc;nzare-cumpărare, introduc&acirc;ndu-le astfel &icirc;n circuitul civil cu aparență de legalitate, &icirc;n scopul ascunderii originii ilicite a terenului respectiv.</span> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">La data de 25 iulie 2008, inculpata Tudoroniu Delia a cumpărat de la o persoană fizică suprafața de 300 m.p. teren neproductiv, situată &icirc;n intravilanul comunei Hinova, &icirc;nvecinată la nord și la vest cu 2 terenuri inundabile, expropriate, aflate &icirc;n administrarea S.C. HIDROELECTRICA S.A.</span> 
<br /> 
<span class="tab">Pe acest teren, aflat pe malul Dunării, inculpata Tudoroniu Delia dorea să construiască o pensiune turistică. Cum suprafața de 300 m.p. era insuficientă realizării unui astfel de obiectiv și nici nu avea ieșire la fluviu, inculpata Tudoroniu Delia s-ar fi preocupat să găsească o soluție pentru a intra &icirc;n proprietatea unei suprafețe de teren mult mai mari.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, ar fi apelat la sprijinul rudei sale prin alianță, inculpatul Grosu Mircea Sevastian, care l-a r&acirc;ndul său ar fi apelat la sprijinul directorului OCPI Mehedinți, Spătaru Nelu Eugen.</span> 
<br /> 
<span class="tab">Profit&acirc;nd de &icirc;mprejurarea că terenul proprietatea publică a statului nu era &icirc;nscris &icirc;n Cartea Funciară, inculpatul Spătaru Nelu Eugen ar fi identificat soluția formulării, de către inculpata Tudoroniu Delia, a unei cereri de modificare a suprafeței.</span> 
<br /> Tot de la inculpat ar fi venit și sugestia, ca documentația cadastrală ce urma să fie atașată cererii, să fie &icirc;ntocmită de persoana fizică autorizată Stoichescu Ion Marian din orașul Strehaia, acesta fiind perceput ca persoană care s-ar abate ușor de la dispozițiile legii &icirc;n efectuarea lucrărilor cadastrale. 
<br /> 
<span class="tab">Documentația respectivă ar fi fost &icirc;ntocmită, fără ca inculpatul să fi identificat și materializat limitele imobilului a cărui suprafață de 34.121 m.p., se cerea a fi &icirc;nscrisă &icirc;n Cartea Funciară.</span> 
<br /> Ulterior, aceste documente ar fi ajuns, prin intermediul inculpatului Grosu Mircea Sevastian la inculpatul Pavelescu Teodor. Acesta, &icirc;n prezența viceprimarului, l-ar fi convocat &icirc;n biroul său pe șeful Serviciului Patrimoniu, Laciu Răducu George, căruia i-ar fi prezentat documentația și i-ar fi cerut să facă cele necesare pentru semnarea procesului-verbal de vecinătate, deși coordonatele terenului respectiv se suprapuneau cu cele ale suprafeței, proprietatea statului, administrată de S.C. HIDROELECTRICA S.A. – Sucursala Porțile de Fier. 
<br /> După ce a reintrat &icirc;n posesia documentației, inculpatul Grosu Mircea Sevastian s-ar fi preocupat ca procesul verbal să fie semnat și de ceilalți „vecini”. 
<br /> 
<span class="tab">La data de 19.11.2010, documentația cadastrală &icirc;ntocmită de inculpatul Stoichescu Ion Marian ar fi fost depusă la OCPI Mehedinți &icirc;mpreună cu cererea de recepție și &icirc;nscriere, prin care inculpata Tudoroniu Delia ar fi solicitat recepția modificării suprafeței imobilului de la 300 m.p. la 34.121 m.p. și intabularea dreptului de proprietate asupra acesteia.</span> 
<br /> 
<span class="tab">Aici, la rugămintea inculpatului Spătaru Nelu Eugen, registratorul șef Iancu Nicolae ar fi ignorat faptul că, persoana desemnată cu soluționarea lucrării avea dubii asupra admisibilității cererii, fiind astfel incertă soluția ce urma a fi adoptată. La data de 22.11.2010, inculpatul Iancu Nicolae ar fi semnat &icirc;n locul registratorul respectiv &icirc;ncheierea de carte funciară nr. 24513.</span> 
<br /> 
<span class="tab">&Icirc;n scopul ascunderii originii ilicite a terenului, &icirc;n primăvara anului 2011, inculpații Grosu Mircea Sevastian, Spătaru Nelu Eugen și Tudoroniu Delia ar fi hotăr&acirc;t să dezmembreze terenul &icirc;n suprafață de 34.121 mp. și să transfere loturile rezultate din dezmembrare, către alte persoane, introduc&acirc;ndu-le astfel &icirc;n circuitul civil cu aparența de legalitate.</span> 
<br /> Pentru aceasta, au apelat la notarul public Ilinca Marta, vecină cu părinții inculpatului Spătaru Nelu Eugen, care ar fi acceptat să autentifice &icirc;nscrisurile &icirc;n lipsa unui titlu valabil de proprietate. 
<br /> 
<span class="tab">Valoarea terenului &icirc;n suprafață de 34.121 m.p., de care statul a fost deposedat prin faptele inculpaților este de 1.074.620 lei, echivalentul a 238.847 euro, sumă cu care Ministerul Economiei s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asupra mai multor bunuri imobile ce aparțin inculpatei Tudoroniu Delia, p&acirc;nă la concurența sumei de 1.074.620 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curtea de Apel Craiova.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7291">comunicate-hotărâri de condamnare din
                                10 martie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6499029386597273466:8872649739474728076" autocomplete="off" />
</form></body>
</html>
