<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 octombrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 407/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>VĂLEANU IRINA</b>, director economic la Oficiul de Stat pentru Invenţii şi Mărci (O.S.I.M.), &icirc;n sarcina căreia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată şi continuată, delapidare, fals intelectual şi uz de fals, instigare la fals intelectual şi instigare la uz de fals, infracţiune la Legea nr. 500/2002 (privind finanţele publice), toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>VARGA GAVRIL ALEXANDRU (GABOR)</b>, director general la O.S.I.M, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată şi continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MĂRCULESCU MARIETA DELIA</b>, şef Serviciu Financiar – Contabilitate &icirc;n cadrul O.S.I.M., &icirc;n sarcina căreia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată, delapidare, fals intelectual şi uz de fals, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SĂNDULESCU CARMEN NARCISA</b>, şef Birou Resurse Umane &icirc;n cadrul O.S.I.M., &icirc;n sarcina căreia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată, delapidare, fals intelectual şi uz de fals, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>STANCU ELENA LAURA</b>, şef Birou Financiar &icirc;n cadrul O.S.I.M., &icirc;n sarcina căreia s-au reţinut infracţiunile de delapidare, fals intelectual şi uz de fals, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRE LILIANA ELEONORA</b>, casier, &icirc;n sarcina căreia s-au reţinut infracţiunile de delapidare, fals intelectual şi uz de fals, toate &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SCURTU VIOREL</b>, şef Serviciu administrativ &icirc;n cadrul O.S.I.M., &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată şi continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n anii 2007, 2008 şi 2009, inculpaţii Varga Gavril Alexandru şi Văleanu Irina &icirc;n calitate de director general, respectiv director economic, şi-au &icirc;ndeplinit &icirc;n mod defectuos atribuţiile de serviciu la &icirc;ncheierea a trei contracte de servicii informatice &icirc;n favoarea firmei ECSO &amp; EXO S.R.L. Concret, prin cele trei contracte s-a acceptat ca O.S.I.M. să plătească anual licenţa de utilizare a programului informatic EXMAN 3.W.3., deşi acea versiune de program fusese achiziţionată &icirc;ncă din anul 2002, fiind suficientă numai plata anuală a abonamentului pentru actualizarea programului şi asistenţă tehnică. &Icirc;n plus, preţul plătit de O.S.I.M. pentru licenţa acordată pentru anii 2008 şi 2009, a fost majorat de 5,71 ori faţă de anul 2007. De asemenea, a fost acceptată, fără documente justificative, plata unor servicii suplimentare abonamentelor stabilite prin contract, servicii care reprezentau, de fapt, tot actualizări şi asistenţă tehnică.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpaţii Mărculescu Marieta Delia, &icirc;n calitate de şef Serviciu financiar-contabil, Săndulescu Carmen Narcisa, şef Birou resurse umane şi Scurtu Viorel, şef Serviciu administrativ au dat viza la controlul financiar preventiv şi au confirmat prestarea serviciilor suplimentare de actualizare a programului informatic EXMAN 3.W.3. şi de asistenţă tehnică precum şi corectitudinea sumelor de plată, fără documente justificative.</span> 
<br /> 
<span class="tab">Pentru a ascunde depăşirea limitelor maxime ale cheltuielilor aprobate prin bugetul de venituri şi cheltuieli pentru anii 2007 şi 2008, inculpata Văleanu Irina, &icirc;n calitate de director economic, cu ştiinţă, a &icirc;ndeplinit &icirc;n mod defectuos activitatea financiar – contabilă a O.S.I.M., prin &icirc;nregistrarea, la sf&acirc;rşitul anilor 2007 şi 2008, a trei note contabile, fără documente justificative, denatur&acirc;nd astfel operaţiunile economico – financiare real efectuate.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, &icirc;n repetate r&acirc;nduri, inculpatele Văleanu Irina, Mărculescu Marieta Delia, Săndulescu Carmen Narcisa şi Stancu Elena Laura şi-au &icirc;ndeplinit &icirc;n mod defectuos atribuţiile de serviciu privind activitatea financiar – contabilă a O.S.I.M., ordonanţ&acirc;nd şi viz&acirc;nd plăţi &icirc;n sumă totală de 124.712 lei, sumă ce a fost virată &icirc;n propriile conturi de salarii, fără existenţa unor documente care să ateste că aceste drepturi băneşti li s-ar fi cuvenit.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 06.06.2007 – 30.04.2009, &icirc;n repetate r&acirc;nduri, Văleanu Irina şi Dobre Liliana Eleonora şi-au &icirc;nsuşit din casieria instituţiei, &icirc;n mod nelegal, suma totală de 128.191 lei. &Icirc;n acest scop, directorul economic Văleanu Irina a determinat-o pe casiera Dobre Liliana să consemneze &icirc;n registrul de casă şi &icirc;n notele contabile &icirc;nregistrate &icirc;n contabilitatea O.S.I.M. operaţiuni de plăţi efectuate cu titlul de „ajutoare”, care nu corespund realităţii.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prejudiciul cauzat O.S.I.M. pentru servicii informatice este &icirc;n sumă totală de 1.069.608,43 lei (echivalentul a 291.521 euro), reprezent&acirc;nd plăţile efectuate at&acirc;t pentru licenţele aferente anilor 2007-2009 c&acirc;t şi pentru serviciile suplimentare.</b></span> 
<br /> 
<br /> 
<span class="tab">Oficiul de Stat pentru Invenţii şi Mărci s-a constituit parte civilă &icirc;n cauză pentru suma de 1.276.401 lei, reprezent&acirc;nd prejudiciul cauzat instituţiei &icirc;n relaţiile contractuale cu S.C. ECSO &amp; EXO S.R.L.</span> 
<br /> 
<span class="tab">&Icirc;n vederea reparării pagubei produse prin infracţiunile sus menţionate s-au luat măsuri asigurătorii, prin instituirea unor sechestre asupra unor imobile aparţin&acirc;nd inculpaţilor Văleanu Irina şi Varga Gavril Alexandru.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Sectorului 3 Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8338326943726231389:-4012710391312507287" autocomplete="off" />
</form></body>
</html>
