<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>12 aprilie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 516/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus prelungirea măsurii controlului judiciar pe o perioadă de 60 de zile, &icirc;ncep&acirc;nd cu data de 12 aprilie 2016 p&acirc;nă la data de 10 iunie 2016, față de inculpatul <b>SAVA CONSTANTIN</b>, primar al municipiului Urziceni, sub aspectul săv&acirc;rșirii a două instigări la infracțiunea de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<span class="tab">Totodată, procurorii au impus, &icirc;n plus, obligația de a nu exercita funcția de primar al municipiului Urziceni.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța privind măsura controlului judiciar &icirc;ntocmită de procurori a rezultat că există date și probe potrivit cărora :</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n datele de 04 iunie 2014 și 06 ianuarie 2015, inculpatul Sava Constantin, &icirc;n calitate de primar al municipiului Urziceni, a determinat o subordonată din cadrul primăriei, să dispună „<i>sistarea</i>” popririi instituite asupra conturilor bancare ale unei societăți comerciale, pentru sumele de 50.539,52 lei, respectiv 102.919,13 lei, fără ca societatea comercială să &icirc;ndeplinească condițiile legale privind suspendarea sau &icirc;ncetarea executării silite.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Sava Constantin a produs un prejudiciu primăriei municipiului Urziceni &icirc;n sumele menționate anterior și o vătămare a drepturilor și intereselor legitime ale municipiului Urziceni.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Sava Constantin trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la Direcția Națională Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție, ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată Direcția Națională Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție, cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la Inspectoratul Județean de Poliție Ialomița, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție;</span> 
<br /> 
<span class="tab">e) să nu ia legătura cu persoanele menționate &icirc;n ordonanța procurorilor și să nu comunice cu aceștia direct sau indirect pe nicio cale;</span> 
<br /> 
<span class="tab">f) să nu exercite funcția de primar al Municipiului Urziceni.</span> 
<br /> 
<br /> 
<span class="tab">Prezenta cauză a fost declinată de la o altă unitate de parchet, la data de 12 februarie 2016, față de inculpat fiind deja luată măsura controlului judiciar.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Sava Constantin i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<span class="tab">Inculpatului Sava Constantin i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6704670979365254911:-2538248909045897952" autocomplete="off" />
</form></body>
</html>
