<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>21 octombrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 907/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Galați au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>ROȘCA COSTACHE</b>, <b>fost Roșca Caloenescu</b>, prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Galați (la data faptelor, &icirc;n prezent procuror suspendat), &icirc;n sarcina căruia s-au reținut infracțiunile de luare de mită, șantaj (14 fapte), asociere pentru săv&acirc;rșirea de infracțiuni de corupție, complicitate la infracțiunea de spălarea banilor,</span> 
<br /> 
<span class="tab"><b>BOLDEA MIHAIL</b>, deputat &icirc;n Parlamentul Rom&acirc;niei (la data comiterii unor fapte) și avocat &icirc;n Baroul Galați, arestat &icirc;n altă cauză, &icirc;n sarcina căruia s-au reținut infracțiunile de șantaj (14 fapte), spălare a banilor, asociere pentru săv&acirc;rșirea de infracțiuni de corupție, participație improprie la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, fals material &icirc;n &icirc;nscrisuri oficiale și uz de fals, ambele &icirc;n formă continuată (c&acirc;te 6 acte materiale), sustragere sau distrugere de &icirc;nscrisuri, fals &icirc;n declarații &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>COJOCARU VALENTINA</b>, administrator la S.C. FITOPLANT 2007 S.R.L. București, &icirc;n sarcina căreia s-au reținut infracțiunile de dare de mită, spălarea banilor, asociere pentru săv&acirc;rșirea de infracțiuni de corupție, fals intelectual la legea contabilității,</span> 
<br /> 
<span class="tab"><b>OPREA MATEI</b>, administrator la S.C. FITOPLANT 2007 S.R.L. București, &icirc;n sarcina căruia s-au reținut infracțiunile de dare de mită, spălarea banilor și asociere pentru săv&acirc;rșirea de infracțiuni de corupție,</span> 
<br /> 
<span class="tab"><b>MAROSY MIRCEA</b>, administrator la S.C. DELCONI S.R.L. Galați și S.C. DEREK 1 S.R.L. Galați, &icirc;n sarcina căruia s-au reținut infracțiunile de dare de mită, șantaj (14 fapte), spălarea banilor și asociere pentru săv&acirc;rșirea de infracțiuni de corupție,</span> 
<br /> 
<span class="tab"><b>MIHĂILĂ IONEL</b>, persoană fizică autorizată la Cabinetul individual de contabilitate „Mihăilă Ionel” Galați, &icirc;n sarcina căruia s-au reținut infracțiunile de asociere pentru săv&acirc;rșirea de infracțiuni de corupție și fals intelectual la legea contabilității.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai 2000 – mai 2007, inculpații Oprea Matei, de profesie pilot aeronave, și Cojocaru Valentina, &icirc;n calitate de asociați și administratori ai S.C. FITOPLANT S.R.L. Galați, și ulterior ai S.C. FITOCOM SERV S.R.L. Galați, s-au asociat &icirc;n scopul săv&acirc;rșirii de infracțiuni, av&acirc;nd ca rezultat obținerea &icirc;n mod fraudulos a suprafeței de 39,61 ha, situată &icirc;n extravilanul comunei V&acirc;nători, jud. Galați, aparțin&acirc;nd S.C. AVIAȚIA UTILITARĂ TUZLA S.A. &icirc;n vederea valorificării acestui teren (numit terenul AVIASAN).</span> 
<br /> 
<span class="tab">&Icirc;n realizarea scopului infracțional, cei doi inculpați i-au cooptat și pe inculpații Marosy Mircea și Boldea Mihail, acesta din urmă fiind avocat &icirc;n cadrul Baroului de Avocați Galați și deputat &icirc;n Parlamentul Rom&acirc;niei.</span> 
<br /> 
<span class="tab">La asociația infracțională constituită din inculpații Marosy Mircea, Boldea Mihail, Cojocaru Valentina și Oprea Matei a aderat și inculpatul Roșca Costache care, &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Galați, &icirc;n perioada anilor 2007 – 2008, i-a sprijinit pe inculpații menționați, &icirc;nlesnindu-le dob&acirc;ndirea, valorificarea prin dezmembrare a terenului și obținerea unor foloase necuvenite. &Icirc;n schimb, magistratul a primit suma de 2.000.000 euro provenită din valorificarea unor suprafețe de teren de la Marosy Mircea, Cojocaru Valentina și Oprea Matei.</span> 
<br /> 
<span class="tab">Din documente reiese că terenul &icirc;n suprafață de 39,61 ha, teren agricol, situat &icirc;n extravilanul comuna V&acirc;nători, județul Galați (fost AVIASAN și fostă Aerobaza Galați) se afla &icirc;n proprietatea statului și că, de-a lungul timpului, acest teren a fost dat &icirc;n folosință, la C.A.P. (Cooperativa Agricolă de Producție) V&acirc;nători, dar niciodată nu a ieșit din proprietatea Statului.</span> 
<br /> 
<span class="tab">La data de 24.08.2000, S.C. AVIAȚIA UTILITARĂ TUZLA S.A. (societate care cuprindea Aerobaza Tuzla, constituită din terenuri și clădiri) a v&acirc;ndut către S.C. FITOPLANT S.R.L. Galați activul societății respectiv: hangar reparații, depozit carburanți, stație meteo, rezervor benzină, două bazine benzină, rezervor motorină, rampă auto și anexe. Terenul aferent, &icirc;n suprafață totală de 39, 61 hectare se transmitea doar &icirc;n folosință. &Icirc;ncheierea unui act de v&acirc;nzare cumpărare &icirc;n formă autentică, era condiționată de obținerea, de la Fondul Proprietății de Stat, a dreptului de proprietate, lucru care &icirc;nsă nu s-a &icirc;nt&acirc;mplat asupra terenului. Motivul pentru care cumpărătorul nu a obținut drept de proprietate a fost lipsa unui certificat de atestare a dreptului de proprietate de la Ministerul Transporturilor Acest minister a refuzat eliberarea certificatului pe motiv că S.C. FITOPLANT S.R.L. nu era societate cu capital de stat și nu &icirc;ndeplinea condițiile legale pentru a deveni cumpărător al terenului. Mai mult dec&acirc;t at&acirc;t, potrivit legii de la acea dată, terenul de 39, 61 hectare trebuia să treacă &icirc;n proprietatea Consiliului local V&acirc;nători.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntre timp, S.C. FITOPLANT S.R.L. a cerut dizolvarea și radierea S.C. AVIAȚIA UTILITARĂ TUZLA S.A, astfel că nu a mai fost posibilă predarea terenului către Consiliul local.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a intra &icirc;n posesia terenului, &icirc;n luna martie 2007, inculpatul Boldea Mihail a &icirc;ntocmit &icirc;n fals un antecontract de v&acirc;nzare-cumpărare datat august 2004, prin care se atesta că S.C. AVIAȚIA UTILITARĂ TUZLA S.A. (societate care fusese radiată &icirc;ncă din anul 2005 la cererea inculpatei Cojocaru Valentina), reprezentată de o anumita persoană care nu avea cunoștință de tranzacție și care nu avea nicio calitate &icirc;n societatea menționată, se obliga să v&acirc;ndă către S.C. FITOCOM SERV S.R.L. Galați, la un preț de 300.000.000 lei vechi, terenul &icirc;n suprafață de 39, 61 ha, din comuna V&acirc;nători, teren cu destinație specială, deci de interes public. Actul fals a fost &icirc;ntocmit &icirc;n condițiile &icirc;n care Boldea Mihail s-a folosit de actele de identitate ale acelei persoane. Acesta a mai contrafăcut și mai multe &icirc;nscrisuri, &icirc;ntre care un certificat de atestare a dreptului de proprietate din care rezulta că S.C. AVIAȚIA UTILITARĂ TUZLA S.A. este proprietara terenului, precum și mai multe acte formulate de S.C. AVIAȚIA UTILITARĂ TUZLA S.A., &icirc;n calitate de p&acirc;r&acirc;t. Pe baza acelor acte s-a formulat o acțiune civilă la Judecătoria Galați prin care se urmărea ca instanța să constate perfectată cumpărarea terenului de către S.C. FITOCOM SERV S.R.L. Galați, lucru care s-a &icirc;nt&acirc;mplat &icirc;n baza sentinței civile nr.2887/02.04.2007, rămasă definitivă prin neapelare.</span> 
<br /> 
<span class="tab">La data de 14 mai 2007, inculpatul Boldea Mihail a sustras certificatul fals de atestare a dreptului de proprietate din dosarul civil aflat la arhiva Judecătoriei Galați, pe care &icirc;l contrafăcuse tot el.</span> 
<br /> 
<span class="tab">Ca urmare a pronunțării sentinței mai sus menționată, at&acirc;t primarul comunei V&acirc;nători c&acirc;t și cei 13 consilieri locali din cadrul Consiliului Local V&acirc;nători, jud. Galați, au promovat acțiuni civile &icirc;n instanță și pl&acirc;ngeri penale, motivat de faptul că terenul a fost obținut &icirc;n mod fraudulos de reprezentanții S.C. FITOCOM SERV S.R.L. Galați și de inculpatul Boldea Mihail.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 – 2008, pentru a-i determina pe primarul comunei V&acirc;nători și pe cei 13 consilieri locali din Consiliul Local V&acirc;nători să renunțe la acțiunile civile și pl&acirc;ngerile penale formulate și pentru a elibera adeverințe din care să rezulte &icirc;nregistrarea suprafeței &icirc;n registrul agricol al Primăriei comunei V&acirc;nători, inculpatul Boldea Mihail, &icirc;nțelegere cu inculpații Marosy Mircea și Cojocaru Valentina au formulat pl&acirc;ngeri nereale față de ei. Acele pl&acirc;ngeri au făcut obiectul a trei dosare penale ale Parchetului de pe l&acirc;ngă Judecătoria Galați. &Icirc;n calitatea sa de prim procuror, inculpatul Roșca Caloenescu Costache a determinat instrumentarea cu prioritate a dosarelor penale, &icirc;n sensul că, fie a efectuat el personal cercetări, fie a dispus ca acest lucru să fie efectuat de procurorii din subordine sau de organele de poliție, astfel &icirc;nc&acirc;t a fost &icirc;ncepută urmărirea penală, &icirc;n mod nelegal și abuziv &icirc;mpotriva primarului comunei V&acirc;nători. &Icirc;n felul acesta, persoanele vizate au renunțat la acțiunile civile și penale, &icirc;n urma amenințărilor repetate și pe fondul temerii create că vor fi pedepsite, arestate ori li se vor sechestra bunurile, dacă nu vor acționa &icirc;n sensul dorit de inculpați. &Icirc;n schimbul demersurilor sale făcute &icirc;n calitate de prim procuror, inculpatul Roșca Caloenescu Costache a obținut pentru sine contravaloarea a 2 hectare de teren și anume 2 milioane euro, sumă primită de la inculpații Marosy Mircea, Cojocaru Valentina și Oprea Matei.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Boldea Mihail &icirc;mpreună cu inculpații Marosy Mircea, Cojocaru Valentina și Oprea Matei, au procedat la dezmembrarea suprafeței de 39, 61 ha, teren cu destinație specială, proprietate a statului, situată &icirc;n extravilanul comunei V&acirc;nători, &icirc;n sensul că au &icirc;ncheiat o serie de contracte simulate &icirc;n care părți figurau persoane apropiate sau alte persoane interpuse. Prin efectuarea unui număr de tranzacții imobiliare, ei au ascuns proveniența ilicită a terenurilor și au &icirc;ncercat să creeze aparența de legalitate. Ca urmare a obținerii &icirc;n mod fraudulos, a terenului, inculpații Marosy Mircea, Cojocaru Valentina și Oprea Matei au obținut, &icirc;n mod necuvenit, foloase sub forma unor suprafețe de teren și contravaloarea unor astfel de terenuri valorificate, iar inculpatul Boldea Mihail a obținut &icirc;n mod necuvenit foloase, respectiv suma de 590.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n declarațiile de avere din 12 decembrie 2008, 9 martie 2010, 15 iunie 2010, 25 octombrie 2010, 23 mai 2011, 25 iulie 2012, inculpatul Boldea Mihail a făcut mențiuni nereale, &icirc;n sensul că a &icirc;mprumutat trei persoane cu suma de 350.000 euro. &Icirc;n realitate, această sumă reprezenta o restituire din totalul sumei de 590.000 euro primită de inculpatul Boldea Mihail cu ocazia intermedierii v&acirc;nzării cumpărării terenului pe care l-a obținut ca răsplată pentru infracțiunile comise. De asemenea, a omis să evidențieze realitatea tranzacțiilor &icirc;ncheiate &icirc;n perioada 2007-2012, pentru a ascunde implicarea sa &icirc;n obținerea &icirc;n mod fraudulos a suprafeței de 39, 61 ha, teren cu destinație specială, proprietate a statului.</span> 
<br /> 
<span class="tab">Pentru a crea o aparență de legalitate, inculpații s-au &icirc;nțeles să efectueze fictiv plata/&icirc;ncasarea sumei de 300.000.000 lei vechi menționată ca preț &icirc;n antecontractul de v&acirc;nzare-cumpărare, sens &icirc;n care au fost emise fictiv mai multe dispoziții de plată.</span> 
<br /> 
<span class="tab">&Icirc;n același sens, &icirc;n luna martie 2007, inculpatul Mihăilă Ionel, &icirc;n calitate de director economic al S.C. FITOCOM SERV S.R.L. Galați, a aderat la asociația criminală constituită de inculpații Cojocaru Valentina, Oprea Matei, Marosy Mircea și Boldea Mihail și pentru a-i ajuta pe aceștia, a contrafăcut balanța de verificare anexă la bilanțul pe anul 2004, a pus viza de control financiar preventiv pe dispozițiile de plată emise &icirc;n mod fictiv și le-a &icirc;nregistrat fictiv &icirc;n registrul jurnal, registrul de casă și balanța de verificare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Prejudiciul cauzat bugetului de stat este &icirc;n sumă de 21.786.710 euro, echivalentul a 76.608.608 lei</b>, reprezent&acirc;nd valoarea terenului &icirc;nstrăinat &icirc;n mod fraudulos. Suma respectivă reprezintă avantaj patrimonial obținut de S.C. FITOCOM SERV S.R.L. Galați, ca urmare a dob&acirc;ndirii dreptului de proprietate asupra suprafeței de 39,61 ha teren.</span> 
<br /> 
<span class="tab">&Icirc;n vederea reparării pagubei produsă prin infracțiuni, &icirc;n cauză au fost instituite măsuri asigurătorii asupra bunurilor imobile și mobile aparțin&acirc;nd inculpaților, &icirc;n vederea reparării pagubei produsă prin infracțiuni.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, prin rechizitoriu, procurorii au propus confiscarea extinsă a bunurilor și sumelor de bani p&acirc;nă la concurența de 84.000 euro și 494.074 lei, care reprezintă diferențele dintre veniturile licite și valoarea bunurilor dob&acirc;ndite de către inculpatul Boldea Mihail.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Boldea Mihail a fost cercetat &icirc;n stare de detenție, fiind arestat &icirc;n altă cauză, &icirc;nregistrată pe rolul Curții de Apel Iași.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Galați.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3134624496134937150:7306764286263545685" autocomplete="off" />
</form></body>
</html>
