<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 532/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a inculpatului:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>CADAR ERONIM ȘTEFAN</b>, asociat &icirc;n cadrul SC Fany Prestări Servicii SRL Cluj Napoca, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată (5 acte materiale);</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma participației improprii ca instigator (2 acte materiale);</span> 
<br /> 
<span class="tab">- punere &icirc;n circulație pe drumurile publice a unui autovehicul ne&icirc;nmatriculat, &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">- punere &icirc;n circulație pe drumurile publice a unui autovehicul cu număr de &icirc;nmatriculare fals, &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de arest preventiv la domiciliu, a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab">2. <b>CADAR OLEZIA</b>, asociat și administrator al SC Fany Prestări Servicii SRL Cluj Napoca (soția primului menționat), &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată (4 acte materiale);</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma participației improprii ca instigator (2 acte materiale);</span> 
<br /> 
<span class="tab">- punere &icirc;n circulație pe drumurile publice a unui autovehicul ne&icirc;nmatriculat;</span> 
<br /> 
<span class="tab">- punere &icirc;n circulație pe drumurile publice a unui autovehicul cu numere de &icirc;nmatriculare false;</span> 
<br /> 
<br /> 
<span class="tab">3. <b>DOBRILĂ DANIELA</b>, director la Direcția Licențe din cadrul Autorității Rutiere Rom&acirc;ne (ARR) București, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată (5 acte materiale);</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații;</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n forma participației improprii ca instigator (2 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">și, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab">4. <b>KELEMEN PAUL OVIDIU</b>, șef atelier auto la SC Fany Prestări Servicii SRL Cluj Napoca, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- punere &icirc;n circulație pe drumurile publice a unui autovehicul ne&icirc;nmatriculat, &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">- punere &icirc;n circulație pe drumurile publice a unui autovehicul cu număr de &icirc;nmatriculare fals, &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">5. <b>SC Fany Prestări Servicii SRL Cluj Napoca</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- dare de mită;</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (2 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie – decembrie 2013, inculpatul Cadar Eronim Ștefan, &icirc;n &icirc;nțelegere cu soția sa Cadar Olezia, a oferit, &icirc;n repetate r&acirc;nduri, inculpatei Dobrilă Daniela, bani (suma de 10.000 lei) și bunuri (mașină, televizor, mp3 player, 2 laptopuri, boxe audio) &icirc;n valoare totală de 49.550 lei, din care a remis efectiv bani și bunuri &icirc;n valoare totală de 34.550 lei.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor beneficii, inculpata Dobrilă Daniela, prin &icirc;ncălcarea atribuțiilor sale de serviciu, trebuia să emită acte și să furnizeze informații, deținute &icirc;n virtutea funcției de director la Direcția licențe și autorizări ARR București, care să permită societății inculpatului Cadar Eronim Ștefan să obțină, la licitația organizată &icirc;n noiembrie-decembrie 2013, un număr c&acirc;t mai mare de trasee de transport persoane.</span> 
<br /> 
<span class="tab">La data de 28 octombrie 2013, inculpatul Cadar Eronim Ștefan, &icirc;n numele societății Fany Prestări Servicii SRL Cluj Napoca, &icirc;n &icirc;nțelegere cu inculpatele Cadar Olezia și Dobrilă Daniela, a dat dispoziție unei angajate să &icirc;ntocmească o factură și o chitanță, prin care se atestă &icirc;n fals o convenție comercială de v&acirc;nzare cumpărare a unui autoturism.</span> 
<br /> 
<span class="tab">Aceste acte au fost folosite pentru a crea aparența remiterii licite a acestui autoturism către inculpata Dobrilă Daniela, pentru a disimula adevărata natură a provenienței bunului.</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2011 - decembrie 2013, pentru a evita plata taxelor de &icirc;nmatriculare (aproximativ 20.000 euro), inculpații Cadar Eronim Ștefan și Kelemen Paul Ovidiu au pus &icirc;n circulație pe drumurile publice două autovehicule de transport călători, cunosc&acirc;nd că acestea au fost substituite vehiculelor anterioare, prin decuparea și sudarea seriilor de șasiu de pe mașinile originale pe cele două autobuze achiziționate &icirc;n acest scop, fără ca ele să fie &icirc;nmatriculate potrivit legii.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">La data de 29 noiembrie 2013, la nivel național s-a declanșat procedura de licitație pentru atribuirea traseelor cuprinse &icirc;n programele județene de transport pentru perioada 1 ianuarie 2014-30 iunie 2019.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpații Cadar Eronim Ștefan și Cadar Olezia, asociat și respectiv asociat - administrator al societății Fany Prestări Servicii SRL Cluj Napoca, ar fi apelat la ajutorul inculpatei Dobrilă Daniela, director la Direcția Licențe și Autorizări din ARR București, pentru ca, prin prisma funcției deținută de aceasta, să le &icirc;nlesnească c&acirc;știgarea unui număr c&acirc;t mai mare de trasee din cele scoase la licitație.</span> 
<br /> 
<span class="tab">Tot la ajutorul inculpatei Dobrilă Daniela ar fi apelat cei doi oameni de afaceri, pentru a obține acte necesare c&acirc;știgării procesului intentat &icirc;mpotriva Consiliului județean Cluj, &icirc;n legătură cu scoaterea de la licitație a unor trasee din Zona Metropolitană Cluj.</span> 
<br /> 
<span class="tab">&Icirc;n vederea c&acirc;știgării licitației, inculpatul Cadar Eronim Ștefan s-ar fi deplasat &icirc;n perioada noiembrie – decembrie 2013, &icirc;n mai multe r&acirc;nduri, la București pentru „a rezolva” din timp licitația, locuind efectiv, cu aceste ocazii, la inculpata Dobrilă Daniela.</span> 
<br /> 
<span class="tab">Pentru sprijinul promis &icirc;n c&acirc;știgarea licitației, inculpata Dobrilă Daniela ar fi acceptat și ar fi primit de la inculpații Cadar Eronim Ștefan și Cadar Olezia, bunuri și bani cu titlu de mită. Astfel, &icirc;n perioada noiembrie – decembrie 2013, soții Cadar, nemijlocit sau prin intermediar, ar fi remis inculpatei Dobrilă Daniela suma de 10.000 lei, un autoturism marca Volkswagen Polo aparțin&acirc;nd societății Fany Prestări Servicii SRL, contravaloarea unui televizor Samsung, un set de boxe audio, un mp3 player și mai multe obiecte de &icirc;mbrăcăminte (valoarea totală fiind de 34.550 lei).</span> 
<br /> 
<span class="tab">&Icirc;n același scop, inculpata Dobrilă Daniela ar mai fi pretins de la cei doi inculpați remiterea a două laptopuri marca Apple, &icirc;n valoare de aproximativ 15.000 lei, echivalent a 3500 euro.</span> 
<br /> 
<span class="tab">&Icirc;n vederea achiziționării televizorului pretins de inculpată, Cadar Ștefan s-ar fi deplasat &icirc;n repetate r&acirc;nduri la mai multe magazine din București, &icirc;nsă nu a reușit să realizeze achiziția, deoarece pretențiile inculpatei Dobrilă Daniela legate de performanțele aparatului ar fi tot crescut. Dacă inițial televizorul vizat era unul marca Samsung la promoție, al cărui preț se ridica la 2.000 lei, pe măsură ce aparatul era căutat pentru achiziție, inculpata ar fi solicitat ca acesta să fie mai performant(3D, cu diagonală mai mare, din ultima generație de televizoare Samsung 8000, fără telecomandă), al cărui preț se ridică pe piață la suma de 8.000-9.000 lei. Cum televizorul nu a fost găsit de inculpatul Cadar Ștefan &icirc;n timpul celor 3 căutări consecutive efectuate la magazinele de profil din c&acirc;teva mall-uri din capitală, acesta ar fi lăsat inculpatei Dobrilă Daniela contravaloarea televizorului pentru ca funcționara să facă achiziția atunci c&acirc;nd aparatul era găsit.</span> 
<br /> 
<span class="tab">Televizorul ar fi fost efectiv cumpărat la data de 5 decembrie 2013 cu suma de 6.299 lei.</span> 
<br /> 
<span class="tab">La data de 18 noiembrie 2013, pentru a se ascunde proveniența ilicită a autoturismului VW Polo, acesta ar fi fost &icirc;nmatriculat pe numele tatălui inculpatei Dobrilă Daniela (ce nu deținea permis de conducere la acea dată), fiind emise, &icirc;n acest sens, &icirc;n numele SC Fany Prestări Servicii SRL Cluj Napoca, o factură și o chitanță, prin care se atesta o operațiune comercială de v&acirc;nzare - cumpărare.</span> 
<br /> 
<span class="tab">Consecutiv acestor activități, inculpata Dobrilă Daniela ar fi &icirc;ntreprins demersurile necesare și ar fi emis un act (punct de vedere al A.R.R), datorită căruia, la data de 25.11.2013, Tribunalul Cluj a dispus suspendarea actului administrativ al Consiliului Județean Cluj, soluție favorabilă SC Fany Prestări Servicii SRL. Consecința directă a acestei hotăr&acirc;ri, urmărită de soții Cadar, ar fi constat &icirc;n reintroducerea &icirc;n licitație a unor trasee de transport persoane.</span> 
<br /> 
<span class="tab">&Icirc;n vederea c&acirc;știgării licitației, inculpata Dobrilă Daniela ar fi furnizat inculpatului Cadar Eronim Ștefan date confidențiale, ce nu sunt destinate publicității, din bazele de date ale instituției unde aceasta lucrează, privind ofertele/documentele depuse de ceilalți operatori de transport persoane, concurenți ai societății Fany Prestări Servicii SRL (privind flota de mașini, vechimea acestora, gradul de confort), favoriz&acirc;nd astfel, societatea comercială a inculpatului, &icirc;n procedura de licitație.</span> 
<br /> 
<span class="tab">La data de 19 decembrie 2013, comisia paritară de la nivelul de Consiliului Județean Cluj, după analizarea actelor transmise de ARR București, a constatat că există erori privind introducerea unor parametri &icirc;n sistem, &icirc;n sensul că datele privind atribuirea au fost analizate pe trasee individuale și nu pe grupe de trasee, opin&acirc;nd &icirc;n continuare că licitația trebuie anulată, &icirc;nsă luarea unei decizii a fost am&acirc;nată pentru a doua zi.</span> 
<br /> 
<span class="tab">Afl&acirc;nd de posibilitatea anulării licitației care ar fi atras demararea unei proceduri &icirc;n care punctajele erau defavorabile societății sale, inculpatul Cadar Eronim Ștefan ar fi luat legătura cu inculpata Dobrilă Daniela și i-ar fi cerut din nou sprijinul, convenind să se &icirc;nt&acirc;lnească &icirc;ntr-un local din Brașov. &Icirc;n contextul acestei &icirc;nt&acirc;lniri, inculpatul Cadar Eronim Ștefan a cumpărat un mp3 player pentru fiul inculpatei Dobrilă Daniela, &icirc;n valoare de 250 lei și i-a promis acesteia că-i va duce fiul la schi &icirc;n Austria, &icirc;n timpul vacanței de iarnă (lucru care s-a și &icirc;nt&acirc;mplat la finele lunii ianuarie 2014).</span> 
<br /> 
<span class="tab">Cu această ocazie, inculpata ar fi luat legătura telefonic cu unul din membrii comisiei și i-ar fi cerut să procedeze la finalizarea atribuirii exact pe varianta stabilită de Centrul Național de Management pentru Societatea Informațională (CNMSI), fără modificări, asigur&acirc;ndu-l că, este perfect legal.</span> 
<br /> 
<span class="tab">Decizia finală a Comisiei paritare a fost luată &icirc;n data de 23 decembrie 2013 și validată de Consiliul Județean Cluj &icirc;n ședința din aceiași zi, stabilindu-se varianta agreată de inculpați.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului și indisponibilizarea sumelor de 53.800 lei, 44.700 euro, 370 lire sterline și 800 USD, aparțin&acirc;nd inculpatei Dobrilă Daniela &icirc;n vederea confiscării.</span> 
<br /> 
<span class="tab">Totodată, s-a dispus și instituirea sechestrului asigurator asupra autovehiculului Volkswagen Polo, aparțin&acirc;nd inculpatei Dobrilă Daniela &icirc;n vederea confiscării speciale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al S.R.I.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3372370606589456965:6606171024992019131" autocomplete="off" />
</form></body>
</html>
