<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>21 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1488/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secția de combatere a corupției au dispus efectuarea urmăririi penale faţă de :</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBOȘ ANTON</b>, la data faptelor preşedintele clubului „Universitatea Cluj”, pentru infracţiunile de luare de mită și complicitate la dare de mită</span> 
<br /> 
<br /> 
<span class="tab">Preambul :</span> 
<br /> 
<br /> 
<span class="tab">Prin rechizitoriul nr. 95/P/2006 din 16.12.2008, s-a dispus trimiterea &icirc;n judecată a inculpaților Becali George pentru săv&acirc;rșirea mai multor infracțiuni, inclusiv cu privire la săv&acirc;rșirea unor infracțiuni de corupție, precum și a inculpatului Sponte Teia, astfel:</span> 
<br /> 
<span class="tab">- Becali George, pentru săv&acirc;rșirea infracțiunii de dare de mită</span> 
<br /> 
<span class="tab">- Sponte Teia, pentru săv&acirc;rșirea complicității la dare de mită</span> 
<br /> 
<span class="tab">Referitor la aceste infracțiuni, importante pentru prezentul dosar, &icirc;n cuprinsul rechizitoriului, &icirc;n fapt s-a reținut că Becali George, &icirc;n calitate de finanțator și acționar al F.C. Steaua București S.A. a oferit, &icirc;n perioada 04.05.2008 – 07.05.2008, suma de 1.700.000 de euro jucătorilor de fotbal din cadrul clubului Universitatea Cluj, aflați pe foaia de joc pentru meciul din etapa a 34-a a Campionatului Național de Fotbal – Liga I (aproximativ 100.000 de euro pentru fiecare), &icirc;n scopul &icirc;ndeplinirii &icirc;ndatoririlor de serviciu prevăzute &icirc;n contractele de joc, Regulamentul intern și &icirc;n Regulamentul Federației Rom&acirc;ne de Fotbal privind „Statutul și Transferul jucătorilor de fotbal”, const&acirc;nd &icirc;n apărarea corectă a șanselor de joc și realizarea obiectivelor de instruire – performanță stabilite de club, pentru obținerea unei victorii &icirc;n meciul cu echipa C.F.R. – 1907 Cluj din 07.05.2008, iar inculpatul Sponte Teia l-a sprijinit pe inculpatul Becali George, prin aceea că, &icirc;n perioada 06.05.2008 – 07.05.2008, s-a deplasat la Cluj Napoca av&acirc;nd asupra sa suma de 1.700.000 de euro, pentru a garanta astfel at&acirc;t existența banilor, c&acirc;t și posibila remitere a acestora &icirc;n funcție de rezultatul meciului din 07.05.2008.</span> 
<br /> 
<span class="tab">Prin decizia nr. 156 din 04 iunie 2013, pronunțată de Completul de 5 Judecători al &Icirc;naltei Curți de Casație și Justiție &icirc;n dosarul nr. 785/1/2013, inculpații Becali George și Sponte Teia au fost condamnați definitiv, inclusiv pentru cele două infracțiuni descrise mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul deciziei nr. 156 din 04 iunie 2013, Completul de 5 judecători al &Icirc;naltei Curți de Casație și Justiție a arătat că fapta inculpatului Becali George de a oferi suma de 1,7 milioane de euro jucătorilor de fotbal din cadrul clubului Universitatea Cluj, &icirc;n scopul &icirc;ndeplinirii &icirc;ndatoririlor de serviciu, const&acirc;nd &icirc;n apărarea corectă a șanselor de joc și realizarea obiectivelor de instruire și performanță stabilite de club pentru obținerea unei victorii &icirc;n meciul cu echipa C.F.R. 1907 Cluj din 07.05.2008 constituie infracțiunea de dare de mită, &icirc;n modalitatea oferirii.</span> 
<br /> 
<span class="tab">De asemenea, prin rechizitoriul nr. 95/P/2006 din 16.12.2008 s-au dispus, disjungerea cauzei față de Anton Doboș, sub aspectul săv&acirc;rşirii infracţiunii de luare de mită și continuarea cercetărilor &icirc;n mod separat, &icirc;n condițiile &icirc;n care acesta nu a putut participa la activitățile de urmărire penală din cauze obiective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de efectuare a urmăririi penale &icirc;n dosarul disjuns faţă de Anton Doboș, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La 07.05.2008 urma să se desfășoare etapa a 34-a a Campionatului Național de Fotbal – Liga I. &Icirc;nainte de această etapă, echipele C.F.R. 1907 Cluj și Steaua București se aflau pe primele două locuri ale clasamentului, &icirc;n această ordine, la o diferență de un punct una de cealaltă.</span> 
<br /> 
<span class="tab">Țin&acirc;nd seama de sistemul de punctaj, Steaua ar fi fost propulsată pe primul loc al clasamentului, dacă &icirc;n ultima etapă, C.F.R. 1907 Cluj termina meciul la egalitate sau pierdea.</span> 
<br /> 
<span class="tab">&Icirc;n ultima etapă, C.F.R. 1907 Cluj urma să joace cu Universitatea Cluj, iar o victorie a C.F.R. 1907 Cluj &icirc;n meciul cu Universitatea Cluj ar fi dus la clasarea echipei de fotbal Steaua pe locul 2 al clasamentului, chiar dacă Steaua Bucureşti ar fi c&acirc;ştigat meciul din ultima etapă a campionatului.</span> 
<br /> 
<span class="tab">Pentru Steaua București, miza meciului din ultima etapă implica interese duble, respectiv de ordin sportiv, care țin de palmaresul fiecărui club de fotbal, precum și de ordin financiar, echipa de pe primul loc av&acirc;nd acces &icirc;n cea mai prestigioasă competiție europeană inter-cluburi și anume &icirc;n Liga Campionilor Europeni, precum și avantaje financiare de peste 5,5 milioane de euro, reprezent&acirc;nd drepturi financiare acordate de UEFA pentru fiecare echipă calificată &icirc;n grupele Ligii Campionilor. Alte avantaje materiale s-ar fi putut obține din v&acirc;nzările de bilete pentru meciurile jucate pe teren propriu și din atragerea unor sponsori importanți.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, &icirc;n perioada 04.05.2008-07.05.2008, Becali George, &icirc;n calitate de acționar al clubului Steaua, i-a contactat, at&acirc;t direct c&acirc;t şi prin persoane interpuse, pe membrii conducerii clubului Universitatea Cluj și pe jucătorii de fotbal ai acestei echipe, cărora le-a oferit sume de bani pentru ca echipa să c&acirc;știge sau să obțină un meci egal cu a C.F.R. 1907 Cluj. Becali George a fost ajutat de două persoane, respectiv de Doboș Anton care a transmis jucătorilor oferta referitoare la suma de 1.700.000 de euro şi Sponte Teia care a transportat banii de la București la Cluj Napoca.</span> 
<br /> 
<span class="tab">Din probatoriul administrat &icirc;n prezenta cauză a rezultat că suspectul Doboș Anton ar fi acceptat să &icirc;l ajute pe Becali George &icirc;n sensul de a-i convinge pe fotbaliști, prin prezentarea ofertei, să joace meciul astfel &icirc;nc&acirc;t să c&acirc;știge. </span> 
<br /> 
<span class="tab">Suspectului i s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5950486988410568127:1418314733659807941" autocomplete="off" />
</form></body>
</html>
