<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>18 august 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1376/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 17 august 2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ISPAS CONSTANTIN</b>, comisar șef de poliție și șef al Serviciului Județean Anticorupție Prahova din cadrul Direcției Generale Anticorupție, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- trafic de influență (3 infracțiuni),</span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare, ca acte de comerț incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană,</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<span class="tab">- cercetare abuzivă,</span> 
<br /> 
<br /> 
<span class="tab"><b>SAGHEL MIHAIL EMANUEL</b>, ofițer de poliție judiciară, cu funcția de șef Serviciu &icirc;n cadrul Brigăzii de Combatere a Criminalității Organizate Ploiești, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- șantaj,</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂDULESCU IONUȚ ADRIAN</b>, ofițer &icirc;n cadrul Serviciului Județean Anticorupție Prahova, la data faptelor, &icirc;n prezent adjunct al I.J.P. Prahova, sub aspectul săv&acirc;rșirii a două infracțiuni de cercetare abuzivă.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2010, inculpatul Ispas Constantin, &icirc;n calitate de șef al Serviciului Județean Anticorupție Prahova din cadrul Direcției Generale Anticorupție, a pretins și, &icirc;n perioada aprilie 2010 – februarie 2011, a primit, de la un martor denunțător, c&acirc;te 10.000 euro, &icirc;n două tranșe și ajutor financiar pentru o anumită societate comercială, const&acirc;nd &icirc;n acordarea unui &icirc;mprumut &icirc;n sumă de 200.000 lei și &icirc;ncheierea unui contract de v&acirc;nzare-cumpărare a unui imobil, proprietatea denunțătorului, pentru care prețul (400.000 euro) nu a fost achitat &icirc;n realitate, de administratorul firmei respective.</span> 
<br /> 
<span class="tab">Aceste avantaje patrimoniale au fost pretinse și primite de inculpat pentru a-l determina pe ofițerul coordonator din cadrul B.C.C.O. – Ploiești, comisarul șef Saghel Mihail Emanuel, să instrumenteze &icirc;ntr-o anumită direcție un dosar penal, astfel &icirc;nc&acirc;t să se creeze o situație favorabilă denunțătorului, cercetat &icirc;n cauza respectivă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2010 – 2013, inculpatul Ispas Constantin uz&acirc;nd de influența conferită de calitatea deținută, respectiv, șef Serviciu Județean Anticorupție Prahova, din cadrul Direcției Generale Anticorupție, &icirc;n mod repetat, i-a determinat pe administratorii a două firme să creeze avantaje materiale unei alte societăți comerciale (av&acirc;nd ca obiect de activitate comercializarea de produse petroliere), primind &icirc;n schimb, de la reprezentantul acesteia din urmă, foloase materiale, const&acirc;nd &icirc;n:</span> 
<br /> 
<span class="tab">- 1.500 lei, pentru fiecare dintre cele 72 cisterne cu combustibil primite de societatea favorizată, totaliz&acirc;nd suma de 108.000 lei,</span> 
<br /> 
<span class="tab">- sume de bani cuprinse &icirc;ntre 700 – 2.000 lei, pentru alimentarea cu carburant a autoturismului personal, &icirc;n toată perioada menționată,</span> 
<br /> 
<span class="tab">- alimentarea autoturismului său cu motorina din parcul auto al firmei respective, &icirc;n toată perioada menționată,</span> 
<br /> 
<span class="tab">- furnizarea, &icirc;n mod repetat, de agregate minerale exploatate &icirc;n cadrul unei balastiere, echivalentul a 45-50 basculante,</span> 
<br /> 
<span class="tab">- transportul unor baloți de lucernă sau gr&acirc;u, din zona Urlați, la o fermă, pe care o administrează &icirc;n fapt inculpatul Ispas Constantin,</span> 
<br /> 
<span class="tab">- beneficierea, &icirc;n vara anului 2011, de achitarea costurilor determinate de efectuarea unor zile de concediu &icirc;mpreună cu familia sa, pe litoralul bulgăresc al Mării Negre, sejur &icirc;n valoare de 2.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2011 și p&acirc;nă &icirc;n prezent, inculpatul Ispas Constantin, &icirc;n aceeași calitate, &icirc;n scopul obținerii pentru sine și pentru alte persoane de sume de bani sau alte foloase necuvenite, a efectuat, &icirc;n mod repetat, operațiuni financiare, ca acte de comerț, incompatibile cu funcția pe care o &icirc;ndeplinește și &icirc;n prezent, const&acirc;nd &icirc;n administrarea și coordonarea efectivă a activităților derulate de o societate comercială la care acționar unic și administrator figurează o rudă a sa, av&acirc;nd ca obiect de activitate „cultivarea cerealelor, plantelor leguminoase și a plantelor producătoare de semințe oleaginoase”, „creșterea bovinelor”, „creșterea porcinelor”, „creșterea ovinelor și caprinelor”.</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie 2012 - august 2014, inculpatul Ispas Constantin, &icirc;n calitate de șef al Serviciului Județean Anticorupție Prahova, a primit, &icirc;n mod direct, sume importante de bani, de la administratorii unei societăți comerciale, precum și indirect, prin furnizarea unor mărfuri, de către firma acestora, către societățile administrate de rudele sale.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor avantaje, inculpatul Ispas Constantin, prin exercitarea atribuțiilor de serviciu, trebuia să inițieze și să deruleze anchete penale &icirc;mpotriva lucrătorilor de poliție implicați &icirc;n soluționarea unui dosar penal, av&acirc;nd ca obiect săv&acirc;rșirea infracțiunii de evaziune fiscală, de către administratorii mai sus menționați. &Icirc;n acest sens, &icirc;n perioada de referință, inculpatul a desfășurat diverse activități procedurale &icirc;n direcția celor promise.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n cursul lunilor ianuarie și februarie 2013, inculpatul Ispas Constantin &icirc;mpreună cu inculpatul Rădulescu Ionuț Adrian, &icirc;n calitate de ofițer &icirc;n cadrul Serviciului Județean Anticorupție Prahova, &icirc;n prezent adjunct al I.J.P. Prahova, au folosit amenințări și promisiuni, pentru a determina mai mulți administratori de societăți comerciale să formuleze denunțuri la adresa ofițerilor de poliție de la S.I.F. Prahova, ce au instrumentat dosarul penal amintit mai sus, iar denunțurile astfel obținute s-au materializat &icirc;n constituirea a două cauze penale &icirc;n cadrul cărora, ofițerii din cadrul Serviciului Județean Anticorupție Prahova au fost delegați să efectueze cercetări.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, &icirc;n aceeași calitate, inculpatul Ispas Constantin l-a determinat, printr-un intermediar, pe un evaluator imobiliar să &icirc;ntocmească rapoarte, pentru supraevaluarea unor imobile deținute de o firmă față de care se desfășurau cercetări de către D.I.I.C.O.T. - Serv. Teritorial Ploiești, primind &icirc;n schimb de la administratorul acesteia, bunuri de larg consum, de genul băuturilor alcoolice fine, răcoritoare.</span> 
<br /> 
<span class="tab">&Icirc;n luna iunie 2012, inculpatul Ispas Constantin, &icirc;n calitate de șef al Serviciului Județean Anticorupție Prahova, i-a transmis unei persoane, printr-un intermediar, că urmează să aibă o loc percheziție la domiciliul său.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2014, inculpatul Ispas Constantin a ascuns și disimulat adevărata natură a provenienței, dispoziției și circulației sau a proprietății bunurilor ori a drepturilor asupra acestora, cunosc&acirc;nd că provin din săv&acirc;rșirea unor infracțiuni de corupție. Concret, proveniența sumelor astfel acumulate a fost disimulată, &icirc;n parte, prin acordarea de &icirc;mprumuturi purtătoare de dob&acirc;ndă, dar și prin introducerea lor &icirc;n alt circuit ilegal, fiind folosite la achiziționarea de bunuri imobile și autoturisme &icirc;nmatriculate pe numele unor rude.</span> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2014 – 2015, inculpatul Saghel Mihail Emanuel, &icirc;n calitate de ofițer de poliție judiciară &icirc;n cadrul B.C.C.O. Ploiești, lucr&acirc;nd &icirc;n baza delegărilor de competență dispuse de D.I.I.C.O.T. - Serv. Teritorial Ploiești, a constr&acirc;ns un jurnalist, prin amenințare, direct sau prin interpuși, cu constituirea de dosare penale și luarea unor măsuri preventive față de acesta, &icirc;n scopul de a-l determina să nu mai editeze și să nu mai publice materiale de presă compromițătoare, la adresa sa.</span> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2011 – 2014, inculpatul Saghel Mihail Emanuel &icirc;n aceeași calitate, a pretins, inițial un comision, al cărui cuantum nu l-a precizat și ulterior a primit, parchet, plintă, precum și servicii de debitare a unei cantități de 3-4 metri cubi bușteni, de transport al acestui material lemnos, de recondiționare, de rindeluit și de lăcuit a unor piese de mobilier, de la administratorul unei societăți comerciale, pentru a determina pe un ofițer de poliție din cadrul I.P.J. Prahova – S.I.F., să soluționeze cu celeritate un dosar penal, astfel &icirc;nc&acirc;t suma de bani, reprezent&acirc;nd prejudiciul &icirc;n respectiva cauză penală, să fie recuperată.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie - noiembrie 2014, inculpatul Saghel Mihail Emanuel, &icirc;n calitate de ofițer de poliție judiciară, cu funcția de șef Serviciu de Combatere a Finanțării Terorismului și Spălării Banilor, din cadrul B.C.C.O. – Ploiești, a furnizat unei persoane, cercetată &icirc;ntr-un dosar penal, informații la care avea acces &icirc;n virtutea funcției deținute, const&acirc;nd &icirc;n &icirc;nștiințarea acesteia, &icirc;n legătură cu interceptarea sa &icirc;n respectiva cauză dar și cu privire la data la care urma să se efectueze mai multe percheziții domiciliare.</span> 
<br /> 
<span class="tab">Urmarea a fost obținerea unui folos necuvenit pentru persoana respectivă, dar și obținerea pentru sine, de bunuri și alte foloase necuvenite, pretinse și primite, &icirc;n aceeași perioadă, const&acirc;nd &icirc;n bilete de acces la meciuri de fotbal ale echipei F.C. Petrolul Ploiești, disputate pe teren propriu, precum și consumații de băuturi alcoolice și alimente servite la una din lojele stadionului achitate integral de către persoana beneficiară a „ajutorului”.</span> 
<br /> 
<span class="tab">Concret, pentru fiecare partidă - meci de fotbal, disputată de către F.C. Petrolul Ploiești, pe teren propriu, inculpatul Saghel Mihail a primit, martie - noiembrie 2014, bilete de acces (&icirc;ntre 5 și 30 de bilete) la tribuna 0, I și II, cu valoare cuprinsă &icirc;ntre 20-50 lei, media valorică pentru fiecare meci jucat, &icirc;n perioada arătată, fiind de 300-800 lei. La aceste bilete se adaugă și consumații de băuturi alcoolice și alimente servite la una din lojele stadionului, achitate integral de către persoana beneficiară a „ajutorului” respectiv, &icirc;n valoare de 500 - 1.500 lei, de fiecare dată.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Ispas Constantin, Saghel Mihail Emanuel și Rădulescu Ionuț Adrian li s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 18 august 2015, inculpații Ispas Constantin, Saghel Mihail Emanuel și Rădulescu Ionuț Adrian urmează a fi prezentați Tribunalului Prahova cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin din partea Departamentului de Informații și Protecție Internă (DIPI) și au colaborat cu Brigada Specială de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7438075008887099848:-6569692476028922550" autocomplete="off" />
</form></body>
</html>
