<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>29 iunie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 165/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>TIMOFTE ALEXANDRU RADU</b>, fost director al Serviciului Rom&acirc;n de Informaţii (S.R.I.), &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru sine un avantaj patrimonial, &icirc;n formă calificată, </span> 
<br /> 
<span class="tab"> - două infracţiuni de fals &icirc;n declaraţii, din care una &icirc;n forma participaţiei improprii;</span> 
<br /> 
<br /> 
<span class="tab"><b>TURCU VIRGIL</b>, fost şef al Direcţiei Logistice din cadrul S.R.I., &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, &icirc;n formă calificată;</span> 
<br /> 
<br /> 
<span class="tab"><b>IONETE DUMITRU</b>, fost consilier al adjunctului directorului S.R.I., <b>ROBU GHEORGHE</b>, ofiţer &icirc;n cadrul S.R.I., <b>TUDOR ION</b>, fost ofiţer &icirc;n cadrul S.R.I., membrii comisiei de verificare a &icirc;ndeplinirii condiţiilor legale de v&acirc;nzare şi a oportunităţii v&acirc;nzării locuinţelor de serviciu, &icirc;n sarcina cărora s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial, &icirc;n formă calificată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2004 – martie 2005, inculpatul Timofte Alexandru Radu, &icirc;n calitate de director al S.R.I., l-a determinat pe inculpatul Turcu Virgil, şeful Direcţiei Logistice din cadrul S.R.I., să-i &icirc;nchirieze şi, ulterior, să-i v&acirc;ndă &icirc;n regim subvenţionat (mult mai mic dec&acirc;t preţul pieţei libere) locuinţa de serviciu situată &icirc;n Bucureşti, str. Mihai Eminescu (zonă rezidenţială), cu nerespectarea prevederilor legale &icirc;n materie. </span> 
<br /> 
<span class="tab">&Icirc;n scopul cumpărării locuinţei de serviciu, la data de 28 ianuarie 2005, inculpatul Timofte Alexandru Radu a &icirc;ntocmit şi depus la S.R.I. două declaraţii pe proprie răspundere false (din care una &icirc;n numele soţiei) &icirc;n care a consemnat informaţii necorespunzătoare adevărului cu privire la situaţia sa locativă.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeaşi perioadă, inculpaţii Turcu Virgil (şeful Direcţiei Logistice din cadrul S.R.I.), Ionete Dumitru, Robu Gheorghe şi Tudor Ion (membri ai <i>Comisiei de verificare a &icirc;ndeplinirii condiţiilor legale de v&acirc;nzare şi a oportunităţii v&acirc;nzării locuinţelor de serviciu</i>) nu şi-au &icirc;ndeplinit atribuţiile de serviciu pentru a verifica dacă inculpatul Timofte Alexandru Radu &icirc;ndeplineşte toate condiţiile legale &icirc;n vederea cumpărării unei astfel de locuinţe.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, S.R.I. a fost prejudiciat cu suma de <b>210.203,35 RON</b> reprezent&acirc;nd diferenţa dintre valoarea de inventar a imobilului &icirc;n cauză (338.423,48 RON) şi preţul de v&acirc;nzare al acestuia (stabilit la suma de 128.220,13 RON). Echivalentul &icirc;n euro al preţului plătit pentru cumpărarea imobilului de Timofte Alexandru Radu era &icirc;n jur de <b>35.000 euro</b>, &icirc;n timp ce valoarea de piaţă a unui apartament de acest gen, &icirc;n cursul anului 2005, era &icirc;n medie de <b>200.000 euro</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra imobilului respectiv.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 1 Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4453">comunicate-hotărâri de condamnare din
                                30 octombrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8045928525412558427:-3067649573854390650" autocomplete="off" />
</form></body>
</html>
