<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><p style="text-align:left;text-indent:2cm;font-weight:bold">22 Martie 2007</p> 
<p style="text-align:left;text-indent:2cm;font-weight:bold">Nr. 67/VIII/3</p> 
<p style="text-align:left;text-indent:2cm;font-weight:bold;">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - structura centrală au dispus trimiterea &icirc;n judecată a inculpatului BRĂDIŞTEANU ŞERBAN- ALEXANDRU, medic, şef de secţie la Spitalul de Urgenţă Floreasca din Bucureşti (fost senator &icirc;n perioada 2000-2004), pentru săv&acirc;rşirea infracţiunilor de <b>abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi luare de mită &icirc;n formă continuată.</b></span> 
<br /> 
<span class="tab">Din probele administrate de procurori a rezultat că, &icirc;n perioada 2001-2002, &icirc;n calitate de preşedinte al comisiei de evaluare &icirc;n cadrul unei licitaţii organizate de Ministerul Justiţiei, inculpatul a decis atribuirea contractelor de achiziţionare, din bani publici, a unor echipamente medicale pentru dotarea spitalelor din sistemul penitenciar şi a spitalului „Profesor dr.Constantin Angelescu”, cu &icirc;ncălcarea flagrantă a normelor legale &icirc;n materie. Viciind &icirc;ntreaga procedură de licitaţie, inculpatul Brădişteanu Şerban Alexandru a favorizat firmele CC MED AG-Elveţia şi BIOMEDICA GmbH-Austria prin atribuirea discreţionară a contractelor de furnizare de produse, cauz&acirc;nd <b>un prejudiciu real &icirc;n dauna Administraţiei Naţionale a Penitenciarelor (ANP) &icirc;n valoare de 9.169.606 euro</b>. &Icirc;n schimbul favorizării la licitaţie a firmelor sus menţionate, prin folosirea abuzivă a poziţiei pe care o ocupa, inculpatul Brădişteanu Şerban Alexandru a primit, &icirc;n conturile firmei sale off-shore „Arnell Development Ltd” (din Insulele Virgine Britanice), deschise la Union Bank of Switzerland<b> </b>din<b> </b>Z&uuml;rich, sumele de <b>500.000 USD şi 3.594.333 euro, reprezent&acirc;nd mită pentru activitatea desfăşurată &icirc;n cadrul comisiei de evaluare a licitaţiei</b>.</span> 
<br /> 
<span class="tab"><b>1. Infracţiunea de abuz &icirc;n serviciu contra intereselor publice</b></span> 
<br /> 
<span class="tab">La data de 03.05.2001 a fost adoptată H.G.nr.435 privind garantarea de către Ministerul Finanţelor Publice a unui credit extern, &icirc;n valoare de 20 milioane USD pentru Ministerul de Justiţie, &icirc;n vederea achiziţionării unor echipamente medicale de &icirc;naltă performanţă necesare pentru dotarea unităţilor sanitare din reţeaua Direcţiei Generale a Penitenciarelor, precum şi a Spitalului „Profesor dr. Constantin Angelescu”, aflate &icirc;n subordinea ministerului. Conform ordinului emis de ministrul justiţie la data de 19.06.2001, comisia de evaluare pentru achiziţionarea echipamentelor medicale era condusă de medicul Brădişteanu Şerban Alexandru. Cercetările efectuate &icirc;n cauză arată că inculpatul Brădişteanu Şerban Alexandru s-a implicat activ &icirc;n “trucarea” &icirc;ntregii proceduri de licitaţie. &Icirc;n esenţă, acesta a “fabricat” un caiet de sarcini &icirc;n care au fost cuprinse numeroase echipamente medicale care nu aveau legătură cu necesarul emis de ANP şi, totodată, prin activităţi clare de manipulare a celorlalţi membri ai comisiei de evaluare, a decis personal firmele c&acirc;ştigătoare, &icirc;ntocmind &icirc;n acest sens, la data de 21.12.2001, un proces verbal &icirc;n baza căruia au fost &icirc;ncheiate patru contracte cu o valoare de aproximativ 26 milioane euro. Mai exact, inculpatul a „produs” un caiet de sarcini folosit de Ministerul Sănătăţii la o licitaţie anterioară şi a &icirc;ntocmit personal punctajele finale pentru fiecare firmă ofertantă, lăs&acirc;nd impresia că a folosit pentru evaluări specialişti externi. De fapt, aşa-zişii specialişti erau două colege şi subordonate de la Spitalul Clinic de Urgenţă Floreasca, prima fiind medic rezident, a doua medic anatomo-patolog, fără cunoştinţe de specialitate &icirc;n domeniul achiziţiilor publice. De altfel, după achiziţionarea documentaţiei de licitaţie, majoritatea firmelor &icirc;nscrise &icirc;n procedura de achiziţie au semnalat existenţa unor neconcordanţe majore &icirc;ntre versiunea &icirc;n limba engleză şi cea &icirc;n rom&acirc;nă, &icirc;ntre care diferenţe privind termenul limită de depunere a ofertei. Semnificativ este ca firmele care au c&acirc;ştigat peste 90% din valoarea achiziţiei (CC MED AG-Elveţia şi BIOMEDICA GmbH-Austria) nu au reclamat niciun fel de neconcordanţe.</span> 
<br /> 
<span class="tab">Din probatoriu a rezultat că toate contractele de achiziţii au fost realizate cu &icirc;ncălcarea prevederilor legale, pe baza unui necesar de echipamente şi a unor criterii tehnice nerealiste,&icirc;nsoţite de documentaţii ambigue. &Icirc;n plus instituţiile medicale beneficiare au semnalat că echipamentele medicale astfel achiziţionate au fie o utilitate limitată, fie sunt inutilizabile din lipsă de cazuistică medicală ori a banilor necesari pentru achiziţionarea consumabilelor aferente. <b>Valoarea aparaturii medicale neutilizate de către cele şase spitale penitenciar şi de Spitalul „Profesor dr. Constantin Angelescu” este &icirc;n valoare de 3.356.878,02 euro.</b></span> 
<br /> 
<span class="tab">Aceste aspecte confirmă faptul că achiziţia de echipamente medicale nu s-a realizat &icirc;n conformitate cu Hotăr&acirc;rea de Guvern care avea ca obiectiv principal &icirc;mbunătăţirea calităţii actului medical &icirc;n spitalele-penitenciar din Rom&acirc;nia. Efortul financiar făcut de statul rom&acirc;n pentru dotarea spitalelor-penitenciar s-a ridicat la 26.648.219,8 euro, &icirc;nsă valoarea pe care ar fi trebuit să o plătească la acel moment, dacă s-ar fi acceptat oferta cea mai favorabilă din punct de vedere tehnico-economic, aşa cum era prevăzut &icirc;n caietul de sarcini, ar fi fost de 17.478,619 euro. <b>Diferenţa de 9.169.606 euro reprezintă prejudiciul provocat Ministerului Justiţiei care, prin intermediul ANP, s-a constituit parte civilă &icirc;n cauză.</b></span> 
<br /> 
<span class="tab"><b>2.Infracţiunea de luare de mită</b></span> 
<br /> 
<span class="tab">Cercetările procurorilor anticorupţie, coroborate cu datele furnizate de procurorii elveţieni &icirc;n cadrul comisiilor rogatorii efectuate, au evidenţiat că inculpatul Brădişteanu Şerban Alexandru se afla &icirc;ntr-un contact permanent cu reprezentanţii legali ai firmelor c&acirc;ştigătoare CC MED AG şi BIOMEDICA GmbH, pe durata &icirc;ntregii licitaţii de la Ministerul Justiţiei. Inculpatul a avut cu aceştia o serie de &icirc;nt&acirc;lniri pe parcursul anilor 2001-2002, &icirc;n diverse locuri din Europa Occidentală şi SUA (Monaco, San Diego,Viena) cheltuielile de transport şi cazare fiind suportate integral de cele două firme. &Icirc;n mod constant, perioadele de vizite şi &icirc;nt&acirc;lniri ale &icirc;nvinuitului Brădişteanu Şerban Alexandru cu reprezentanţii CC MED AG şi BIOMEDICA GmbH se suprapuneau cu cele privind derularea licitaţiei de la Ministerul Justiţiei şi perfectarea contractelor de furnizare de echipamente medicale. Din ordinul reprezentantului legal Meixner Manfred, grupul elveţian de firme acţiona pe teritoriul naţional prin intermediul unui &icirc;mputernicit Pachiu Cornelia, asociat şi administrator al S.C. CC MED &amp; CHEMINST S.R.L. &Icirc;n timpul derulării evaluărilor &icirc;n cadrul achiziţiei publice, Pachiu Cornelia avea acces la datele cu caracter confidenţial privind ofertele financiare ale firmelor aflate &icirc;n competiţie.</span> 
<br /> 
<span class="tab">Conform societăţii bancare Union Bank of Switzerland<b> </b>(UBS) la data de 19.04.2002, inculpatul Brădişteanu Şerban Alexandru, aflat &icirc;n Z&uuml;rich, a &icirc;ntocmit personal documentaţia necesară deschiderii unor conturi bancare &icirc;n numele firmei off-shore „Arnell Development Ltd”, declin&acirc;ndu-şi calitatea de director al acestei firme. La aceeaşi dată, 19.04.2002, inculpatul a cerut aceleiaşi bănci şi deschiderea de conturi curente &icirc;n nume personal. La puţin timp după, adică &icirc;n perioada mai 2002-ianuarie 2003, firma elveţiană CC MED INTERNATIONAL AG a transferat succesiv &icirc;n conturile firmei off-shore “Arnell Development Ltd” mai multe tranşe de bani, &icirc;n valută, totaliz&acirc;nd 500.000 USD şi 3.594.333 euro, reprezent&acirc;nd comisionul pentru favorizarea &icirc;n procesul de desemnare a firmei care c&acirc;ştigase cea mai mare parte a contractelor.</span> 
<br /> 
<span class="tab">Probele administrate &icirc;n timpul cercetărilor au relevat că, inculpatul Brădişteanu Şerban Alexandru, fiind singura persoană cu drept de dispoziţie şi semnătură asupra conturilor bancare ale firmei „Arnell Development Ltd”, <b>&icirc;n perioada 2002–2005 a dispus retragerea &icirc;n numerar a sumei de 2.459.375 euro,</b> deplas&acirc;ndu-se personal &icirc;n Elveţia. Rulajele de cont bancar arată că o parte din bani au fost folosiţi de inculpat &icirc;n scopuri personale, cum ar fi: sejur pe o insulă exotică, &icirc;n staţiunea Bora Bora (12.000 euro), ceasuri şi bijuterii (27.155,5 franci elveţieni cheltuiţi &icirc;ntr-un magazin din Singapore), obiecte de podoabă (3.300 USD &icirc;n Rio de Janeiro), haine şi accesorii (7.348,48 USD &icirc;n New York), ceasuri si bijuterii (12.000 euro &icirc;n Viena), artificii (3.199,95 USD – Fireworks stores USA).</span> 
<br /> 
<span class="tab"><b>Aşadar, din studiul documentelor financiar-bancare puse la dispoziţie de autorităţile elveţiene &icirc;n cadrul comisiei rogatorii s-a constatat că firma „Arnell Development Ltd” cu sediul &icirc;n Insulele Virgine Britanice a fost &icirc;nfiinţată de către &icirc;nvinuitul Brădişteanu Şerban Alexandru &icirc;ntr-un scop bine determinat şi anume acela de a primi, &icirc;n conturile sale bancare, sumele de 500.000 USD şi 3.595.333 euro de la grupul de firme CC MED cu titlul de comision pentru activitatea desfăşurată &icirc;n calitate de preşedinte al comisiei de evaluare la licitaţia organizată de Ministerul Justiţiei &icirc;n anul 2001. Concluzia că această firmă off-shore a fost &icirc;nfiinţată &icirc;n baza unei hotăr&acirc;ri infracţionale premeditate este demonstrată şi prin faptul că singurele venituri ale acesteia au provenit din transferurile bancare ale firmei elveţiene, neexist&acirc;nd &icirc;nregistrate alte plăţi de salarii, taxe, impozite ori utilităţi specifice unor activităţi comerciale derulate &icirc;n mod uzual de o societate comercială.</b></span> 
<br /> 
<span class="tab">La data de 23.06.2006, procurorii D.N.A. au dispus luarea măsurilor asiguratorii prin instituirea sechestrului asupra tuturor bunurilor imobile aflate &icirc;n proprietatea &icirc;nvinuitului Brădişteanu Şerban Alexandru şi anume:</span> 
<br /> 
<span class="tab">- teren şi vilă din comuna Ciolpani, sat Izvorani, str. Mihai Eminescu nr.135, judeţul Ilfov, cu o valoare estimată la 425.000 euro</span> 
<br /> 
<span class="tab">- apartament tip garsonieră situat &icirc;n Bucureşti str. Calea Victoriei nr.208, ap.23, sector 1, cu o valoare estimată la 62.000 euro</span> 
<br /> 
<span class="tab">- teren plus clădire aferentă din Bucureşti, sectorul 1, str. Roma nr.48. cu o valoare estimată la 1.100.000 euro</span> 
<br /> 
<span class="tab">&Icirc;n scopul asigurării operativităţii urmăririi penale şi pentru a &icirc;mpiedica sustragerea inculpatului Brădişteanu Şerban Alexandru de la efectuarea anumitor acte de cercetare penală, la data de 23.06.2006 s-a dispus luarea măsurii obligării de a nu părăsi ţara. Măsura a fost ulterior prelungită, ultimul termen fiind data de 12.04.2007.</span> 
<br /> 
<span class="tab">La data de 18.08.2006, inculpatul a formulat o cerere de suspendare a urmăririi penale, invoc&acirc;nd probleme de sănătate care &icirc;l pun &icirc;n imposibilitatea de-a participa la actele de urmărire penală şi care necesită o intervenţie chirurgicală &icirc;n Spitalul din localitatea Radensburg – Germania. Cererea a fost respinsă la data de 14.12.2006, &icirc;n baza raportului nr. A 1/12092 din 2006 &icirc;ntocmit de I.N.M.L. „Mina Minovici” care a concluzionat că afecţiunile pe care Brădişteanu Şerban Alexandru le prezintă nu-l &icirc;mpiedică să ia parte la efectuarea actelor de urmărire penală.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, faţă de ceilalţi &icirc;nvinuiţi şi anume Streinu - Cercel Adrian, Constantin Dumitru, Părăuşanu Dumitru - Emanuel, Năzdrăvan Daniela, Protopopescu Irina - Doina şi Topologeanu Florica, membri ai comisiei de evaluare desemnaţi prin Ordinul ministrului justiţiei nr.1269/C/2001 s-a dispus scoaterea de sub urmărire penală pentru că s-a constatat lipsa vinovăţiei.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bucureşti</b></span> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2243789531617933477:-7920185135500726156" autocomplete="off" />
</form></body>
</html>
