<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>1 octombrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 241/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a cinci inculpaţi av&acirc;nd funcţii de conducere &icirc;n cadrul Direcţiei Generale de Asistenţă Socială şi Protecţia Copilului (D.G.A.S.P.C.) şi Direcţiei Economice pentru prejudicierea, cu peste 16.000 euro, a Bugetului Comunităţii Europene şi a Consiliului Judeţean D&acirc;mboviţa.</span> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată următorii inculpaţi:</span> 
<br /> 
<span class="tab">- <b>CRISTEA IOANA</b>, director executiv D.G.A.S.P.C. din cadrul Consiliului Judeţean D&acirc;mboviţa, pentru săv&acirc;rşirea infracţiunilor de participaţie improprie la infracţiuni &icirc;mpotriva Comunităţilor Europene, fals intelectual şi abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- <b>GABRIAN VIORICA</b>, şef Serviciu Achiziţii Publice &icirc;n cadrul Direcţiei Economice a Consiliului Judeţean D&acirc;mboviţa, pentru săv&acirc;rşirea infracţiunilor de participaţie improprie la infracţiuni &icirc;mpotriva Comunităţilor Europene şi abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- <b>HUIU ILEANA ANDREEA</b>, şef Birou Strategii, Proiecte, Programe şi Relaţii cu organizaţiile neguvernamentale &icirc;n cadrul D.G.A.S.P.C., pentru săv&acirc;rşirea infracţiunilor de participaţie improprie la infracţiuni &icirc;mpotriva Comunităţilor Europene, fals intelectual şi abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- <b>GEORGESCU LUCIAN</b>, consilier &icirc;n cadrul D.G.A.S.P.C., pentru săv&acirc;rşirea infracţiunilor de participaţie improprie la infracţiuni &icirc;mpotriva Comunităţilor Europene şi abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- <b>TOMA GIUSEPE</b>, şef Birou Informatică din cadrul D.G.A.S.P.C., pentru săv&acirc;rşirea infracţiunilor de participaţie improprie la infracţiuni &icirc;mpotriva Comunităţilor Europene şi abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- <b>STĂVĂRESCU VICTOR</b>, administrator la mai multe societăţi comerciale din judeţul D&acirc;mboviţa pentru săv&acirc;rşirea infracţiunilor de fals &icirc;n &icirc;nscrisuri sub semnătură privată şi &icirc;nşelăciune.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală, s-a stabilit următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2004-2005, Consiliul Judeţean D&acirc;mboviţa a implementat proiectul „<i>Serviciu comunitar pentru familii aflate &icirc;n dificultate</i>”. Proiectul viza oferirea de servicii sociale complexe, grupul ţintă fiind format din familii care trăiesc &icirc;n situaţii de sărăcie extremă şi copiii acestora. Activităţile principale ale proiectului, finanţat din fonduri PHARE, constau &icirc;n: dotarea şi reabilitarea sediului &icirc;n care &icirc;şi desfăşura activitatea serviciul comunitar, selectarea personalului, formarea personalului, elaborarea unui ghid de bune practici, identificarea beneficiarilor, furnizarea de produse alimentare, derularea de acţiuni de &icirc;ngrijire – educare pentru copii şi oferirea de servicii sociale, consilierea familiilor, educaţie familială, educaţie pentru sănătate, schimb de experienţă &icirc;ntre părinţi etc.</span> 
<br /> 
<span class="tab">Probatoriul a arătat că inculpata Cristea Ioana, &icirc;n calitate de manager de proiect şi inculpaţii Huiu Ileana Andreea, Gabrian Viorica, Toma Giusepe, Georgescu Lucian – &icirc;n calitate de membri ai echipei de implementare a proiectului, au prezentat mai multe documente false (procese-verbale de recepţie, procese-verbale de custodie, facturi fiscale) şi inexacte (raport de evaluare, hotăr&acirc;ri de adjudecare, procese-verbale de recepţie lucrări). Aceste documente au fost preluate &icirc;n rapoartele tehnice finale şi financiar - fiscale şi anexate la cererea de plată finală, &icirc;n scopul justificării cheltuielilor efectuate &icirc;n cadrul proiectului şi obţinerii tranşei finale.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, Stăvărescu Victor, c&acirc;ştigătorul uneia dintre licitaţii pentru atribuirea lucrărilor &icirc;n cadrul proiectului, &icirc;n calitate de administrator al SC STAVCONS SRL Morteni, judeţul D&acirc;mboviţa, a &icirc;ntocmit &icirc;n fals situaţia de lucrări pentru construcţia şi dotarea spaţiului de joacă aferent sediului serviciului comunitar (liste cuprinz&acirc;nd consumuri de resurse materiale, consumuri cu m&acirc;na de lucru). Concret, inculpatul a consemnat valori mai mari dec&acirc;t cele reale, date pe care le-a preluat cu ocazia &icirc;ntocmirii unei facturi fiscale, emisă către Consiliul Judeţean D&acirc;mboviţa. &Icirc;n acest fel, Stăvărescu Victor i-a indus &icirc;n eroare pe membrii comisiei de recepţie, cauz&acirc;nd un prejudiciu acestei unităţi &icirc;n suma de 9.345,9 RON.</span> 
<br /> 
<span class="tab">Pe de altă parte, funcţionarii publici, &icirc;n exercitarea atribuţiilor de serviciu, cu prilejul licitaţiilor organizate şi al derulării contractelor de achiziţie publică, au cauzat Consiliului Judeţean D&acirc;mboviţa un prejudiciu de 21.372,3 RON (5.570 euro).</span> 
<br /> 
<span class="tab">&Icirc;n plus, prin faptele consemnate mai sus, inculpaţii au creat un prejudiciu şi bugetului Comunităţii Europene &icirc;n sumă de 40.626,8 RON (10.600 euro).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat la Judecătoria T&acirc;rgovişte.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4188">comunicate-hotărâri de condamnare din
                                26 iunie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2244913698732687198:-8925145921994235646" autocomplete="off" />
</form></body>
</html>
