<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 septembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 801/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a 13 inculpaţi &icirc;n legătură cu eliberarea, &icirc;n mod fraudulos, a unor certificate de &icirc;ncadrare &icirc;n grad de handicap, de către Comisia de evaluare Prahova. Astfel, au fost trimiși &icirc;n judecată următorii:</span> 
<br /> 
<span class="tab"><b>ONIGA VIORICA</b>, <i>&icirc;n stare de arest preventiv</i>, preşedinte al Comisiei de evaluare a persoanelor adulte cu handicap Prahova la data faptelor, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice cu avantaj patrimonial pentru altul, &icirc;n formă calificată şi &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune, &icirc;n formă continuată şi </span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BORCAN IOANA</b>, membru al Comisiei de evaluare a persoanelor adulte cu handicap Prahova, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice cu avantaj patrimonial pentru altul, &icirc;n formă calificată şi &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>OPREA GEORGETA</b>, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>GABOR SORIN OCTAVIAN</b>, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trafic de influenţă, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>IRIMIA GEORGIANA-NICOLETA</b>, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trafic de influenţă, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- cumpărare de influenţă, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>MANEA LUCIAN ION</b>, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trafic de influenţă, &icirc;n forma continuată, </span> 
<br /> 
<span class="tab">- cumpărare de influenţă, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>MIHALCEA GHEORGHE, PASCU MARIANA, NEACŞU GEORGETA, ARSENIE VIORICA</b> &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n forma continuată, </span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRESCU LIA ALUNA</b> &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- complicitate la &icirc;nşelăciune &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRU ALEXANDRINA</b> &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab"> - trafic de influenţă, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"> - cumpărare de influenţă, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<br /> 
<span class="tab"><b>MANEA RODICA CLAUDIA</b> &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea situaţie de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2006 – 2012, &icirc;n schimbul unor sume de bani şi &icirc;n baza unor acte medicale falsificate, mai multe persoane au obţinut, fără drept, &icirc;ncadrarea &icirc;n grad de handicap şi eliberarea certificatelor care atestă acest fapt de către membrii Comisiei de evaluare a persoanelor adulte cu handicap Prahova. Ca urmare a folosirii acestor certificate, persoanele beneficiare au &icirc;ncasat &icirc;n mod injust, de la bugetul de public, suma totală de <b>3.012.928 lei</b>, cu titlu de indemnizaţii de handicap, bugete complementare, indemnizaţii de &icirc;nsoţitor şi alte facilităţi prevăzute de lege pentru această categorie de persoane.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada 2006 – 2012, inculpata Oniga Viorica, &icirc;n calitate de preşedinte al Comisiei de evaluare a persoanelor adulte cu handicap Prahova, a primit de la inculpaţii Gabor Sorin Octavian, Neacşu Georgeta, Oprea Georgeta, Mihalcea Gheorghe, Pascu Mariana, Arsenie Veronica şi Dumitrescu Lia Aluna, sume de bani şi bunuri &icirc;n cuantum total de <b>122.600 lei</b>. Banii au fost primiţi pentru a-şi &icirc;ncălca atribuţiile de serviciu şi pentru a dispune &icirc;ncadrarea &icirc;n grad de handicap şi eliberarea certificatelor medicale care să ateste acest fapt pentru mai multe persoane, fără ca acestea să sufere de afecţiuni care să le permită &icirc;ncadrarea &icirc;n gradul de handicap stabilit.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n calitate de membru al Comisiei de evaluare a persoanelor adulte cu handicap Prahova, inculpata Borcan Ioana, &icirc;n perioada 2010 - 2012, a primit de la inculpata Neacşu Georgeta suma totală de <b>13.500 lei</b>, &icirc;n scopul &icirc;ncadrării &icirc;n grad de handicap şi eliberării certificatelor care să ateste acest fapt pentru mai multe persoane care nu sufereau de bolile menţionate &icirc;n cuprinsul certificatelor, nu puteau fi &icirc;ncadrate &icirc;n gradul de handicap stabilit şi nu puteau beneficia de facilităţile prevăzute de lege pentru aceste categorii de persoane. </span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n perioada de referinţă, &icirc;n schimbul primirii unor sume de bani pentru sine sau pentru alte persoane, inculpaţii: Gabor Sorin Octavian (26.000 lei), Irimia Georgiana-Nicoleta (21.000 lei), Neacşu Georgeta (79.950 lei), Manea Lucian Ion (91.500 lei), Mihalcea Gheorghe (22.400 lei), Pascu Mariana (71.570 lei), Dumitrescu Lia Aluna (6.400 lei), Dumitru Alexandrina (126.600 lei), Arsenie Viorica (900 lei) au intermediat obţinerea &icirc;n mod fraudulos a unor astfel de certificate de handicap, lăs&acirc;nd să se &icirc;nţeleagă că au influenţă, direct sau prin intermediar, asupra persoanelor cu funcţie de decizie &icirc;n cadrul Comisiei, respectiv inculpatele Oniga Viorica şi Borcan Ioana.</span> 
<br /> 
<span class="tab">De asemenea, inculpatele Irimia Georgiana-Nicoleta şi Manea Rodica Claudia au falsificat mai multe &icirc;nscrisuri (scrisori, referate, adeverinţe medicale, bilete de externare din unităţi sanitare) care au fost folosite la &icirc;ntocmirea dosarelor pentru obţinerea certificatelor.</span> 
<br /> 
<span class="tab">Consiliul Judeţean Prahova s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 3.012.928 lei, iar Consiliul Local Ploieşti s-a constituit parte civilă, fără a preciza, p&acirc;nă la finalul cercetărilor, suma cu care se consideră prejudiciat.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor imobile identificate &icirc;n proprietatea inculpaţilor Oniga Viorica, Neacşu Georgeta şi Oprea Georgeta. </span> 
<br /> 
<span class="tab">La data de 28 mai 2013, Tribunalul Prahova a dispus arestarea preventivă a inculpatei Oniga Viorica, măsură ce a fost prelungită ulterior. La data de 19 iulie 2013, Tribunalul Prahova a dispus arestarea preventivă a inculpatei Borcan Ioana, măsură ce a fost prelungită p&acirc;nă la data de 16 septembrie 2013. La data de 28 mai 2013, Tribunalul Prahova a dispus arestarea preventivă a inculpatei Oprea Georgeta, măsura fiind prelungită p&acirc;nă la data de 24 septembrie 2013. Inculpatul Gabor Sorin Octavian a fost arestat de Tribunalul Prahova la data de 24 aprilie 2013, măsura fiind prelungită p&acirc;nă la data de 20 septembrie 2013. </span> 
<br /> 
<span class="tab">Procurorii au dispus disjungerea cauzei şi continuarea cercetărilor pentru stabilirea &icirc;ntregii activităţi infracţionale derulate &icirc;n legătură cu eliberarea certificatelor de &icirc;ncadrare &icirc;n grad de handicap.</span> 
<br /> 
<br /> 
<span class="tab">Cauza a fost instrumentată cu sprijinul Inspectoratului Judeţean de Poliţie Prahova. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Prahova.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1285492097681731940:6480807209461548758" autocomplete="off" />
</form></body>
</html>
