<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>11 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 262/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus punerea &icirc;n mişcare a acţiunii penale şi <b>reţinerea pentru 24 de ore</b>, cu &icirc;ncepere din data de 10 februarie 2015, a următorilor doi inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>CIUPERCĂ VASILE SILVIAN</b>, președinte al Consiliului Județean Ialomița, pentru săv&acirc;rșirea următoarelor infracțiuni:</span> 
<br /> 
<span class="tab">- luare de mită</span> 
<br /> 
<span class="tab">- două infracţiuni de folosirea influenței și autorității conferite de funcția de conducere &icirc;ntr-un partid politic, &icirc;n scopul obținerii pentru altul a unui folos necuvenit</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunilor de corupție</span> 
<br /> 
<span class="tab">- două infracţiuni de instigare la abuz &icirc;n serviciu</span> 
<br /> 
<span class="tab">- instigare la fals intelectual</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<br /> 
<span class="tab">2. <b>V&Acirc;LCAN CEZAR GHEORGHE</b>, director al Serviciului Achiziții și Patrimoniu din cadrul Consiliului Județean Ialomița, pentru săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu asimilat infracțiunilor de corupție</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus punerea &icirc;n mişcare a acţiunii penale şi măsura controlului judiciar pentru 60 de zile, cu &icirc;ncepere din data de 10 februarie 2015, faţă de următorii inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">3. <b>CONSTANTINESCU MARIUS-DRAGOȘ</b>, pentru săv&acirc;rșirea următoarelor infracțiuni:</span> 
<br /> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu asimilat infracțiunilor de corupție </span> 
<br /> 
<span class="tab">- deturnarea licitațiilor publice </span> 
<br /> 
<br /> 
<span class="tab">4. <b>MUŞAT LIVIU GABRIEL</b>, preşedinte al A.D.R. Sud Muntenia, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu asimilat infracțiunilor de corupție</span> 
<br /> 
<br /> 
<span class="tab">5. <b>VIŞAN MARIANA</b>, director adjunct &icirc;n cadrul aceleiaşi instituţii, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu asimilat infracțiunilor de corupție</span> 
<br /> 
<br /> 
<span class="tab">6. <b>TRANDAFIR CORINA ELENA</b>, beneficiar şi/sau consultant &icirc;n cadrul unor proiecte cu finanţare europeană, depuse la A.D.R. SUD MUNTENIA, pentru săv&acirc;rșirea următoarelor infracțiuni:</span> 
<br /> 
<span class="tab">-instigare la abuz &icirc;n serviciu </span> 
<br /> 
<span class="tab">-folosirea şi prezentarea, cu rea-credinţă documente, declaraţii false, inexacte sau incomplete, din care rezulta achiziţionarea unor bunuri, executarea unor servicii şi executarea unor lucrări, obţin&acirc;nd pe nedrept fonduri europene</span> 
<br /> 
<span class="tab">-fals &icirc;n &icirc;nscrisuri sub semnătură privată </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţele de punere &icirc;n mişcare a acţiunii penale se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>Cu privire la CIUPERCĂ VASILE SILVIAN:</b></span> 
<br /> 
<span class="tab">-&icirc;n luna ianuarie 2014, Ciupercă Vasile Silvian și-a folosit influența și autoritatea conferită de funcția de conducere &icirc;ntr-un partid politic, &icirc;n scopul obținerii pentru altul a unui folos necuvenit, şi anume asigurarea postului de manager interimar &icirc;n cadrul Spitalului judeţean Ialomiţa</span> 
<br /> 
<span class="tab">-&icirc;n perioada martie-aprilie 2014, după efectuarea unui control, de către Corpul de Control al Ministerului Sănătății, l-a determinat pe un consilier din cadrul ministerului să-și exercite atribuțiile de serviciu &icirc;n mod defectuos, prin &icirc;ntocmirea raportului de control neconform realității. Astfel, au fost eliminate din cuprinsul acestui raport dispoziții și pasaje ce ar fi dus la sesizarea organelor de urmărire penală, aduc&acirc;nd-se atingere activității de control al Ministerului Sănătății şi &icirc;ncrederii publice.</span> 
<br /> 
<span class="tab">-&icirc;n perioada martie-aprilie 2014, l-a determinat pe acelaşi consilier, să &icirc;ntocmească, &icirc;n fals, raportul de control, prin omisiunea, cu știință, de a &icirc;nsera anumite &icirc;mprejurări care ar fi putut duce la tragerea la răspundere penală, disciplinară sau administrativă a celor supuși controlului</span> 
<br /> 
<span class="tab">- &icirc;n perioada decembrie 2013-iulie 2014, i-a determinat pe suspecţii Muşat Liviu Gabriel, preşedinte al A.D.R. Sud Muntenia, Vişan Mariana, director adjunct &icirc;n cadrul aceleiaşi instituţii şi un expert de la aceeaşi agenţie, să-şi &icirc;ndeplinească defectuos atribuţiile de serviciu, &icirc;n sensul am&acirc;nării nejustificate a vizitelor de monitorizare la beneficiarii unor proiect cu finanţare europeană, &icirc;ntre care Trandafir Elena Corina, beneficiar şi/sau consultant &icirc;n proiecte depuse la A.D.R. SUD MUNTENIA. Astfel, s-a evitat ca beneficiarii acestor proiecte să suporte corecţii financiare &icirc;n sumă de aproximativ 42.000 lei.</span> 
<br /> 
<span class="tab">-&icirc;n perioada aprilie-mai 2014, abuz&acirc;nd de prerogativele funcției sale, av&acirc;nd un ascendent asupra subordonaților săi, i-a determinat pe membrii Comisiei de licitație din cadrul C.J. Ialomița, să-și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n sensul atribuirii, &icirc;n mod nelegal, a contractului de concesiune unei societăți SC GREEN HARVEST SRL (ofertant clasat pe locul 2), și a &icirc;ncheiat cu această societate contractul de concesiune, produc&acirc;nd astfel o prejudiciu bugetului C.J. Ialomița de aproximativ-6.939.216,2 lei ( pe toată durata contractului de 35 de ani) echivalent euro 1.577.000 euro.</span> 
<br /> 
<span class="tab">-&icirc;n perioada 2010-2014, și-a folosit influenţa şi autoritatea conferite de funcţia de președinte al Consiliului Județean Ialomița și de funcția de președinte al unui partid, filiala Ialomița, &icirc;n scopul obţinerii pentru SC CONSULT INVEST SRL, reprezentată de Trandafir Corina Elena, de contracte de consultanţă şi servicii de proiectare oneroase cu primăriile comunale de pe raza judeţului Ialomiţa, contracte &icirc;ncheiate cu &icirc;ncălcarea dispozițiilor O.U.G. nr.34/2006,</span> 
<br /> 
<span class="tab">-&icirc;n perioada aprilie-mai 2014, &icirc;mpreună cu suspectul V&acirc;lcan Cezar Gheorghe, președinte al Direcției Achiziții și Patrimoniu, abuz&acirc;nd de funcția deținută de președinte al C.J. Ialomița, a pretins suma de 5.000 de lei și a primit suma de 3.000 de lei de la o persoană, &icirc;n schimbul prelungirii termenului unui contract de concesiune &icirc;ncheiat de Consiliul Județean Ialomița, cu titlu de sponsorizare a Muzeului Județean Ialomița, instituție aflată &icirc;n subordinea Consiliului Județean Ialomița</span> 
<br /> 
<span class="tab">-&icirc;n anul 2014, cunosc&acirc;nd faptul că SC ULTEX SA, era &icirc;n procedura falimentului și nu putea, &icirc;n mod legal, să &icirc;ncheie noi contracte, a solicitat unor reprezentanţi ai societăţii respective să &icirc;ncheie, &icirc;n fals, un contract de sponsorizare (ulei) a Liceului Teologic ” Ioan Gură de Aur”, cu o dată anterioară ( antedatat) și să facă astfel, donația de ulei către liceul teologic.</span> 
<br /> 
<br /> 
<span class="tab">2. <b>Cu privire la V&Acirc;LCAN CEZAR GHEORGHE, director al Serviciului Achiziții și Patrimoniu din cadrul Consiliului Județean Ialomița</b>:</span> 
<br /> 
<span class="tab">-&icirc;n perioada aprilie-mai 2014, &icirc;n exercitarea atribuțiilor de serviciu, &icirc;n calitate de președinte al Comisiei de licitație, cu știință, și-a &icirc;ndeplinit defectuos atribuțiile de serviciu care &icirc;i reveneau, &icirc;n sensul atribuirii &icirc;n mod nelegal a contractului de concesiune unei societăți SC GREEN HARVEST SRL (ofertant clasat pe locul 2), produc&acirc;nd astfel o prejudiciu bugetului C.J. Ialomița de aproximativ-6.939.216,2 lei ( pe toată durata contractului de 35 de ani) echivalent euro 1.577.000 euro </span> 
<br /> 
<br /> 
<span class="tab"><b>3.Cu privire la CONSTANTINESCU MARIUS-DRAGOȘ:</b></span> 
<br /> 
<span class="tab">&icirc;n perioada aprilie-mai 2014, i-a determinat pe membrii comisiei de licitație ai Consiliului Județean Ialomița, să-și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu care le reveneau, &icirc;n sensul atribuirii, &icirc;n mod nelegal, a contractului de concesiune unei societăți SC GREEN HARVEST SRL (ofertant clasat pe locul 2), produc&acirc;nd astfel o prejudiciu bugetului C.J. Ialomița de aproximativ-6.939.216,2 lei ( pe toată durata contractului de 35 de ani) echivalent euro 1.577.000 euro și asigur&acirc;nd un folos necuvenit pentru SC GREEN HARVEST SRL. </span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, s-a &icirc;nţeles cu reprezentații a trei societăți participante la o licitație organizată la data de 14.04.2014, (&icirc;ntre care SC GREEN HARVEST SRL Timișoara) pentru a deturna prețul de adjudecare. Astfel, prima societate a oferit un preț de 1460 lei/ha, a doua, respectiv SC GREEN HARVEST SRL Timișoara a oferit un preț de 1650 lei/an, iar a treia un preț de 2.050 lei/an. &Icirc;n final, beneficiind și de sprijinul membrilor din comisia de licitație, reprezentanții acestor societăți au decis ca cea care a c&acirc;știgat licitația să nu se prezinte la &icirc;ncheierea contractului, pentru ca astfel ofertantul de pe locul doi SC GREEN HARVEST SRL Timișoara, care a oferit un preț mai mic, să fie declarat c&acirc;știgător al licitației și să &icirc;ncheie contractul de concesiune.</span> 
<br /> 
<br /> 
<span class="tab"><b>4,5. Cu privire la MUŞAT LIVIU GABRIEL, preşedinte al A.D.R. Sud Muntenia și VIŞAN MARIANA, director adjunct &icirc;n cadrul aceleiaşi instituţii:</b></span> 
<br /> 
<span class="tab">-&icirc;n perioada decembrie 2013-iulie 2014, &icirc;n calitate de preşedinte al A.D.R. Sud Muntenia, și respectiv director adjunct &icirc;n cadrul aceleiaşi instituţii, au am&acirc;nat nejustificat vizitele de monitorizare și constatarea unor neconcordanţe, cu scopul sprijinirii intereselor numitei TRANDAFIR ELENA CORINA, beneficiar şi/sau consultant &icirc;n cadrul unor proiecte cu finanţare europeană depuse la A.D.R. SUD MUNTENIA, astfel &icirc;nc&acirc;t beneficiarii acestor proiecte să nu suporte corecţii financiare &icirc;n sumă de aproximativ 42.000 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>6. Cu privire la TRANDAFIR CORINA ELENA, beneficiar şi/sau consultant &icirc;n cadrul unor proiecte cu finanţare europeană, depuse la A.D.R. SUD MUNTENIA:</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2013 - iulie 2014, l-a determinat pe Ciupercă Vasile Silvian, preşedinte al Consiliului Judeţean Ialomiţa, să acţioneze astfel &icirc;nc&acirc;t, funcționarii publici din cadrul A.D.R. SUD MUNTENIA să-şi &icirc;ndeplinească defectuos atribuţiile de serviciu, &icirc;n sensul am&acirc;nării nejustificate a vizitelor de monitorizare, am&acirc;nării constatării neconcordanţelor &icirc;n vederea remedierii lor,cu scopul sprijinirii intereselor private ale lui Trandafir Corina Elena și pentru ca beneficiarii acestor proiecte să nu suporte corecţii financiare &icirc;n sumă de aproximativ 42.000 lei</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, a &icirc;ntocmit documentele false, inexacte sau incomplete, acte ce atestau achiziţionarea unor bunuri și executarea unor lucrări. Documentele, ulterior, au fost semnate de executantul lucrărilor, &icirc;n condițiile &icirc;n care respectivele lucrări care nu au fost neexecutate, iar bunuri nu existau. Apoi a folosit şi prezentat aceste documente și declaraţii false la ADR SUD MUNTENIA.</span> 
<br /> 
<br /> 
<span class="tab">Celor şase inculpați li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpaţii CIUPERCĂ VASILE SILVIAN şi V&Acirc;LCAN CEZAR GHEORGHE urmează a fi prezentați, la data de 11 februarie 2015, Tribunalului București, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9104179942453645611:-7272623792140307854" autocomplete="off" />
</form></body>
</html>
