<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>24 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1136/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5949"><u>nr. 308</u></a> din 17 februarie și <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5956"><u>312</u></a> din 18 februarie 2015, referitoare la suspiciuni de corupție legate de &icirc;nsușirea, nelegală, a unor importante sume de bani din fonduri europene &icirc;n județul Prahova, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus, față de inculpatul <b>GHIȚĂ SEBASTIAN AURELIAN</b>, deputat, modificarea condițiilor controlului judiciar dispus anterior și prelungit, cu impunerea unor obligații suplimentare, și anume:</span> 
<br /> 
<br /> 
<span class="tab">- să nu desfășoare activitate &icirc;n calitatea de deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n exercitarea căreia a săv&acirc;rșit fapta,</span> 
<br /> 
<span class="tab">- să nu părăsească localitatea Ploiești, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent.</span> 
<br /> 
<br /> 
<span class="tab">Acestora li se adaugă obligațiile anterioare, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">- să se prezinte la Direcția Națională Anticorupție - Serviciul Teritorial Ploiești, ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">- să informeze de &icirc;ndată Direcția Națională Anticorupție - Serviciul Teritorial Ploiești cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">- să se prezinte la Inspectoratul Județean de Poliție Prahova - Biroul Supravegheri Judiciare, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">- să nu se apropie de persoanele menționate &icirc;n ordonanța procurorilor și să nu comunice cu acestea direct sau indirect, pe nicio cale,</span> 
<br /> 
<span class="tab">- să nu dețină, să nu folosească și să nu poarte arme,</span> 
<br /> 
<span class="tab">Măsura controlului judiciar cu noile obligații se aplică &icirc;ncep&acirc;nd de la data de 24 iunie 2015, p&acirc;nă la data de 14.08.2015 (c&acirc;nd expiră durata măsurii).</span> 
<br /> 
<br /> 
<span class="tab">Obligațiile suplimentare din conținutul măsurii de control judiciar au fost determinate de extinderea acțiunii penale față de inculpatul Ghiță Sebastian Aurelian pentru săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- complicitate la schimbarea, fără respectarea prevederilor legale, a destinației fondurilor europene,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- coruperea alegătorilor, </span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">Aceste noi infracțiuni se adaugă celei inițial reținute &icirc;n sarcina inculpatului, respectiv cea de sprijinire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de modificare a controlului judiciar &icirc;ntocmită de procurori a rezultat că există probe și date din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt :</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2000 – 2015, inculpatul Ghiță Sebastian Aurelian a obținut importante sume de bani &icirc;n mod nelegal – prin traficarea influenței – sau aparent legal din fonduri publice, pe care le-a introdus &icirc;ntr-un circuit financiar care nu are la bază operațiuni reale. Banii au fost “spălați” printr-o multitudine de operațiuni financiar - bancare fără justificare economică, iar ulterior, o parte din aceștia au fost folosiți &icirc;n scopuri ilicite, respectiv pentru coruperea alegătorilor la alegerile parlamentare din anul 2012 si președințiale din anul 2014. Tranzacțiile financiare menționate au avut ca scop și rezultat inclusiv sustragerea de la plata către stat a unor sume de bani &icirc;nsemnate ca valoare, reprezent&acirc;nd impozit pe profit și T.V.A. </span> 
<br /> 
<span class="tab">Cuantumul total al sumelor provenite din fonduri publice supuse procesului de “spălare” se ridică la valoarea de <b>129.343.768 lei</b>, iar prejudiciul cauzat statului prin sustragerea de la plata impozitului pe profit și taxei pe valoare adăugată a fost stabilită la o valoare minimă de <b>37.720.325 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">Probele administrate au relevat două situații relevante pentru măsurile ce vor fi dispuse.</span> 
<br /> 
<span class="tab">1.&Icirc;n primul r&acirc;nd, &icirc;n derularea activității infracționale de sprijinire a asocierii dintre S.C. Grossman Engineering Group S.R.L. și S.C. Euroconstruct Trading 98 S.R.L. prin exercitarea de presiuni și influențe asupra șefului Unității de Implementare a Proiectelor din cadrul S.C. Hidro Prahova S.A., inculpatul Ghiță Sebastian Aurelian s-a folosit inclusiv de funcția de deputat pe care o deține din anul 2012, &icirc;n &icirc;ncercarea de a-l determina pe șeful U.I.P. să efectueze plăți către S.C. Grossman Engineering Group S.R.L. &icirc;n condiții de nelegalitate și &icirc;n contextul &icirc;n care urma să &icirc;ncaseze, din cuantumul acestor plăți, comisionul stabilit pentru traficul de influență exercitat &icirc;n favoarea agentului economic arătat.</span> 
<br /> 
<span class="tab">Folosirea ascendentului conferit de funcția de demnitar – deputat &icirc;n Parlamentul Rom&acirc;niei, s-a materializat prin &icirc;ntocmirea unei solicitări &icirc;nregistrată la Cabinetului Parlamentar Ghiță Sebastian Aurelian și adresată directorului S.C. Hidro Prahova S.A., persoană care avea posibilitatea să &icirc;l schimbe din funcție pe șeful U.I.P. și asupra căruia deputatul exercita, de asemenea, presiuni &icirc;n același scop. Demersul s-a soldat cu &icirc;nlocuirea din funcție a șefului U.I.P.</span> 
<br /> 
<br /> 
<span class="tab">2.&Icirc;n al doilea r&acirc;nd, inculpatul Ghiță Sebastian Aurelian controlează &icirc;ncă, direct sau indirect (prin interpuși - 23 persoane fizice) 54 de firme pe care le-a deținut p&acirc;nă &icirc;n anul 2012. Operațiunile efectuate de inculpatul Ghiță Sebastian Aurelian, prin intermediul acestor societăți sunt incompatibile cu funcția de deputat &icirc;n Parlamentul Rom&acirc;niei. &Icirc;n acest sens stau dispozițiile Legii nr. 96/2006 privind Statutul deputaților și al senatorilor și ale Legii nr. 161/2003 privind unele măsuri pentru asigurarea transparenței &icirc;n exercitarea demnităților publice, a funcțiilor publice și &icirc;n mediul de afaceri, prevenirea și sancționarea corupției.</span> 
<br /> 
<span class="tab">O parte din sumele de bani obținute ilicit prin trafic de influență sau devenite ilicite prin transferuri bancare efectuate pentru disimularea naturii provenienței lor și păstrate &icirc;n conturile societăților controlate, au fost folosite de către Ghiță Sebastian Aurelian, la momente diferite, pentru atingerea unor scopuri personale sau de grup, economice sau politice.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n concret, &icirc;n campania electorală pentru alegerile parlamentare din anul 2012, c&acirc;nd inculpatul Ghiță Sebastian Aurelian a candidat și a c&acirc;știgat un post &icirc;n Camera Deputaților, o parte din banii „ economisiți” &icirc;n modalitatea arătată, &icirc;n cuantum de 279.000 lei, au fost extrași și folosiți pentru achiziționarea de pe piața neagră de așa zise materiale electorale (de exemplu tigăi), ce au fost utilizate pentru a determina un număr important de persoane să &icirc;l voteze.</span> 
<br /> 
<span class="tab">Pentru justificarea aparentă a cheltuielilor, au fost &icirc;ntocmite documente fictive prin intermediul societăților controlate de acesta. </span> 
<br /> 
<span class="tab">&Icirc;n același registru infracțional, inculpatul Ghiță Sebastian Aurelian a conceput, inițiat și coordonat o activitate de corupere a alegătorilor din Republica Moldova, la alegerile prezidențiale din anul 2014, &icirc;n scopul obținerii de voturi pentru candidatul Ponta Victor Viorel. Suma remisă de inculpat pentru influențarea opțiunilor electorale a fost &icirc;n cuantum de <b>350.000 euro</b>.</span> 
<br /> 
<br /> 
<span class="tab"> Inculpatului Ghiță Sebastian Aurelian i s-au adus la cunoștință calitatea procesuală de inculpat și noile acuzații, conformitate cu art. 309 din Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și au colaborat cu Brigada Specială de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8907711241397080769:4652162982177811201" autocomplete="off" />
</form></body>
</html>
