<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>8 iulie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 653/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a unui număr de 23 de persoane, &icirc;ntre care doi judecători, doi grefieri și doi avocați, &icirc;n legătură cu presupusa săv&acirc;rșire a unor infracțiuni de corupție judiciară și informatice, &icirc;n schimbul obținerii de beneficii materiale. Astfel, au fost trimiși &icirc;n judecată următorii inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>DINU VIORICA</b>, <i>&icirc;n stare de arest preventiv</i>, judecător la Tribunalul București - Secția penală (nu mai deține funcția de magistrat &icirc;n urma demisei), &icirc;n sarcina căreia s-au reținut infracțiunile de constituire a unui grup infracțional organizat, cinci infracțiuni de trafic de influență, dintre care una &icirc;n formă continuată (2 acte materiale) și a trei infracțiuni de luare de mită,</span> 
<br /> 
<span class="tab"><b>COSTACHE ANTONELA ANEMARY</b>, <i>&icirc;n stare de arest preventiv</i>, judecător la Tribunalul București - Secția penală (&icirc;n prezent suspendat), &icirc;n sarcina căreia s-au reținut infracțiunile de constituire a unui grup infracțional organizat, luare de mită, trafic de influență, complicitate la infracțiunea de trafic de influență și a trei infracțiuni informatice,</span> 
<br /> 
<span class="tab"><b>PETRE DANIEL COSTEL</b>, <i>&icirc;n stare de arest preventiv</i>, avocat &icirc;n Baroul București, &icirc;n sarcina căruia s-au reținut infracțiunile de aderare la un grup infracțional organizat, două infracțiuni de trafic de influență, dintre care una &icirc;n formă continuată (2 acte materiale), cumpărare a influenței, complicitate la comiterea a trei infracțiuni de luare de mită, complicitate la infracțiunea de trafic de influență și complicitate la infracțiunea de cumpărare a influenței,</span> 
<br /> 
<span class="tab"><b>C&Icirc;RLAN ANGELA</b>, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căreia s-au reținut infracțiunile de aderare la un grup infracțional organizat, zece infracțiuni de trafic de influență, dintre care una &icirc;n formă continuată (3 acte materiale) și complicitate la infracțiunea de trafic de influență, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab"><b>NEAGU LEON – MARIUS</b>, <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căruia s-au reținut infracțiunile de sprijinire a unui grup infracțional organizat, complicitate la infracțiunea de trafic de influență, &icirc;n formă continuată (2 acte materiale) și complicitate la infracțiunea de trafic de influență, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab"><b>TUDOR MARIAN VASILE</b>, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-a reținut infracțiunea de sprijinire a unui grup infracțional organizat, complicitate la infracțiunea de cumpărare a influenței, &icirc;n formă continuată (2 acte materiale) și complicitate la infracțiunea de trafic de influență,</span> 
<br /> 
<span class="tab"><b>CATRIN MARIAN</b>, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-a reținut complicitate la infracțiunea de cumpărare a influenței, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab"><b>STAICU MARIAN</b>, <i>&icirc;n stare de arest preventiv</i>, fratele numitului Staicu Dinel (care a purtat numele Nuțu &icirc;n perioada 08.03.2011 – 09.04.2013), &icirc;n sarcina căruia s-au reținut două infracțiuni de dare de mită și a infracțiunii de cumpărare a influenței,</span> 
<br /> 
<span class="tab"><b>RĂDUCAN ILEANA ALINA</b>, <i>&icirc;n stare de libertate</i>, avocat &icirc;n baroul Dolj, &icirc;n sarcina căreia s-au reținut infracțiunile de cumpărare a influenței, dare de mită și complicitate la infracțiunea de cumpărare a influenței,</span> 
<br /> 
<span class="tab"><b>DĂNCUȚĂ CARMEN – IONELA</b>, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căreia s-a reținut complicitate la infracțiunea de trafic de influență, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab"><b>VASILESCU SORIN</b>, <i>&icirc;n stare de libertate</i>, grefier arhivar la Tribunalul București, &icirc;n sarcina căruia s-au reținut infracțiunile de aderare la un grup infracțional organizat, trafic de influență, complicitate la infracțiunea de luare de mită și complicitate la infracțiunea de trafic de influență</span> 
<br /> 
<span class="tab"><b>NEAMȚU IULIA</b>, <i>&icirc;n stare de libertate</i>, grefier la Tribunalul București, &icirc;n sarcina căreia s-au reținut infracțiunile de sprijinire a unui grup infracțional organizat și a două infracțiuni informatice,</span> 
<br /> 
<span class="tab"><b>PETRE DANIELA</b>, <i>&icirc;n stare de libertate</i>, soția inculpatului Petre Daniel Costel, &icirc;n sarcina căreia s-au reținut infracțiunile de sprijinire a unui grup infracțional organizat, cumpărare a influenței, complicitate la comiterea a trei infracțiuni de luare de mită și complicitate la infracțiunea de trafic de influență,</span> 
<br /> 
<span class="tab"><b>BOBOCEL BOGDAN MARIAN</b>, <i>&icirc;n stare de libertate</i>, soțul avocatei RĂDUCAN ILEANA ALINA, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la infracțiunea de cumpărare a influenței</span> 
<br /> 
<span class="tab"><b>NICOLAE PETRIȘOR</b>, fost <b>DUDUIANU</b>, zis „<b>CRISTOFOR</b>”, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-au reținut patru infracțiuni de cumpărare a influenței și infracțiunea de șantaj comisă &icirc;n legătură cu infracțiunea de cumpărare a influenței, precum și complicitate la infracțiunea de cumpărare a influenței,</span> 
<br /> 
<span class="tab"><b>MINCĂ ȘTEFAN</b>, zis „<b>ROSOVELT</b>”, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare a influenței,</span> 
<br /> 
<span class="tab"><b>DINU LAURENȚIU GEORGE</b>, zis „<b>GORE</b>”, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare a influenței,</span> 
<br /> 
<span class="tab"><b>BAGOLI PETRICĂ BOGDAN</b>, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la infracțiunea de dare de mită,</span> 
<br /> 
<span class="tab"><b>DUMITRESCU DRAGOȘ</b>, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la infracțiunea de dare de mită,</span> 
<br /> 
<span class="tab"><b>AMZA SILVIU CONSTANTIN</b>, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare a influenței, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab"><b>ENCULESCU CORNEL LUCIAN</b>, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare a influenței,</span> 
<br /> 
<span class="tab"><b>IAPARNICU TONY-VIOREL</b>, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare a influenței,</span> 
<br /> 
<span class="tab"><b>PANDELE DRAGOȘ</b>, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare a influenței.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, inculpatele Dinu Viorica și Costache Antonela Anemary, judecătoare la Tribunalul București, au constituit un grup infracțional organizat, la care au aderat inculpații Petre Daniel-Costel (avocat), C&icirc;rlan Angela și Vasilescu Sorin, (grefier arhivar la Tribunalul București), &icirc;n scopul săv&acirc;rșirii unor infracțiuni de corupție judiciară și informatice, urmărindu-se obținerea de beneficii materiale. Gruparea era sprijinită de inculpații Neagu Leon-Marius, Tudor Marian-Vasile, Petre Daniela și Neamțu Iulia.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, mituitorii sau cumpărătorii de influență accesau, &icirc;n mod direct sau prin alte persoane interpuse, gruparea infracțională.</span> 
<br /> 
<span class="tab">Judecătoarele Dinu Viorica și Costache Antonela Anemary se foloseau de calitatea de magistrați pentru a promite pronunțarea hotăr&acirc;rilor judecătorești dorite de mituitorii sau cumpărătorii de influență, &icirc;n cazurile &icirc;n care erau &icirc;nvestite să judece respectivele cauze penale. Judecătoarea Costache Antonela Anemary apela la prerogativele sale de președinte de secție (la data faptelor) și, &icirc;n conlucrare cu grefierii Vasilescu Sorin și Neamțu Iulia, asigura manipularea sistemului informatic ECRIS, astfel &icirc;nc&acirc;t să fie eludată repartizarea aleatorie, iar dosarele vizate să fie distribuite la completele de judecată din care făceau parte cele două judecătoare ori la alte complete considerate favorabile. De asemenea, Dinu Viorica se prevala de pretinsa influență pe care susținea că o are asupra unor judecători de la Curtea de Apel București, pentru obținerea unor soluții favorabile.</span> 
<br /> 
<span class="tab">Pe de altă parte, avocatul Petre Daniel Costel, C&icirc;rlan Angela și Vasilescu Sorin aveau &icirc;nțelegeri stabilite cu alte persoane, cum este cazul lui Tudor Marian Vasile, zis „Marușcă”, Neagu Leon Marius și Petre Daniela, soția avocatului, care &icirc;i ajutau să identifice „clienți” (persoane interesate să „cumpere” prin darea unei sume de bani, soluții favorabile &icirc;n cauze penale) sau să &icirc;i convingă pe aceștia de caracterul sigur al obținerii beneficiului urmărit. De asemenea, ajutorul dat de către membrii grupării consta &icirc;n contactarea beneficiarilor soluțiilor „cumpărate”, lu&acirc;nd de la aceștia foloasele pretinse și asigur&acirc;nd, uneori, remiterea sumelor de bani către cele două judecătoare.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n perioada august 2012 – februarie 2013, inculpatul Staicu Marian, prin &icirc;ncercări repetate de corupere a magistraților, a urmărit să obțină o soluție definitivă de punere &icirc;n libertate a fratelui său, Staicu Dinel (care a purtat numele Nuțu &icirc;n perioada 08.03.2011 – 09.04.2013) judecat &icirc;n stare de arest preventiv pentru infracțiuni asimilate corupției. Demersurile &icirc;ntreprinse au vizat obținerea unei hotăr&acirc;ri judecătorești definitive favorabile, la Tribunalul București, la judecarea recursurilor pronunțate de instanța inferioară.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n august 2012, avocatul Petre Daniel-Costel, acțion&acirc;nd &icirc;n cadrului grupului infracțional menționat, i-a promis judecătorului Dinu Viorica, prin intermediul soției sale, Petre Daniela, că &icirc;i va da o sumă de bani, &icirc;n schimbul unei soluții favorabile, lucru pe care magistratul l-a acceptat. Anterior, fusese identificată persoana care urmărea o hotăr&acirc;re judecătorească favorabilă, respectiv Staicu Marian, suma fiind negociată la 150.000 euro, prin intermediul lui Dumitrescu Dragoș, zis „Baronu” și Bagoli Petrică Bogdan. O parte din bani au și fost primiți ulterior negocierii de avocatul Petre Daniel-Costel, &icirc;nsă, din pricină că repartizarea dosarului la secția dorită de gruparea infracțională, precum și pronunțarea unei soluții favorabile mituitorului au eșuat, banii au fost returnați.</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2012 – ianuarie 2013, inculpatul Staicu Marian a reluat demersurile de obținere a unei hotăr&acirc;ri judecătorești de punere &icirc;n libertate a fratelui său, Staicu Dinel, prin intermediul avocaților Petre Daniel-Costel și Răducan Ileana Alina, &icirc;n contextul &icirc;n care judecătorul Dinu Viorica acceptase deja să dea o soluție favorabilă, &icirc;n cazul &icirc;n care dosarul ar fi fost „dirijat” la completul ei.</span> 
<br /> 
<span class="tab">Astfel, la data de 14 ianuarie 2013, la Tribunalul București, dosarul respectiv a fost repartizat la Secția II-a penală, la completul din care făceau parte judecătoarele Dinu Viorica și Costache Antonela Anemary. Această repartizare a fost efectuată fraudulos de Costache Antonela Anemary, președinte al Secției Secției a II-a penale, care a introdus și a modificat &icirc;n sistemul ECRIS date informatice (complexitate și parametri de timp), fără drept (cu depășirea limitelor autorizării), astfel &icirc;nc&acirc;t caracterul aleatoriu al distribuirii a fost eludat, iar dosarul a fost repartizat la singurul complet care devenea &icirc;n acest fel eligibil. &Icirc;n ziua repartizării dosarului, grefierul Vasilescu Sorin a primit o primă tranșă de 1.500 din suma de 5.000 euro, promisă &icirc;n schimbul „dirijării” dosarului, de la avocatul Petre Daniel-Costel, iar &icirc;n ziua următoare a primit și diferența de 3.500 euro de la avocatul Răducan Ileana Alina.</span> 
<br /> 
<span class="tab">Practic, demersurile de influențare a hotăr&acirc;rii judecătorești care urma să se pronunțe &icirc;n dosarul &icirc;n care se judeca noul recurs &icirc;mpotriva menținerii arestării preventive a lui Dinel Staicu, au fost efectuate &icirc;n paralel, pe două „filiere”:</span> 
<br /> 
<span class="tab">- O dată prin intermediul avocatului Petre Daniel-Costel și a soției acestuia Petre Daniela, de la care, &icirc;n cursul lunii ianuarie 2013, judecătoarea Dinu Viorica a primit suma de 45.000 euro, cu titlu de mită, pentru a pronunța o soluție favorabila lui Dinel Staicu. De asemenea, la data de 21 ianuarie 2013 mai primit 10.000 euro de la Petre Daniela, lăs&acirc;nd să se creadă că &icirc;și va exercita influența și asupra unei colege din același complet, pentru a o determina să pronunțe o soluție favorabilă.</span> 
<br /> 
<span class="tab">- Alternativ și &icirc;n același scop, judecătoarea Dinu Viorica a acceptat de la avocata Răducan Ileana Alina, prin intermediul judecătoarei Costache Antonela Anemary și a grefierului Vasilescu Sorin, promisiunea remiterii sumei de 150.000 euro.</span> 
<br /> 
<span class="tab">Pentru că demersurile de punere &icirc;n libertate a lui Dinel Staicu au eșuat și de această dată, Dinu Viorica i-a restituit avocatului Petre Daniel suma de 55.000 euro.</span> 
<br /> 
<span class="tab">Ulterior, demersurile de punere &icirc;n libertate a lui Dinel Staicu au continuat, cu ocazia unui nou recurs aflat pe rolul Tribunalului București, la un alt complet. Astfel, &icirc;n cursul lunii februarie 2013, judecătoarele Costache Antonela Anemary și Dinu Viorica au acceptat promisiunea remiterii unei noi sume de 60.000 euro, din care aceasta din urmă a și primit suma de 40.000 euro de la Staicu Marian, fratele lui Staicu Dinel, lăs&acirc;nd să se creadă că are influență asupra judecătorilor de la Tribunalul București &icirc;nvestiți cu judecarea dosarului sus menționat, pentru a-i determina să pronunțe o soluție de punere &icirc;n libertate. Banii au fost primiți prin intermediul grefierului Vasilescu Sorin, cu complicitatea avocatei Răducan Ileana Alina și a lui Bobocel Bogdan Marian.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii decembrie 2012, &icirc;n calitate de judecător la Tribunalul București, Secția a II-a penală, acțion&acirc;nd &icirc;n cadrul grupului infracțional organizat, judecătoarea Dinu Viorica a primit cu ajutorul colegei sale Costache Antonela Anemary, judecător la aceeași secție penală, suma de 32.500 euro și, totodată, a acceptat promisiunea remiterii ulterioare a &icirc;ncă 15.000 euro, lăs&acirc;nd să se creadă că are influență asupra magistraților de la Curtea de Apel București, pentru a-i determina să pronunțe hotăr&acirc;ri favorabile &icirc;n trei cauze penale. Unul dintre dosare avea ca obiect o contestație &icirc;n anulare, iar &icirc;n celelalte două dosare se formulaseră pl&acirc;ngeri față de prelungirea unor măsuri preventive dispuse de procurorii DIICOT. Cele două pl&acirc;ngeri fuseseră soluționate favorabil la Tribunalul București, de către completul judecătoarei Costache Antonela Anemary, dar fuseseră atacate cu recursuri de procurori, acestea urm&acirc;nd a se judeca la Curtea de Apel București. Pentru a eluda caracterul aleatoriu al distribuirii dosarului privind cele două pl&acirc;ngeri și pentru a asigura repartizarea la completul său, la data de 27 noiembrie 2012, judecătoarea Costache Antonela Anemary și grefiera Neamțu Iulia au introdus și au modificat date informatice (parametri de timp), fără drept (cu depășirea limitelor autorizării).</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2012 – ianuarie 2013, judecătoarea Dinu Viorica a mai primit, cu complicitatea lui C&icirc;rlan Angela și Neagu Leon Marius, suma de 11.500 euro (provenită de la Pandele Dragoș) și, totodată, a acceptat, cu ajutorul acelorași doi complici, promisiunea remiterii sumei de aproximativ 20.000 euro (provenită de la Iaparnicu Tony Viorel), foloase &icirc;n schimbul cărora a lăsat să se creadă că are influență asupra colegilor săi, judecători la Tribunalul București, precum și asupra magistraților de la Curtea de Apel București, pentru a-i determina să pronunțe hotăr&acirc;ri favorabile &icirc;n alte trei cauze penale, respectiv punerea &icirc;n libertate a unor persoane arestate preventiv.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2012 – februarie 2013, judecătoarea Dinu Viorica a acceptat promisiunea avansată de avocatul Petre Daniel-Costel, at&acirc;t &icirc;n mod direct, c&acirc;t și prin intermediul soției sale Petre Daniela, de remitere a unei sume de bani neparticularizate, lăs&acirc;nd să se creadă că are influență asupra judecătorilor de la Curtea de Apel București, pentru a-i determina să pronunțe o hotăr&acirc;re de punere &icirc;n libertate a unui bărbat care era judecat &icirc;n stare de arest preventiv, &icirc;ntr-un dosar al Parchetului de pe l&acirc;ngă Tribunalul Ilfov. Aceasta, &icirc;n condițiile &icirc;n care avocatul Petre Daniel-Costel primise suma de 100.000 lei de la soția bărbatului arestat. Av&acirc;nd &icirc;n vedere că rezultatul nu a fost cel urmărit, Petre Daniel Costel a &icirc;napoiat cei 100.000 de lei.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2012 – ianuarie 2013, judecătoarea Dinu Viorica a acceptat promisiunea avansată de avocatul Petre Daniel Costel, at&acirc;t &icirc;n mod direct c&acirc;t și prin medierea soției acestuia Petre Daniela, de remitere a unei sume de bani neparticularizate (&icirc;n condițiile &icirc;n care avocatul primise suma de 25.000 euro de la două persoane), pentru a pronunța o hotăr&acirc;re de punere &icirc;n libertate a soților acestora.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2011 – februarie 2012, acțion&acirc;nd &icirc;n cadrul grupului infracțional, avocatul Petre Daniel-Costel a pretins și primit suma de 25.000 euro de la Dăncuță Carmen Ionela, lăs&acirc;nd să se creadă că are influență asupra judecătorilor de la Curtea de Apel București &icirc;nvestiți să judece un recurs formulat de fratele lui Dăncuță Carmen Ionela, astfel &icirc;nc&acirc;t magistrații să dispună de punerea &icirc;n libertate a bărbatului.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n perioada iulie 2012 – martie 2013, avocatul Petre Daniel-Costel a mai pretins, at&acirc;t &icirc;n mod direct, c&acirc;t și cu ajutorul lui Dăncuță Carmen Ionela, suma de 150.000 euro (pretinderea fiind ulterior modificată la 50.000 euro și, respectiv, 13.000 euro și, apoi, prin adăugarea sumei de 80.000 euro), din care a primit, direct și prin medierea aceluiași complice, de la doi denunțători, sumele de 13.000 euro, 28.000 euro, 10.000 USD și 15.000 euro, precum și diferite bunuri, lăsate ca garanție &icirc;n temeiul pretinderii. &Icirc;n schimb, a lăsat să se creadă că are influență asupra judecătorilor de la Tribunalul București și de la Curtea de Apel București, pentru a-i determina să pronunțe o hotăr&acirc;re de punere &icirc;n libertate a unuia dintre denunțători, cercetat &icirc;ntr-un dosar al DIICOT.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 - 2012, acțion&acirc;nd &icirc;n cadrul grupului infracțional organizat din care făcea parte, C&icirc;rlan Angela a promis intermedierea obținerii unor soluții favorabile, &icirc;n schimbul unor sume de bani, &icirc;n anumite cauze penale &icirc;n beneficiul lui Catrin Marian, Mincă Ștefan și Nicolae Petrișor, fost Duduianu sau a unor persoane din anturajul acestora. Persoana despre care inculpata C&icirc;rlan Angela susținea că are posibilitatea să soluționeze favorabil dosarele &icirc;n care erau cercetate persoanele de mai sus era judecătoarea Dinu Viorica. Persoanele care au remis sume de bani sau au promis bani &icirc;n schimbul influenței, &icirc;n acest context, sunt Enculescu Cornel Lucian, Dinu Laurențiu George, Zis „Gore”, Tudor Marian Vasile, Amza Silviu Constantin, Nicolae Petrișor fost Duduianu și Mincă Ștefan (ultimii doi și beneficiari și intermediari a influenței &icirc;n favoarea altor persoane).</span> 
<br /> 
<span class="tab">Spre exemplu, &icirc;n cursul lunii aprilie 2011, C&icirc;rlan Angela a pretins și primit, prin intermediar, suma de aproximativ 15.000 euro de la Enculescu Cornel Lucian, lăs&acirc;nd să se creadă că are influență asupra judecătoarei Dinu Viorica, pentru a o determina să pronunțe o soluție favorabilă lui Catrin Marian, judecat la acea vreme &icirc;n stare de arest preventiv. &Icirc;n paralel, la data de 27 aprilie 2011, pentru a eluda caracterul aleatoriu al distribuirii dosarului și pentru a asigura repartizarea la completul judecătoarei Dinu Viorica, judecătoarea Costache Antonela Anemary a introdus și a modificat date informatice (parametri de timp), fără drept (cu depășirea limitelor autorizării).</span> 
<br /> 
<span class="tab"> Se poate remarca faptul că, &icirc;n dinamica modului de operare utilizat, se creau premisele cooptării &icirc;n grupul infracțional organizat a noi membri, prin cointeresarea materială (remiterea unei părți din foloasele pretinse) &icirc;n scopul aducerii altor „clienți”. Spre exemplu, Catrin Marian a beneficiat, mai &icirc;nt&acirc;i, prin intermediul lui C&icirc;rlan Angela, de obținerea unei hotăr&acirc;ri judecătorești de punere a sa &icirc;n libertate, pentru ca apoi, să &icirc;l ajute și pe Amza Silviu Constantin să cumpere influența, prin mijlocirea aceleiași persoane, &icirc;n beneficiul fratelui său. De asemenea, Nicolae Petrișor, zis „Cristofor”, a „cumpărat”, prin medierea lui C&icirc;rlan Angela, o soluție de achitare a sa, la fond, după care l-a convins să devină „client” și pe Mincă Ștefan, zis „Rosovelt”, &icirc;ncerc&acirc;nd, totodată, să perfecteze același gen de „afacere” și &icirc;n privința judecării apelului &icirc;n dosarul său, dar și a unei alte cauze &icirc;n care au fost puse sub acuzare rude de-ale sale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării extinse a bunurilor inculpaților Costache Antonela Anemary, C&icirc;rlan Angela, Neagu Leon-Marius, Dinu Viorica, Petre Daniel-Costel, Tudor Marian Vasile, Petre Daniela și Vasilescu Sorin, s-a dispus instituirea sechestrului asupra bunurilor și a sumelor de bani deținute de aceștia, iar &icirc;n vederea confiscării speciale a sumei de 232.000 euro și respectiv de 40.000 euro, s-a dispus aplicarea sechestrului asigurător asupra bunurilor imobile aflate &icirc;n proprietatea inculpatului Staicu Marian, respectiv a inculpatului Mincă Ștefan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel București.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7150628262637480478:-7330473457052464951" autocomplete="off" />
</form></body>
</html>
