<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>12 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 798/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GRECU STELIAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta care ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei;</span> 
<br /> 
<span class="tab">-&icirc;nșelăciune;</span> 
<br /> 
<span class="tab">-2 infracțiuni de complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta care ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei, &icirc;n formă continuată (c&acirc;te 2 acte materiale);</span> 
<br /> 
<span class="tab">-2 infracțiuni de complicitate la &icirc;nșelăciune &icirc;n formă continuată (c&acirc;te 2 acte materiale);</span> 
<br /> 
<span class="tab">-2 infracțiuni de fals &icirc;n declarații &icirc;n formă continuată (c&acirc;te 2 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>ANDRECA LILI ADRIAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta care ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">-&icirc;nșelăciune &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">-uz de fals;</span> 
<br /> 
<span class="tab">-fals &icirc;n declarații &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"><b>ANDRECA ELENA</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta care ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">-&icirc;nșelăciune &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">-fals &icirc;n declarații &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"> La sf&acirc;rșitul anului 2006, inculpatul Grecu Stelian, &icirc;n calitate de reprezentant legal al unei societăți comerciale și președinte al comisiei de analiză/evaluare oferte, a &icirc;ncheiat un contract cadru cu Agenția de Plăți pentru Dezvoltare Rurală și Pescuit, pentru acordarea unui ajutor financiar nerambursabil, &icirc;n condiţiile programului special de preaderare pentru agricultură şi dezvoltare rurală – SAPARD, Măsura 3.1 – „Investiţii &icirc;n exploataţii agricole”.</span> 
<br /> 
<span class="tab">&Icirc;n data de 09.11.2006, cu ocazia depunerii dosarului la APDRP, &icirc;n contextul derulării procedurilor de verificare/avizare a dosarelor de achiziții și de autorizare/decontare a cheltuielilor eligibile, inculpatul a folosit documente false, emise &icirc;n numele altei societăți comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n acest fel, inculpatul a indus &icirc;n eroare funcționarii APDRP, ce au verificat legalitatea/conformitatea procedurii de atribuire a contractului de furnizare bunuri, eroare fără de care nu ar fi avizat favorabil procedura. De asemenea, nu ar fi autorizat ca eligibile cheltuielile efectuate (123.440,77 lei) și nu ar fi dispus decontarea (plata) din fonduri nerambursabile europene a sumei de 46.290,91 lei și fonduri din bugetul național de 15.430,67 lei obținute pe nedrept de societatea comercială reprezentată de inculpat.</span> 
<br /> 
<span class="tab"> &Icirc;n realizarea aceleiași rezoluții infracționale inculpatul Grecu Stelian, &icirc;n aceeași calitate de membru al comisiei de evaluare a ofertelor, &icirc;n cadrul derulării unui alt contract cadru, pentru implementarea proiectului „Extindere adăpost pentru &icirc;ngrăşarea suinelor &icirc;n comuna Gogoşu, judeţul Mehedinţi”, respectiv a procedurii de achiziție lucrări și a procedurii de achiziție bunuri, &icirc;n mod repetat, a &icirc;ncredințat inculpatului Andreca Lili Adrian declarații false (declarațiile de imparțialitate/confidențialitate date &icirc;n nume propriu la 02.10.2009 și 25.05.2010), pentru ca acesta din urmă să le prezinte la APDRP.</span> 
<br /> 
<span class="tab"> Aceste acțiuni au avut ca rezultat obținerea pe nedrept de către inculpatul Andreca Lili Adrian a unor fonduri nerambursabile (1.272.343 lei – fonduri comunitare și 318.086 lei – fonduri din bugetul național) și inducerea &icirc;n eroare pe funcționarii APDRP, care altfel nu ar fi dispus plata/decontarea cheltuielilor respective.</span> 
<br /> 
<span class="tab">&Icirc;n cursul executării unui alt contract cadru pentru implementarea proiectului „&Icirc;nfiinţare staţie automată de incubare ouă”, &icirc;n aceeași fază a procedurilor de verificare/avizare a dosarelor de achiziții, de autorizare/decontare (plată) a cheltuielilor eligibile, a &icirc;ncredințat inculpatei Andreca Elena declarațiile de imparțialitate/confidențialitate date la 19.07.2010 și 24.08.2010, pentru a le utiliza la APDRP.</span> 
<br /> 
<span class="tab">&Icirc;n acest fel a ajutat-o pe inculpată să obțină pe nedrept fonduri nerambursabile comunitare (1.021.468 lei) și fonduri din bugetul național (255.367 lei), dar și să inducă &icirc;n eroare funcționarii APDRP ce au verificat legalitatea/conformitatea procedurii de atribuire a unui contract de antrepriză și a unui contract de bunuri.</span> 
<br /> 
<span class="tab"> Prin săv&acirc;rșirea infracțiunilor descrise mai sus, s-a cauzat Ministerului Agriculturii și Dezvoltării Rurale – Agenției de Plăți pentru Dezvoltare Rurală și Pescuit, respectiv Ministerului Finanțelor Publice, un prejudiciu de 2.928.983,89 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus indisponibilizarea prin instituirea sechestrului, p&acirc;nă la concurența pagubei produsă prin infracțiunile reținute &icirc;n sarcina inculpaților, a bunurilor imobile &icirc;nscrise &icirc;n cartea funciară și deținute de inculpații Andreca Lili Adrian și Andreca Elena.</span> 
<br /> 
<br /> 
<span class="tab"> La data de 31.03.2014, inculpatul Lungu Mihai a &icirc;ncheiat, cu procurorii DNA un acord de recunoaştere a vinovăţiei (vezi comunicat nr. 438/VIII/3 din 15 aprilie 2014).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Dolj cu propunere de a se menține măsurile asigurătorii dispuse cu privire la bunurile, proprietatea inculpaţilor</b>.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2032990966600867380:6082328982624578322" autocomplete="off" />
</form></body>
</html>
