<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>25 octombrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 563/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DIACONESCU CRISTIAN DAN</b>, asociat majoritar la SC Ocram Televiziune SRL şi realizator de programe la postul de televiziune OTV, &icirc;n sarcina căruia s-au reţinut <b>două infracţiuni de şantaj</b>;</span> 
<br /> 
<span class="tab"><b>P&Acirc;RV DOREL PETRU</b>, realizator de programe la postul de televiziune OTV, administrator la SC Kundalini SRL, <i>recidivist postexecutoriu</i>, &icirc;n sarcina căruia s-a reţinut <b>infracţiunea de şantaj</b>;</span> 
<br /> 
<span class="tab"><b>MITRUŞ GHEZEA</b>, jurnalist, fost realizator de programe la postul de televiziune OTV, fost director general al publicaţiei „Atac la persoană”, &icirc;n sarcina căruia s-a reţinut <b>infracţiunea de şantaj</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai-septembrie 2009, inculpatul Diaconescu Cristian - Dan, &icirc;n calitate de asociat majoritar al SC Ocram Televiziune SRL şi realizator de programe la postul de televiziune „OTV”, a exercitat acte repetate de ameninţare, at&acirc;t &icirc;n mod direct, &icirc;n cadrul emisiunii „Dan Diaconescu Direct” din 21 iulie 2009, difuzată de postul de televiziune menţionat, c&acirc;t şi indirect, prin intermediul coinculpatului P&acirc;rv Dorel-Petru, asupra unui primar al unei comune din judeţul Arad, pentru a-l determina să le dea suma totală de 200.000 euro. Ameninţarea a constat &icirc;n dezvăluirea, la postul de televiziune OTV, a unor fapte reale sau imaginare, compromiţătoare pentru primar, cum ar fi invocarea faptului că ar fi corupt, că ar fi săv&acirc;rşit tranzacţii ilicite cu terenuri agricole aparţin&acirc;nd cetăţenilor comunei, păgubindu-i pe aceştia, că are o avere importantă obţinută ilicit şi că face trafic de influenţă pe l&acirc;ngă unii miniştri.</span> 
<br /> 
<span class="tab">Sub presiunea acestor ameninţări, primarul respectiv i-a remis efectiv inculpatului P&acirc;rv Dorel-Petru suma de 30.000 euro şi 42.000 lei, scopul fiind ca banii să ajungă, &icirc;n final, la Diaconescu Cristian Dan.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2005, inculpatul Diaconescu Cristian Dan, &icirc;n calitate de asociat majoritar al SC Ocram Televiziune SRL şi realizator de programe la postul „OTV”, a exercitat acte repetate de ameninţare, at&acirc;t &icirc;n mod direct, &icirc;n cadrul emisiunii „Dan Diaconescu Direct” din seara zilei de 20 aprilie 2005, c&acirc;t şi indirect, prin intermediul inculpatului Mitruş Ghezea, realizatorul emisiunii „Semnal de alarmă” difuzată pe acelaşi post de televiziune, asupra unui om de afaceri, pentru a-l determina să-i dea suma totală de 100.000 euro, din care a primit efectiv suma de 4.500 euro. Ameninţarea a constat &icirc;n difuzarea, pe postul de televiziune „OTV”, a unor fapte reale sau imaginare compromiţătoare pentru persoana şantajată, cum ar fi date despre trecutul infracţional al acesteia şi afirmaţii legate de fraudarea jocului televizat „Eurotombola”, organizat de societatea comercială condusă de respectivul om de afaceri, joc difuzat de un post de televiziune concurent.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării sumei care a reprezentat obiectul infracţiunii de şantaj, a fost instituit sechestru asigurător asupra unui imobil din municipiul Arad, aparţin&acirc;nd inculpatului P&acirc;rv Dorel – Petru, p&acirc;nă la concurenţa sumei 30.000 euro si 42.000 lei.</span> 
<br /> 
<span class="tab">La data de 23 iunie 2010, Judecătoria Sectorului 1 a admis cererea procurilor de arestare preventivă pentru 29 de zile a inculpaţilor Diaconescu Cristian Dan şi P&acirc;rv Dorel – Petru. La data de 25 iunie 2010, Tribunalul Bucureşti a &icirc;nlocuit măsura arestării preventive a inculpatului Diaconescu Cristian Dan cu cea de obligare de a nu părăsi ţara. Ulterior, măsura respectivă a fost prelungită succesiv de procurori, fiind valabilă p&acirc;nă la data de 21 noiembrie 2010. La data de 4 august 2010, Tribunalul Bucureşti a admis cererea de liberare provizorie sub control judiciar formulată de inculpatul P&acirc;rv Dorel-Petru şi a dispus faţă de acesta măsura obligării de a nu părăsi localitatea de domiciliu, măsură valabilă şi &icirc;n prezent.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria sectorului 1 Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6133">comunicate-hotărâri de condamnare din
                                04 martie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5499534319048503584:8921560870679259085" autocomplete="off" />
</form></body>
</html>
