<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 iunie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 135/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"><b>MUREŞAN ADRIAN</b>, fost preşedinte al organizaţiei municipale Braşov a unui partid, &icirc;n sarcina căruia au fost reţinute infracţiunile de:</span> 
<br /> 
<span class="tab">- şantaj, ca infracţiune asimilată infracţiunilor de corupţie;</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de lipsire de libertate &icirc;n mod ilegal;</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"><b>ARIŞANU MARIAN NICOLAE</b>, fost preşedinte al organizaţiei judeţene Braşov a unui partid, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de şantaj, ca infracţiune asimilată infracţiunilor de corupţie;</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"><b>TUDORACHE VIOREL</b>, notar public &icirc;n Circumscripţia Judecătoriei Braşov, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de şantaj, ca infracţiune asimilată infracţiunilor de corupţie;</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"><b>BURCĂ ANAMARIA</b>, avocat &icirc;n cadrul Baroului Bucureşti, &icirc;n sarcina căreia au fost reţinute infracţiunile de favorizarea infractorului (ca infracţiune &icirc;n legătură directă cu infracţiunile de corupţie) şi mărturie mincinoasă; </span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"><b>D&Acirc;RJAN RADU, FRANDEŞ ADRIAN, D&Icirc;RJAN GHIORGHE - MARIUS, ACULOV GABRIEL-DARIE</b>, &icirc;n sarcina cărora s-a reţinut complicitate la şantaj(ca infracţiune asimilată infracţiunilor de corupţie) şi lipsire de libertate &icirc;n mod ilegal.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">&Icirc;n perioada 1997 – 2007, o persoană fizică (ce are, &icirc;n prezenta cauză, calitatea de persoană vătămată) a efectuat demersurile legale pentru emiterea titlurilor de proprietate asupra unui teren amplasat pe raza administrativă a Municipiului Braşov, &icirc;ntr-o zonă cu un ridicat potenţial de dezvoltare imobiliară.</span> 
<br /> 
<span class="tab">&Icirc;nainte de emiterea titlurilor de proprietate pe suprafaţa de 40.270 m<sup>2</sup> de teren, la data de 21 februarie 2007, deşi nu se cunoşteau, inculpatul Mureşan Adrian a contactat telefonic persoana vătămată şi au convenit ca acesta din urmă să-i v&acirc;ndă terenul respectiv inculpatului Mureşan Adrian cu suma de 50.000 de euro. </span> 
<br /> 
<span class="tab">La data de 23 februarie 2007, la biroului inculpatului Tudorache Viorel, care ocupă funcţia de notar public &icirc;n Circumscripţia Judecătoriei Braşov, s-au &icirc;ntocmit şi semnat &icirc;nscrisurile denumite „<i>contract de v&acirc;nzare-cumpărare de drepturi</i>” şi „<i>procură specială</i>” prin care inculpatul Mureşan Adrian era &icirc;mputernicit de către partea vătămată să se ocupe de formalităţile legale pentru emiterea titlurilor de proprietate şi pentru &icirc;ncheierea unui contract de v&acirc;nzare-cumpărare &icirc;n baza căruia acesta devenea proprietarul terenului respectiv. Potrivit contractului de v&acirc;nzare-cumpărare de drepturi, partea vătămată a &icirc;ncasat suma de 45.000 euro, diferenţa urm&acirc;nd a fi primită la momentul emiterii titlurilor de proprietate.</span> 
<br /> 
<span class="tab">Constat&acirc;nd că suma stabilită cu inculpatul Mureşan Adrian era prea mică, comparativ cu valoarea reală a terenului respectiv, la data de 8 martie 2007, partea vătămată s-a deplasat la un alt notariat public din Braşov, unde a declarat că revocă mandatul dat inculpatului Mureşan Adrian.</span> 
<br /> 
<span class="tab"> &Icirc;n cursul zilei de 12 martie 2007, inculpata Burcă Anamaria, &icirc;n calitate de avocat &icirc;n cadrul Baroului Bucureşti, i-a furnizat inculpatului Mureşan Adrian date confidenţiale despre clienţii pentru care cabinetul de avocatură la care lucrează acorda asistenţă juridică, &icirc;n sensul că partea vătămată se afla &icirc;n acel moment la sediul unui notariat din Braşov pentru semnarea unor contracte cu clienţii firmei de avocatură.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, la data de 12 martie 2007, inculpaţii D&acirc;rjan Radu, Frandeş Adrian, Arişanu Marian - Aurel, D&acirc;rjan Ghiorghe Marius, Aculov Gabriel – Darie, la &icirc;ndemnul coinculpatului Mureşan Adrian şi &icirc;mpreună cu acesta, au exercitat violenţe asupra părţii vătămate la sediul notariatului public, după care au lipsit-o de libertate timp de aproximativ 2 ore, pentru a o determina să renunţe la revocarea mandatului dat inculpatului Mureşan Adrian. La data de 14 martie 2007, partea vătămată a declarat &icirc;n faţa unui notar public din Bucureşti că renunţă la toate interesele sale legale asupra terenului respectiv.</span> 
<br /> 
<span class="tab">La data de 21 martie 2007, inculpatul Tudorache Viorel a făcut unele demersuri ce intrau &icirc;n atribuţiile sale de notar public pentru a crea aparenţa că partea vătămată nu a revenit asupra &icirc;mputernicirii date iniţial, &icirc;n data de 23 februarie 2007, cre&acirc;ndu-i, astfel, posibilitatea inculpatului Mureşan Adrian, de a folosi &icirc;n continuare această procură. </span> 
<br /> 
<span class="tab">Astfel, la data de 19 iunie 2007, inculpatul Mureşan Adrian a folosit această procură (despre care cunoştea că este revocată) c&acirc;nd a fost prezent la punerea &icirc;n posesie a terenului respectiv c&acirc;t şi după data de 3 iulie 2007, c&acirc;nd a dorit să ridice originalul titlului de proprietate.</span> 
<br /> 
<span class="tab">După declanşarea urmăririi penale, la data de 24 ianuarie 2008, c&acirc;nd a fost audiată &icirc;n calitate de martor, inculpata Burcă Anamaria a făcut afirmaţii mincinoase, deşi cunoştea toate detaliile activităţii infracţionale desfăşurate asupra părţii vătămate. </span> 
<br /> 
<span class="tab">La data de 5 februarie 2008, procurorii anticorupţie au dispus reţinerea pe termen de 24 de ore a inculpaţilor Mureşan Adrian, D&acirc;rjan Radu, Frandeş Adrian, Arişanu Marian-Aurel, D&acirc;rjan Ghiorghe Marius, Aculov Gabriel Darie iar ulterior Curtea de Apel Braşov a dispus faţă de aceştia măsura obligării de a nu părăsi ţara.</span> 
<br /> 
<span class="tab"> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat Curţii de Apel Braşov.</b></span> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4121">comunicate-hotărâri de condamnare din
                                21 mai 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="559447632073616209:7461886999444367065" autocomplete="off" />
</form></body>
</html>
