<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>22 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 872/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurori din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Oradea au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 21 iunie 2016, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BUNGĂU CONSTANTIN</b>, rector al Universității din Oradea, pentru săv&acirc;rșirea infracțiunilor de trafic de influență și luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIPEA FLOARE</b>, decan al Facultății de Științe Socio – Umane din cadrul Universității din Oradea, pentru săv&acirc;rșirea infracțiunilor de trafic de influență și luare de mită</span> 
<br /> 
<br /> 
<span class="tab"><b>DINDELEGAN CAMELIA MARIA</b>, cadru didactic universitar &icirc;n cadrul Universității din Oradea, pentru săv&acirc;rșirea a două infracțiuni de cumpărare de influență și șase infracțiuni de dare de mită</span> 
<br /> 
<br /> 
<span class="tab"><b>DINDELEGAN VASILE-MARIN</b>, soțul inculpatei anterior menționate, pentru săv&acirc;rșirea a două infracțiuni de complicitate la cumpărare de influență și șase infracțiuni complicitate la dare de mită</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de decan al Facultății de Științe Socio – Umane din cadrul Universității din Oradea, &icirc;n perioadele iunie – august 2015, respectiv &icirc;n cursul ianuarie 2016, inculpata Chipea Floare a primit de la inculpata Dindelegan Camelia Maria, cadru universitar, cu ajutorul lui Dindelegan Vasile Marin, foloase &icirc;n valoare totală de 8.640 lei, const&acirc;nd &icirc;n</span> 
<br /> 
<span class="tab">- plata unor materiale și a manoperei lucrărilor de renovare la locuința familiei decanului,</span> 
<br /> 
<span class="tab">- bijuterii din aur</span> 
<br /> 
<span class="tab">- o pereche de ghete</span> 
<br /> 
<br /> 
<span class="tab">Foloasele respective au fost primite &icirc;n schimbul promisiunii inculpatei Chipea Floare că &icirc;și va exercita influența asupra directorului departamentului de psihologie, a consiliului facultății, a consiliului departamentului, astfel &icirc;nc&acirc;t să fie scos la concurs un post didactic de profesor univeritar, să fie avizată comisa de concurs și să fie validat concursul. Totodată, inculpata Chipea Floare a promis că, &icirc;n ceea ce o privește, va acționa astfel &icirc;nc&acirc;t concursul să fie aprobat, lista cu privire la postul didactic să fie trimisă către Consiliul de administrație și apoi ea, &icirc;n calitate de președinte al comisiei, va &icirc;ntocmi raportul cu privire la concursul pentru ocuparea postului didactic de profesor universitar.</span> 
<br /> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n calitate de rector al Universității din Oradea, inculpatul Bungău Constantin a primit, la datele de 08.12.1015 și 19.01.2016, de la inculpata Dindelegan Camelia Maria, cu ajutorul soțului, Dindelegan Vasile Marin, foloase &icirc;n valoare de aproximativ 3.000 lei, const&acirc;nd &icirc;n două perechi butoni de aur, o icoană argintată, un parfum bărbătesc și o cravată bărbătească.</span> 
<br /> 
<br /> 
<span class="tab">Bunurile respective au fost primite at&acirc;t &icirc;n schimbul promisiunii date de rector, &icirc;n perioada iulie 2015 – februarie 2016, că &icirc;și va trafica influența asupra decanului Facultății de Științe Socio – Umane, Chipea Floare, a directorului departamentului de psihologie și a altor persoane abilitate, astfel &icirc;nc&icirc;t postul didadctic de profesor universitar să fie scos la concurs, iar concursul să se desfășoare fără incidente, c&acirc;t și &icirc;n legătură cu atribuțiile sale de serviciu &icirc;n calitate de rector al Universității din Oradea, respectiv, să solicite avizul din partea ministerului tutelar cu privire la organizarea concursului, să aprobe scoaterea la concurs a postului didactic menționat de către Consiliul de Administrație sub conducerea rectorului, să emită decizia de numire a lui Dindelegan Camelia Maria &icirc;n post și să &icirc;i acorde titlului didactic de profesor universitar.</span> 
<br /> 
<br /> 
<span class="tab">Similar, la datele de 10.12.2015, respectiv 26 – 27.01.2015, inculpata Dindelegan Camelia Maria a dat unor membri ai comisiei de concurs pentru postul didactic de profesor universitar din cadrul Departamentului de Psihologie al Facultății de Științe Socio – Umane din cadrul Universității din Oradea, mai multe foloase, astfel &icirc;nc&acirc;t aceștia să &icirc;ndeplinească acte ce intră &icirc;n &icirc;ndatoririle lor de serviciu, respectiv să participe la comisia de concurs menționată, să &icirc;ntocmească referate de apreciere cu privire la concurs și să aprobe raportul asupra concursului, &icirc;ntocmit de președintele comisiei.</span> 
<br /> 
<br /> 
<span class="tab">Foloasele destinate rectorului, decanului și o parte dintre foloasele destinate membrilor ai comisiei de concurs, &icirc;n schimbul scoaterii la concurs a postului, obținerii avizelor și a aprobărilor necesare și a desfășurării &icirc;n bune condiții a examenului pentru ocuparea postului de profesor universitar, au fost date de inculpata Dindelegan Camelia Maria cu ajutorul soțului său Dindelegan Vasile Marin.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 22 iunie 2016, inculpații urmează să fie prezentați la Tribunalul Bihor cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5651789878459960458:4472781235894171650" autocomplete="off" />
</form></body>
</html>
