<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>30 septembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 383/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<span class="tab"><b>PRUNACHE CORNELIU</b>, asociat şi administrator la S.C. AISPA STARS 95 S.A şi <b>MIHĂIUC VASILE</b>, asociat şi administrator la S.C. UTILAJ CONSTRUCT SERVICE S.A., &icirc;n sarcina cărora s-au reţinut infracţiunile de <b>complicitate la abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată,</b></span> 
<br /> 
<span class="tab"><b>GRAUR VASILE</b>, asociat şi administrator la S.C. TOP MEDIA SRL şi <b>CRISTIAN IULIAN</b>, asociat şi administrator la S.C. UNIVERS NORD SRL, &icirc;n sarcina cărora s-a reţinut infracţiunea de <b>complicitate la abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată şi continuată</b></span> 
<br /> 
<span class="tab"><b>BUTĂ VASILE</b>, asociat şi administrator la S.C. PODGORIA COTEŞTI SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile de <b>complicitate la abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă calificată şi spălare a banilor, ambele &icirc;n formă continuată</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2004, inculpatul Prunache Corneliu, &icirc;n calitate de asociat şi administrator la S.C. AISPA STARS 95 S.A., a &icirc;ncasat de la Consiliul Judeţean Vrancea suma de 10.395.969.022 ROL, &icirc;n cadrul unui contract av&acirc;nd ca obiect pietruirea drumurilor comunale pe o lungime de 24,3 km. Suma sus menţionată a fost ridicată de inculpat, &icirc;n numerar, fără documente justificative, iar pentru decontarea lucrărilor acesta a &icirc;ntocmit &icirc;n fals situaţii de lucrări şi facturi care atestau &icirc;n mod nereal executarea lucrărilor, &icirc;n vederea &icirc;nlesnirii efectuării plăţilor nelegale de către reprezentanţii CJ Vrancea. Astfel a fost creată o pagubă bugetului Consiliului Judeţean Vrancea egală cu suma primită 10.395.969.022 ROL, inculpatul obţin&acirc;nd &icirc;n acest fel un avantaj patrimonial.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpatul Mihăiuc Vasile, &icirc;n calitate de asociat şi administrator la S.C. UTILAJ CONSTRUCT SERVICE S.A., a &icirc;ncasat de la Consiliul Judeţean Vrancea suma de 33.030.423.926 ROL &icirc;n cadrul unui contract av&acirc;nd ca obiect pietruirea drumurilor comunale pe o lungime de 68, 92 km. Inculpatul a ridicat suma sus menţionată &icirc;n numerar, fără documente justificative, iar pentru decontarea lucrărilor a &icirc;ntocmit &icirc;n fals situaţii de lucrări şi facturi care atestau &icirc;n mod nereal executarea lucrărilor, &icirc;n vederea &icirc;nlesnirii efectuării plăţilor nelegale de către reprezentanţii CJ Vrancea. Astfel a fost creată o pagubă bugetului Consiliului Judeţean Vrancea egală cu suma primită de 33.030.423.926ROL, inculpatul obţin&acirc;nd &icirc;n acest fel un avantaj patrimonial.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpatul Graur Vasile, &icirc;n calitate de asociat şi administrator la S.C. TOP MEDIA SRL a &icirc;ncasat de la Consiliul Judeţean Vrancea suma de 3.765.428.479 ROL , &icirc;n cadrul unui contract av&acirc;nd ca obiect pietruirea drumurilor comunale pe o lungime de 7 km. Suma menţionat a fost ridicată &icirc;n &icirc;ntregime &icirc;n numerar, fără documente justificative şi, cu toate că lucrările nu au fost realizate, inculpatul a facturat lucrările ca şi cum ar fi fost efectuate. Astfel, acesta a &icirc;nlesnit plata nelegala a sumelor de către reprezentanţii CJ Vrancea, cre&acirc;nd prin aceasta o pagubă bugetului Consiliului Local Vrancea egala cu suma primita de 3.765.428.479 ROL şi obţin&acirc;nd &icirc;n acest fel un avantaj patrimonial.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpatul CRISTIAN IULIAN, &icirc;n calitate de asociat şi administrator la S.C. UNIVERS NORD SRL a &icirc;ncasat de la Consiliul Judeţean Vrancea suma de 3.493.976.456 ROL &icirc;n cadrul unui contract av&acirc;nd ca obiect pietruirea drumurilor comunale pe o lungime de 4,5 Km. Inculpatul a &icirc;ncasat suma &icirc;n totalitate, utiliz&acirc;nd-o &icirc;n alte scopuri, dar a facturat lucrările ca si cum ar fi fost efectuate. Astfel, a &icirc;nlesnit plata nelegală a sumelor de către reprezentanţii CJ Vrancea, cre&acirc;nd prin aceasta o pagubă bugetului Consiliului Judeţean Vrancea egala cu suma primită de 3.493.976.456 ROL şi obţin&acirc;nd &icirc;n acest fel un avantaj patrimonial</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpatul BUTĂ VASILE, &icirc;n calitate de asociat şi administrator la S.C. PODGORIA COTEŞTI SRL a &icirc;ncasat de la Consiliul Judeţean Vrancea suma de 5.978.941.771 ROL, &icirc;n cadrul unui contract de pietruire a drumurilor comunale pe o lungime de 8,3 Km. Suma &icirc;ncasată a fost utilizată &icirc;n alte scopuri de inculpat, care a facturat lucrările ca şi cum ar fi fost efectuate. Astfel, acesta a &icirc;nlesnit plata nelegală a sumelor de către reprezentanţii CJ Vrancea, cre&acirc;nd prin aceasta o pagubă bugetului Consiliului Judeţean Vrancea egală cu suma primita de 5.978.941.771 ROL şi obţin&acirc;nd &icirc;n acest fel un avantaj patrimonial. Totodată, inculpatul a transferat fără justificare economică suma de 1,28 mld. ROL provenită din infracţiune, către firma administrată de soţia sa S.C. TRANS CONTRUCT SRL, &icirc;n scopul disimulării operaţiunilor financiare ilicite.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului cauzat, a fost instituit sechestru asigurător asupra sumei totală de 1.689.203,74 lei deţinută de inculpatul Bută Vasile şi asupra sumei totale de 589.232, 91 lei aparţin&acirc;nd părţii responsabile civilmente S.C. PODGORIA COTEŞTI S.R.L. &Icirc;n cazul părţii responsabile civilmente S.C. PODGORIA COTEŞTI S.R.L., a fost identificată şi sechestrată suma totală de 589.232, 91 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cazul S.C. ASIPA STARS’95 S.A., S.C. UTILAJ CONSTRUCT SERVICE S.A., S.C. TOP MEDIA S.R.L. şi S.C. UNIVERS NORD S.R.L., respectiv inculpaţii Prunache Corneliu, Mihăiuc Vasile, Graur Vasile şi Cristian Iulian, nu au fost identificate lichidităţi şi nici imobile deţinute &icirc;n proprietate.</span> 
<br /> 
<span class="tab">Cauza se află &icirc;n legătura cu un dosar &icirc;n care anterior au fost trimişi &icirc;n judecată mai mulţi reprezentanţi ai Consiliului Judeţean Vrancea (&icirc;n calitate de autori ai faptelor), dosar av&acirc;nd ca obiect legalitatea şi oportunitatea plăţilor &icirc;n sumă de peste 56 miliarde ROL făcute de CJ Vrancea pentru lucrări de pietruire a drumurilor comunale, lucrări care s-au făcut doar sporadic, de proastă calitate sau, uneori, chiar deloc.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Vrancea</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4966048188450141217:2474657835447536111" autocomplete="off" />
</form></body>
</html>
