<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>15 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1808/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcției Naționale Anticorupție – Secţia de combatere a corupţiei au dispus trimiterea &icirc;n judecată a următorilor inculpați care, la data faptelor, erau &icirc;n componența Comisiei Centrale pentru Stabilirea Despăgubirilor din cadrul Autorităţii Naţionale pentru Restituirea Proprietăţilor (ANRP):</span> 
<br /> 
<br /> 
<span class="tab"><b>BICA ALINA MIHAELA</b>, &icirc;n stare de arest preventiv, secretar de stat şi reprezentanta Ministerului Justiţiei &icirc;n cadrul Comisiei Centrale de Despăgubiri, </span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITREAN CRINUŢA</b>, &icirc;n stare de arest preventiv, preşedinte ANRP şi preşedinta Comisiei Centrale de Despăgubiri, </span> 
<br /> 
<br /> 
<span class="tab"><b>DIACOMATU SERGIU IONUŢ</b>, sub control judiciar, vicepreşedinte ANRP,</span> 
<br /> 
<br /> 
<span class="tab"><b>TEODORESCU CĂTĂLIN FLORIN</b>, sub control judiciar, actualmente deputat &icirc;n Parlamentul Rom&acirc;niei, </span> 
<br /> 
<br /> 
<span class="tab"><b>BACIU REMUS VIRGIL</b> (condamnat definitiv la pedeapsa de 5 ani pentru corupţie &icirc;n altă cauză), </span> 
<br /> 
<br /> 
<span class="tab"><b>VASILESCU OANA</b>, sub control judiciar, jurist, şef birou &icirc;n cadrul Ministerului Justiţiei, </span> 
<br /> 
<br /> 
<span class="tab"> <b>BOGDAN DRAGOŞ GEORGE</b>, &icirc;n stare de arest preventiv,</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"><b>ALEXANDRU LĂCRĂMIOARA</b>, &icirc;n stare de arest preventiv, </span> 
<br /> 
<br /> 
<span class="tab">Toți, pentru comiterea unei infracţiuni de abuz &icirc;n serviciu cu consecinţe deosebit de grave dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus trimiterea &icirc;n judecată a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>NUŢIU EMIL</b>, &icirc;n stare de arest preventiv, evaluator</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE STELIAN</b>, sub control judiciar, om de afaceri, beneficiar al despăgubirii, </span> 
<br /> 
<br /> 
<span class="tab">Ambii, pentru comiterea unei infracţiuni de complicitate la abuz &icirc;n serviciu cu consecinţe deosebit de grave dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit, </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 martie 2011, inculpaţii <b>Dumitrean Nicoleta Crinuţa, Diacomatu Sergiu Ionuţ, Teodorescu Cătălin Florin, Baciu Remus Virgil, Bica Alina Mihaela, Vasilescu Oana, Bogdan Dragoş George și Alexandru Lăcrămioara</b>, &icirc;n calitate de membri ai Comisiei Centrale pentru Stabilirea Despăgubirilor din cadrul Autorităţii Naţionale pentru Restituirea Proprietăţilor, prin exercitarea abuzivă a atribuţiunilor de serviciu cu &icirc;ncălcarea art. 16 alin. 7 din Legea nr. 247/2005 (privind reforma &icirc;n domeniile proprietăţii şi justiţiei, precum şi unele măsuri adiacente), au aprobat, &icirc;n unanimitate, raportul de evaluare &icirc;ntocmit de expertul evaluator <b>Nuţiu Emil</b>, din cadrul S.C. BUSINESS EVALUATOR S.R.L., prin care, valoarea unui teren &icirc;n suprafaţă de 130 535mp (peste 13 hectare) a fost stabilită la suma de 377.282.300 lei. Aceasta reprezintă o supraevaluare a terenului cu 263.327.559 lei, ceea ce a provocat un prejudiciu echivalent cu această sumă &icirc;n dauna bugetului de stat şi a facilitat obţinerea unor avantaje patrimoniale de către <b>Gheorghe Stelian</b> și alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Membrii Comisiei, lu&acirc;nd la cunoştinţă de concluziile raportului de evaluare a terenului, puteau constata că expertul a folosit, &icirc;n cadrul metodei comparaţiei v&acirc;nzărilor, variabile (terenuri) care nu erau asemănătoare cu terenul supus evaluării, din punct de vedere al suprafeţei, locului amplasării şi datei evaluării.</span> 
<br /> 
<span class="tab">Aprobarea raportului de evaluare &icirc;ntocmit de expertul Nuţiu Emil, corespunzător dosarului nr. 22714/FFCC, de către membrii Comisiei Centrale pentru Stabilirea Despăgubirilor din cadrul Autorităţii Naţionale pentru Restituirea Proprietăţilor, s-a făcut cu &icirc;ncălcarea dispoziţiilor art. 16 alin. 7 din Legea nr. 247/2005 privind reforma &icirc;n domeniile proprietăţii şi justiţiei, precum şi unele măsuri adiacente, care prevăd că, &icirc;n baza raportului de evaluare, Comisia Centrală va proceda fie la emiterea deciziei reprezent&acirc;nd titlul de despăgubire, fie la trimiterea dosarului spre reevaluare. Membrii Comisiei Centrale pentru Stabilirea Despăgubirilor au realizat faptul că valoarea terenului era supraevaluată, aspect care reiese şi din faptul că, &icirc;n şedinţa din 24.02.2011, c&acirc;nd dosarul nr. 22714/FFCC mai fusese analizat, s-a dispus am&acirc;narea luării unei decizii pentru următoarea şedinţă, fiind solicitată participarea evaluatorului şi &icirc;ntocmirea unui scurt istoric al dosarului.</span> 
<br /> 
<span class="tab"><b>Suma de 377.282.300 lei</b>, plătită &icirc;n acest dosar de despăgubire pentru un teren agricol prin conversiune &icirc;n titluri de proprietate, <b>este mai mare dec&acirc;t totalul despăgubirilor civile</b> plătite de ANRP &icirc;n tot cursul anului 2011, care a fost de 249.882.000 lei.</span> 
<br /> 
<span class="tab">Mai mult, conform estimărilor parţiale &icirc;ntocmite de Guvern, au fost &icirc;nregistrate mai mult de <b>două milioane de cereri formulate &icirc;n temeiul legilor de reparaţie</b>, valoarea estimată pentru finanţarea despăgubirilor vizate de aceste legi, ridic&acirc;ndu-se la <b>21 miliarde euro</b>, ceea ce a determinat condamnări ale Statului Rom&acirc;n de către Curtea Europeană a Drepturilor Omului şi chiar pronunţarea <b>hotăr&acirc;rii pilot <i>Maria Atanasiu vs. Rom&acirc;nia</i>, &icirc;n anul 2012, din cauza unor accentuate &icirc;nt&acirc;rzieri &icirc;n soluționarea cererilor de despăgubire.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>Ministerul Finanţelor Publice s-a constituit ca parte civilă, solicit&acirc;nd obligarea inculpaţilor şi a părţilor responsabile civilmente la plata sumei de 263.327.559 lei, echivalentul sumei de 61.714.021,4 euro.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, raportat la infracţiunile de abuz &icirc;n serviciu dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit, &icirc;n forma autoratului, respectiv a complicității, reținute &icirc;n sarcina inculpaților menționați anterior, ce au condus la un prejudiciu &icirc;n sumă de <b>263.327.559 lei</b>, echivalentul a <b>61.714.021,6 euro, s-a dispus sechestru asigurător</b> asupra unor bunuri imobile şi sume de bani aparțin&acirc;nd inculpaților <b>DUMITREAN NICOLETA CRINUŢA, DIACOMATU SERGIU IONUŢ, TEODORESCU CĂTĂLIN FLORIN, BACIU REMUS VIRGIL, BICA ALINA MIHAELA, VASILESCU OANA, BOGDAN DRAGOŞ GEORGE, ALEXANDRU LĂCRĂMIOARA, GHEORGHE STELIAN şi NUŢIU EMIL.</b></span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la <b>&Icirc;nalta Curte de Casație și Justiție</b>. </span> 
<br /> 
<br /> 
<span class="tab">Totodată, &icirc;n rechizitoriu, procurorii au solicitat instanței menținerea măsurii preventive a arestării față de inculpații față de inculpații <b>Bica Alina Mihaela, Bogdan Dragoş-George, Alexandru Lăcrămioara, Nuţiu Emil, Dumitrean Crinuţa-Nicoleta</b>, precum și menținerea măsurii preventive a controlului judiciar față de inculpații <b>Gheorghe Stelian, Diacomatu Sergiu Ionuţ, Teodorescu Cătălin Florin Și Vasilescu Oana, dar și menținerea măsurii sechestrului asigurător asupra</b> bunurilor imobile şi sumelor de bani aparțin&acirc;nd inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere faptul că procedurile de citare faţă de inculpatul <b>MARKO ATTILA-GABOR</b> nu au putut fi &icirc;ndeplinite &icirc;n totalitate, &icirc;n aşa fel &icirc;nc&acirc;t să nu poată fi invocate nerespectarea unor garanţii procesuale privind inclusiv dreptul la apărare, &icirc;ntruc&acirc;t acesta este plecat din ţară, se va dispune disjungerea cauzei, urm&acirc;nd ca cercetările să fie continuate &icirc;ntr-un dosar distinct, sub aspectul infracţiunii de abuz &icirc;n serviciu cu consecinţe deosebit de grave dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</i></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7161911876033435050:6989455652426717130" autocomplete="off" />
</form></body>
</html>
