<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 februarie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 79/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>ianuarie 2013</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BOȘCA VLAD NICOLAE</b>, ofițer de poliție judiciară &icirc;n cadrul Inspectoratului de Poliție al Județului (I.P.J.) Satu Mare – șef al Serviciului de Investigații Criminale la data comiterii faptelor și JURJ FELICIAN – GHEORGHE, agent de poliție &icirc;n cadrul I.P.J. Satu Mare, &icirc;n sarcina cărora s-a reținut infracțiunea de trafic de influență, </span> 
<br /> 
<span class="tab"><b>LUCUȚ VASILE</b>, asociat la S.C. Unicarm SRL Vetiș, județul Satu Mare, &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2011, inculpatul Boșca Vlad – Nicolae, ofițer de poliție, – șef al Serviciului de Investigații Criminale &icirc;n cadrul I.P.J. Satu Mare, a acceptat direct de la inculpatul Lucuț Vasile, asociat și administrator de fapt la S.C. Unicarm SRL Vetiș, promisiunea unor foloase materiale pentru ca, prin intermediul subordonatului său Jurj Felician – Gheorghe să intervină la un judecător din cadrul Curții de Apel Oradea pentru a-l determina să pronunțe o soluție favorabilă inculpatului Lucuț Vasile, &icirc;ntr-o cauză penală &icirc;n care acesta fusese judecat pentru infracțiunea de ultraj. Curtea de Apel Oradea a pronunțat soluția dorită de Lucuț Vasile.</span> 
<br /> 
<span class="tab">Ca urmare, inculpații Boșca Vlad – Nicolae și Jurj Felician – Gheorghe au primit de la S.C. Unicarm SRL, firma inculpatului Lucuț Vasile, &icirc;n numele I.P.A. (International Police Association) – Regiunea 1 Satu Mare produse de carmangerie și o sponsorizare &icirc;n valoare de 2.000 lei pentru o deplasare &icirc;n Olanda la o competiție sportivă. La această deplasare au participat și inculpații Boșca Vlad – Nicolae și Jurj Felician – Gheorghe &icirc;mpreună cu membrii familiilor acestora.</span> 
<br /> 
<span class="tab">Ulterior &icirc;nsă, decizia favorabilă lui Lucuț Vasile a fost &icirc;nlăturată prin hotăr&acirc;ri date de alte complete de judecată.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Oradea.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpatului <b>MIHAI MIHĂIȚĂ DAVID</b>, administrator special la S.C. Automotive SRL Satu Mare, &icirc;n sarcina căruia s-a reținut infracțiunea de &icirc;nșelăciune, cu consecințe deosebit de grave, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 – 2008, inculpatul Mihai Mihăiță David, &icirc;n calitate de asociat și administrator al S.C. Automotive SRL Satu Mare (societate comercială cu obiect de activitate comerțul cu autovehicule), a indus &icirc;n eroare pe reprezentanții a două unități bancare din Satu Mare cu ocazia &icirc;ncheierii și derulării a patru contracte de credit. Inculpatul Mihai Mihăiță David a prezentat unităților bancare mai multe acte false pentru a ascunde situația financiară precară a societății sale, &icirc;n numele căreia a contractat creditele.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a prejudiciat cele două bănci cu suma totală de 6.174.735 euro.</span> 
<br /> 
<span class="tab">Una dintre bănci s-a constituit parte civilă &icirc;n procesul penal cu suma de 3.348.864,75 euro iar cealaltă a precizat că &icirc;și va exercita acest drept &icirc;n fața instanței de judecată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparțin&acirc;nd inculpatului Mihai Mihăiță David și S.C. Automotive SRL.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Satu Mare.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaților: <b>CACULEA ȘTEFAN</b>, <i>&icirc;n prezent aflat &icirc;n executarea unei pedepse cu &icirc;nchisoarea</i>, asociat și administrator al SC VALOF PREST SRL Piatra Neamț și <b>FLOREA GHEORGHE</b>, asociat al SC VALOF PREST SRL Piatra Neamț, &icirc;n sarcina cărora s-a reținut infracțiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2009 – 2010, inculpații Caculea Ștefan și Florea Gheorghe, &icirc;n calitate de asociat și administrator, respectiv asociat al SC VALOF PREST SRL Piatra Neamț, au omis evidențierea &icirc;n actele contabile ale societății operațiunile comerciale efectuate &icirc;n numele acesteia (livrări și aprovizionări, &icirc;n cea mai mare parte piese auto) sau veniturile realizate.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpații au produs &icirc;n dauna bugetului de stat un prejudiciu &icirc;n valoare de 6.040.421 lei, reprezent&acirc;nd impozit pe profit și TVA, sumă cu care Garda Financiară - Secția Județeană Neamț s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">Nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestei pagube &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Caculea Ștefan a fost condamnat definitiv, pentru fapte similare, &icirc;n anii 2010 și 2011, &icirc;n alte două cauze penale instrumentate de procurorii DNA (detalii pe <a href="http://www.pna.ro">www.pna.ro</a>, secțiunea „comunicate condamnări definitive”).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Neamț.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpatului <b>NAIL AL SABZACHI</b>, administrator și asociat unic al S.C. MAXFRUIT S.R.L., &icirc;n sarcina căruia s-a reținut infracțiunea de &icirc;nșelăciune &icirc;n convenții, cu consecințe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt: </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august-octombrie 2011, inculpatul Nail Al Sabzachi, prin firma sa S.C. MAXFRUIT S.R.L., a cumpărat legume și fructe de la o altă societate comercială pentru care a emis bilete la ordin ca mijloc de plată, pentru care nu a asigurat provizionul necesar. Inculpatul l-a indus &icirc;n eroare pe reprezentantul firmei de la care a cumpărat bunurile cu privire la achitarea la termenele stabilite a bunurilor achiziționate și a lăsat conturile bancare aferente biletelor la ordin fără banii &icirc;ncasați de firma sa.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a creat &icirc;n dauna societății comerciale de la acare a cumpărat mărfurile un prejudiciu &icirc;n valoare totală de 1.294.499,62 euro.</span> 
<br /> 
<span class="tab">Nu s-au luat măsuri asigurătorii &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului sau a firmei sale S.C. MAXFRUIT S.R.L.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Ilfov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpaților: <b>MOHAMMAD RAJEF SHARIF</b>, cetățean libanez, administrator al SC Mike Trading &amp; Investment SRL și <b>YACOUB JEAN</b>, cetățean italian, administrator al S.C. Beta Trading &amp; Investment S.R.L, &icirc;n sarcina cărora s-a reținut complicitate la tentativă la infracțiunea de stabilirea cu rea-credință de către contribuabil a impozitelor, taxelor sau contribuțiilor, av&acirc;nd ca rezultat obținerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii septembrie 2010, SC Libarom Agri SRL, reprezentată de inculpatul Said Baaklini, a cerut restituirea de la bugetul de stat a taxei pe valoare adăugată (TVA) aferentă unei tranzacții comerciale, adică suma de 253.749.507 lei, echivalentă a 60 de milioane de euro, sumă care nu a fost acordată. &Icirc;n susținerea cererii sale, SC Libarom Agri SRL a prezentat o factură fiscală &icirc;ncheiată la data de 31 august 2010 cu S.C. UCM Reșița S.A., reprezentată de inculpatul Chebuțiu Adrian. Conform acestei facturi, SC UCM Reșița SA a emis o factură din care rezulta că ar fi v&acirc;ndut către SC Libarom Agri SRL un număr de patru motoare contra sumei totale de 250 milioane euro plus TVA. Factura a fost emisă pe baza unui contract conțin&acirc;nd obligații fictive pentru cei doi contractanți.</span> 
<br /> 
<span class="tab">Inculpatul Chebuțiu Adrian, &icirc;n calitate de director general al S.C. U.C.M. Reșița S.A, a &icirc;ncheiat &icirc;n numele și pe seama SC UCM Reșița SA, patru contracte, dintre care unul cu SC Libarom Agri SRL, av&acirc;nd o valoare supraevaluată, iar cu SC Beta Trading &amp; Investment SRL și SC Mike Trading &amp; Investment SRL, reprezentate de inculpații Mohammad Rajef Sharif și Yacoub Jean, alte trei contracte pur fictive. Prin &icirc;ncheierea ultimelor trei contracte, s-a &icirc;ncercat crearea aparenței de legalitate asupra executării contractului de v&acirc;nzare a celor patru motoare vechi la preț supraevaluat, &icirc;ntruc&acirc;t a adăugat costuri fictive v&acirc;nzării principale.</span> 
<br /> 
<span class="tab"> Concret, &icirc;n aceeași zi &icirc;n care a &icirc;ncheiat contractul de v&acirc;nzare a motoarelor, UCM Reșița a &icirc;ncheiat cu firmele tip „fantomă” reprezentate de inculpații Mohammad Rajef Sharif și Yacoub Jean trei contracte fictive av&acirc;nd ca obiect servicii de prospectare a pieței, de intermediere și de negociere a v&acirc;nzării motoarelor, identificarea unui furnizor pentru instrucțiunile de montaj și a pieselor componente de punere &icirc;n funcțiune a motoarelor.</span> 
<br /> 
<span class="tab">Inculpații Chebuțiu Adrian și Said Baaklini au fost trimiși &icirc;n judecată &icirc;n cursul lunii februarie 2011 (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=2176">comunicatul nr. 55/VIII/3 din data de 10 februarie 2011</a>). </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 1 București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4061">comunicate-hotărâri de condamnare din
                                23 aprilie 2013<br /></a><a href="/comunicat.xhtml?id=4666">comunicate-hotărâri de condamnare din
                                06 februarie 2014<br /></a><a href="/comunicat.xhtml?id=6755">comunicate-hotărâri de condamnare din
                                07 octombrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5168495769229063453:-2261290670816094475" autocomplete="off" />
</form></body>
</html>
