<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>26 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1342/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorul şef al Direcţiei Naţionale Anticorupţie - doamna Laura Codruţa Kovesi a transmis procurorului general al P.I.C.C.J, &icirc;n vederea sesizării preşedintelui Rom&acirc;niei, a Senatului, a Camerei Deputaţilor şi a Parlamentului European, pentru <b>formularea cererilor de efectuare a urmăririi penale faţă de 9 persoane care &icirc;n perioada &icirc;n care se presupune că au săv&acirc;rşit infracţiunile au &icirc;ndeplinit funcţia de ministru</b>.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n conformitate cu prevederile legale și constituționale, procurorul şef al Direcţiei Naţionale Anticorupţie a transmis procurorului general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie referatul <b><i>&icirc;n vederea sesizării Senatului, respectiv a Camerei Deputaţilor pentru formularea cererii de efectuarea urmăririi penale faţă de următorii</i></b>:</span> 
<br /> 
<br /> 
<span class="tab"><b>ECATERINA ANDRONESCU (&icirc;n prezent senator – Parlamentul Rom&acirc;niei)</b>, ministrul Educaţiei şi Cercetării &icirc;n perioada 28 decembrie 2000-19 iunie 2003; 22 decembrie 2008 - 1 octombrie 2009; ministrul Educaţiei, Cercetării şi Inovării &icirc;n perioada 2008-2012, sub aspectul săv&acirc;rşirii infracţiunilor de abuz &icirc;n serviciu, luare de mită, trafic de influenţă şi spălare de bani, &icirc;n perioada &icirc;n care avea calitatea de ministru.</span> 
<br /> 
<span class="tab"><b>VREME VALERIAN (&icirc;n prezent deputat)</b>, ministrul Comunicaţiilor şi Societăţii Informaţionale, &icirc;n perioada septembrie 2010 - februarie 2012 ministru, sub aspectul săv&acirc;rşirii infracţiunii de abuz &icirc;n serviciu &icirc;n perioada &icirc;n care avea calitatea de ministru.</span> 
<br /> 
<span class="tab"><b>MIHĂILESCU PETRU ŞERBAN (&icirc;n prezent senator – Parlamentul Rom&acirc;niei)</b>, ministru coordonator al SGG &icirc;n perioada decembrie 2000 – octombrie 2003, sub aspectul săv&acirc;rşirii infracţiunilor de instigare la abuz &icirc;n serviciu, trafic de influenţă şi spălare de bani &icirc;n perioada &icirc;n care avea calitatea de ministru.</span> 
<br /> 
<br /> 
<span class="tab">Procurorul şef al Direcţiei Naţionale Anticorupţie a transmis procurorului general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, &icirc;n conformitate cu prevederile legale și constituționale, referatul, <b><i>&icirc;n vederea sesizării Parlamentului European pentru formularea cererii de efectuare a urmăririi penale faţă de</i></b>:</span> 
<br /> 
<br /> 
<span class="tab"><b>NICA DAN (prezent membru al Parlamentului European)</b>, ministru al Comunicaţiilor şi Tehnologiei Informaţiei, &icirc;n perioada 2000 – iulie 2004, sub aspectul săv&acirc;rşirii infracţiunilor de abuz &icirc;n serviciu, luare de mită, trafic de influenţă şi spălare de bani </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale și constituționale, procurorul şef al Direcţiei Naţionale Anticorupţie a transmis procurorului general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie <b><i>&icirc;n vederea sesizării Preşedintelui Rom&acirc;niei pentru formularea cererii de efectuare a urmăririi penale faţă de următorii</i></b>:</span> 
<br /> 
<br /> 
<span class="tab"><b>ŢICĂU ADRIANA</b>, ministru al Comunicaţiilor şi Tehnologiei Informaţiei &icirc;n perioada iulie-decembrie 2004</span> 
<br /> 
<br /> 
<span class="tab"><b>SANDU GABRIEL</b>, ministru al Comunicaţiilor şi Societăţii Informaţionale &icirc;n perioada decembrie 2008 – septembrie 2010</span> 
<br /> 
<br /> 
<span class="tab"><b>FUNERIU PETRU – DANIEL</b>, ministru al Educaţiei şi Cercetării &icirc;n perioada 2009 – 2012</span> 
<br /> 
<br /> 
<span class="tab"><b>ATHANASIU ALEXANDRU</b>, ministru al Educaţiei şi Cercetării &icirc;n perioada 2003 – 2005</span> 
<br /> 
<br /> 
<span class="tab"><b>TĂNĂSESCU MIHAI NICOLAE</b>, ministru al Finanţelor Publice &icirc;n perioada 2000 -2004</span> 
<br /> 
<br /> 
<span class="tab"><b>Cererea referitoare la efectuarea urmăririi penale are &icirc;n vedere faptul că</b>, &icirc;n acest moment, există aspecte din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Direcţia Naţională Anticorupţie a fost sesizată la data de 5 iunie 2013 de către Corpul de Control al Primului – Ministru, ca urmare a acţiunii de control efectuată la Ministerul pentru Societatea Informaţională şi la Ministerul Educaţiei Naţionale, &icirc;n legătură cu &icirc;nchirierea de licenţe educaţionale. </span> 
<br /> 
<span class="tab"> &Icirc;ntruc&acirc;t din Raportul de control rezultau indicii cu privire la &icirc;ncheierea, &icirc;n condiţii nelegale, a contractului comercial de &icirc;nchiriere licenţe din 15.04.2004, extins ulterior pentru produse educaţionale Microsoft, a actelor adiţionale la acest contract, precum şi a contractelor aferente derulării Programul „Sistem Educaţional Informatizat” (SEI), Direcţia Naţională Anticorupţie s-a sesizat din oficiu cu privire la săv&acirc;rşirea unor infracţiuni de abuz &icirc;n serviciu şi respectiv a unor infracţiuni de corupţie &icirc;n legătură cu derularea acestor contracte.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, au fost obţinute probe din care rezultă că miniştrii Nica Dan, Mihăilescu Petru Şerban, Adriana Ţicău, Athanasiu Alexandru, Tănăsescu Mihai Nicolae şi Gabriel Sandu şi-au exercitat cu rea credinţă atribuţiile de serviciu, determin&acirc;nd &icirc;ncheierea <b><i>contractului cadru de licenţiere din 15.04.2004</i></b> &icirc;n condiţii oneroase pentru bugetul de stat, asigur&acirc;nd posibilitatea deturnării unui discount de circa 47% acordat de Microsoft &icirc;n considerarea Guvernului Rom&acirc;niei, şi implicit permiţ&acirc;nd plata unor comisioane către persoanele implicate. Totodată, există indicii că persoanele mai sus menţionate au pretins şi primit sume de bani pentru a-şi exercita &icirc;n mod defectuos atribuţiile de serviciu şi pentru a-şi exercita influenţa asupra altor persoane &icirc;n vederea favorizării firmei Fujitsu Siemens Computers &icirc;n legătură cu &icirc;ncheierea şi derularea contractului de licenţiere Microsoft.</span> 
<br /> 
<span class="tab">Astfel, contractul cadru de licenţiere Microsoft s-a &icirc;ncheiat cu &icirc;ncălcarea dispoziţiilor egale privind achiziţiile publice, invoc&acirc;ndu-se &icirc;n mod nereal calitatea de unic distribuitor a Fujitsu Siemens Computers, la un preţ cu cel puţin 40% mai mare faţă de preţul real, av&acirc;nd la bază un necesar nefundamentat.</span> 
<br /> 
<span class="tab">Extensia cu privire la produse educaţionale s-a realizat, de asemenea cu &icirc;ncălcare dispoziţiilor legale privind achiziţiile publice, av&acirc;nd &icirc;n vedere că obiectul contractului cadru viza licenţele pentru administraţia publică, Fujitsu Siemens Computers nu era distribuitor de produse educaţionale, iar de discount-ul acordat de firma Microsoft &icirc;n considerarea Guvernului Rom&acirc;niei au beneficiat firmele private.</span> 
<br /> 
<span class="tab">Mai mult, conform scrisorilor de confort şi biletelor la ordin emise, Guvernul Rom&acirc;n garanta creditul, &icirc;n timp ce firma Fujitsu Siemens Computers, care susţinea că a venit cu oferta de finanţare, nu depunea nici măcar garanţie de bună execuţie a contractului.</span> 
<br /> 
<span class="tab">Din cercetările efectuate rezultă că din cele 54 milioane USD achitate de Guvernul Rom&acirc;niei &icirc;n baza contractului cadru şi a extensiei din luna noiembrie 2004, suma de 20 milioane USD reprezintă comisioane pretinse de persoanele implicate &icirc;n derularea proiectului din cadrul Guvernului Rom&acirc;niei, din ministerele și societăţilor implicate.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, din probele administrate &icirc;n cauză p&acirc;nă &icirc;n acest moment al cercetărilor şi din actele de control &icirc;ncheiate, rezultă că &icirc;ncheierea şi derularea <b>contractului de &icirc;nchiriere de licenţe Microsoft de tip Enterprise Agreement Subscription</b> cu consorţiul D-CON.NET (MCSI MS-EAS) s-a realizat cu &icirc;ncălcarea, de către miniştrii Daniel Petru Funeriu şi Gabriel Sandu, a dispoziţiilor legale privind achiziţiile publice, fără a exista o fundamentare din punct de vedere economic şi tehnic, &icirc;n scopul de a favoriza anumite firme. Există indicii &icirc;n sensul că valoarea produselor şi a serviciilor a fost supraestimată pentru că a inclus şi comisioanele pretinse de persoanele implicate &icirc;n semnarea şi derularea contractelor.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, cercetările efectuate cu privire la <b>Programul „Sistem Educaţional Informatizat” (SEI)</b>, privind implementarea sistemului alternativ de educaţie asistată de calculator prin dotarea unităţilor de &icirc;nvăţăm&acirc;nt cu laboratoare informatizate, cu o valoare estimată de 200 milioane dolari, au produs indicii rezonabile cu privire la &icirc;ncălcarea atribuţiilor de serviciu, precum şi săv&acirc;rşirea unor infracţiuni de corupţie de către persoanele implicate.</span> 
<br /> 
<span class="tab">Astfel, preţurile de achiziţie a soluţiilor software nu sunt fundamentate şi depăşesc preţurile pieţei, nu există specificaţii clare ale produselor achiziţionate, iar lipsa unor licitaţii reale a dus la preţuri de achiziţie exagerate, at&acirc;t pentru echipamente, c&acirc;t şi pentru software.</span> 
<br /> 
<span class="tab">A reieșit din probele administrate că procedura de achiziţie a fost restricţionată, iar prin &icirc;ncheierea contractului şi acceptarea cesionării acestuia s-a urmărit de fapt favorizarea firmei Siveco şi a firmelor colaboratoare, &icirc;n condiţiile &icirc;n care specificaţiile tehnice ale livrabilelor din caietele de sarcini conduceau către firma IBM sau Compaq, iar specificaţiile tehnice pentru software către firma Siveco. Achiziţiile &icirc;n cadrul Programului SEI au fost efectuate la preţuri cu p&acirc;nă la 50% mai mari, iar continuarea proiectului cu firma Siveco, &icirc;n cadrul etapei a IV-a, a fost impusă de condiţiile &icirc;mpovărătoare ale contractului de leasing financiar care era &icirc;n derulare, deşi actele de control recomandau efectuarea unei proceduri de achiziţie.</span> 
<br /> 
<br /> 
<span class="tab">Probele administrate &icirc;n cauză au demonstrat existenţa unui mecanism care urmărea crearea unui profit c&acirc;t mai mare &icirc;n firmele subcontractante, profit din care erau scoase, prin intermediul unor companii off-shore, sumele de bani necesare plăţii mitelor, prin intermediul unor contracte de servicii fictive. Sumele de bani cu titlu de mită erau plătite fie prin transferuri bancare &icirc;n firmele nominalizate de persoanele care reprezentau autoritatea contractantă, fie erau scoase &icirc;n numerar din băncile din afara teritoriului Rom&acirc;niei şi aduse tot &icirc;n numerar &icirc;n ţară folosind diferiţi intermediari, toate acestea făc&acirc;ndu-se &icirc;n scopul ascunderii sursei veniturilor.</span> 
<br /> 
<br /> 
<span class="tab">Prin urmare, s-a impus</span> 
<br /> 
<span class="tab"><b>1. Sesizarea Parlamentului European pentru formularea cererii de efectuare a urmăririi penale faţă de:</b></span> 
<br /> 
<span class="tab"><b><u>NICA DAN</u></b>, ministru al MCTI &icirc;n perioada 2000 – iulie 2004 şi &icirc;n prezent membru al Parlamentului European, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu, luare de mită, trafic de influenţă şi spălare de bani, const&acirc;nd &icirc;n aceea că ar fi procedat la aprobarea bugetului pentru derularea Programului „Sistem Educaţional Informatizat” şi respectiv pentru proiectul ce a vizat licenţierea Microsoft; ar fi iniţiat şi avizat proiecte de Hotăr&acirc;ri de Guvern prin care a urmărit favorizarea firmelor Fujitsu Siemens Computers şi Siveco, respectiv firmele colaboratoare ale acestora, ar fi stabilit printr-un Memorandum firmele care să participe la realizarea proiectului atest&acirc;nd &icirc;n mod nereal că acestea fac parte dint-un consorţiu; ar fi stabilit procente de participare la proiect &icirc;n favoarea anumitor firme; ar fi acceptat cesiunea contractului de către SIVECO, deşi invocase necesitatea achiziţiei de la aceeaşi sursă; ar fi &icirc;nlesnit firmei SIVECO şi colaboratorilor săi &icirc;ncheierea contractului &icirc;n condiţiile lipsei de competiţie, &icirc;ncheind contractul &icirc;n condiţii oneroase pentru ministerul pe care &icirc;l conducea, faptele sale av&acirc;nd drept consecinţă prejudicierea bugetului de stat ca urmare a achiziţiei de servicii şi produse la preţuri peste valoarea de piaţă: licenţe cu circa 30 – 40% mai scumpe, calculatoare şi produse software la preţuri cu p&acirc;nă la 50% mai mari dec&acirc;t cele pentru aceleaşi produse sau produse similare de pe piaţă. </span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie – noiembrie 2004, ar fi pretins şi primit o parte din suma de circa 20 milioane USD virată de Fujitsu Siemens Computers &icirc;n contul unor societăţi de tip off – shore cu titlu de consultanţă şi asistenţă tehnică aferentă contractului &icirc;ncheiat cu Guvernul Rom&acirc;niei pentru ca, &icirc;n baza influenţei pe care o avea, să asigure &icirc;ncheierea contractului &icirc;n condiţiile propuse de firma Fujitsu Siemens Computers.</span> 
<br /> 
<br /> 
<span class="tab"><b>2. Sesizarea Preşedintelui Rom&acirc;niei pentru formularea cererii de efectuare a urmăririi penale faţă de:</b></span> 
<br /> 
<span class="tab"><b><u>ŢICĂU ADRIANA</u></b>, ministru al Comunicaţiilor şi Tehnologiei Informaţiei &icirc;n perioada iulie-decembrie 2004, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu, luare de mită, trafic de influenţă, spălare de bani, const&acirc;nd &icirc;n aceea că ar fi procedat la aprobarea bugetului pentru derularea Programului „Sistem Educaţional Informatizat” şi respectiv pentru proiectul ce a vizat licenţierea Microsoft; de asemenea, ar fi iniţiat şi avizat proiecte de Hotăr&acirc;ri de Guvern prin care a urmărit favorizarea firmelor Fujitsu Siemens Computers şi Siveco, respectiv firmele colaboratoare ale acestora, faptele sale av&acirc;nd drept consecinţă prejudicierea bugetului de stat ca urmare a achiziţiei de servicii şi produse la preţuri peste valoarea de piaţă: licenţe cu circa 30 – 40% mai scumpe, calculatoare şi produse software la preţuri cu p&acirc;nă la 50% mai mari dec&acirc;t cele pentru aceleaşi produse sau produse similare de pe piaţă;</span> 
<br /> 
<br /> 
<span class="tab"><b><u>SANDU GABRIEL</u></b>, ministru al Comunicaţiilor şi Societăţii Informaţionale &icirc;n perioada decembrie 2008 – septembrie 2010, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu, luare de mită, trafic de influenţă şi spălare de bani, const&acirc;nd &icirc;n aceea că ar fi iniţiat şi contrasemnat HG nr.460 din 15 aprilie 2009 pentru atribuirea competenţei MCSI de a desfăşura procedura de licitaţie deschisă, licitaţie restr&acirc;nsă sau negociere cu publicare prealabilă a unui anunţ de participare, după caz, &icirc;n vederea &icirc;ncheierii unui acord-cadru ce are ca obiect achiziţia dreptului de utilizare de produse software prin &icirc;nchiriere cu opţiune de cumpărare. De asemenea, ar fi &icirc;ncheiat Acordul cadru cu Asocierea CON.NET (lider), D-CON.NET GmbH, COMSOFT DIRECT AG, BECHTLE HOLDING SCHWEIZ, DOM SOFT SRL, &icirc;n condiţiile &icirc;n care documentaţia de achiziţie a inclus criterii restrictive de natură a favoriza asocierea mai sus menţionată şi fără a avea &icirc;n vedere preţurile practicate de aceasta raportat la cele practicate de Microsoft &icirc;n relaţia cu SC DIM SOFT SRL şi ulterior de SC DIM SOFT SRL &icirc;n relaţia cu D-CON.NET GmbH; ar fi pretins de la un avocat suma de 1.800.000 de euro pentru a asigura derularea &icirc;n continuare a contractului de licenţiere Microsoft; ar fi pretins şi primit de la o persoană, prin intermediar, suma de 3.000.000 de euro, bani ce i-au fost viraţi &icirc;ntr-o societate de tip off – shore, pentru a &icirc;nlesni Asocierii D-CON.NET (lider), D-CON.NET GmbH, COMSOFT DIRECT AG, BECHTLE HOLDING SCHWEIZ, DOM SOFT SRL, &icirc;ncheierea acordului cadru pentru 2009-2012 pentru achiziţia dreptului de utilizare produse software prin &icirc;nchiriere cu opţiune de cumpărare;</span> 
<br /> 
<br /> 
<span class="tab"><b><u>FUNERIU PETRU – DANIEL</u></b>, ministru al Educaţiei şi Cercetării &icirc;n perioada 2009 – 2012, pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu, const&acirc;nd &icirc;n aceea că ar fi semnat şi promovat spre aprobare „Nota privind licenţele Microsoft utilizate de către MECTS &icirc;n şcoli”, &icirc;n care se atesta, contrar dispoziţiilor legale privind achiziţiile publice şi a clauzelor contractuale din Acordul cadru nr.32 din 12 august 2009, că acesta „permite &icirc;ncheierea unui contract subsecvent referitor la suplimentarea numărului de licenţe MECTS, pentru şcoli”, toate acestea &icirc;n condiţiile &icirc;n care HG nr.460/2009 nu a reglementat situaţia licenţelor destinate unităţilor de &icirc;nvăţăm&acirc;nt. Consecinţa a fost &icirc;ncheierea contractului de furnizare produse nr.108 din 17 august 2011 &icirc;n baza căruia MCSI a efectuat plăţi totale de 8.825.673,50 euro; prin adresele nr.10126 din 19 ianuarie 2011 şi nr.12211 din 5 iulie 2011, ar fi comandat MCSI &icirc;nchirierea unui număr de 179.259 licenţe pentru pachete de tip ProDesktop şi 6.828 licenţe pentru sistemele de operare Windows Server &icirc;n condiţiile &icirc;n care necesarul de licenţe a fost stabilit fără a ţine seama de configuraţia hardware a computerelor, fiind luate &icirc;n calcul toate staţiile de lucru şi serverele achiziţionate &icirc;n perioada 2001-2008 prin programele SEI1 – SEI5 şi rural; &icirc;n data de 17 august 2011, ar fi &icirc;ncheiat un contract de furnizare produse, &icirc;n baza căruia MCSI s-a obligat să plătească preţul aferent numărului total de 179.259 licenţe mai mare cu 72.990 faţă de numărul de licenţe utilizabile &icirc;n sistemul educaţional &icirc;n raport cu numărul de computere compatibile cu noile produse software, av&acirc;nd drept consecinţă crearea unei noi obligaţii de plată a unui preţ cu aproximativ 5,4 milioane euro mai mare dec&acirc;t preţul pentru &icirc;nchirierea licenţelor efectiv utilizabile;</span> 
<br /> 
<br /> 
<span class="tab"><b><u>ATHANASIU ALEXANDRU</u></b>, ministru al Educaţiei şi Cercetării &icirc;n perioada 2003 – 2005, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu, luare de mită, trafic de influenţă şi spălare de bani, const&acirc;nd &icirc;n aceea că ar fi procedat la aprobarea bugetului pentru derularea Programului „Sistem Educaţional Informatizat” şi respectiv pentru proiectul ce a vizat licenţierea Microsoft; ar fi iniţiat şi avizat proiecte de Hotăr&acirc;ri de Guvern prin care a urmărit favorizarea firmelor Compaq şi Siveco, respectiv firmele colaboratoare ale acestora, faptele sale av&acirc;nd drept consecinţă prejudicierea bugetului de stat ca urmare a achiziţiei de servicii şi produse la preţuri peste valoarea de piaţă: licenţe cu circa 30 – 40% mai scumpe, calculatoare şi produse software la preţuri cu p&acirc;nă la 50% mai mari dec&acirc;t cele pentru aceleaşi produse sau produse similare de pe piaţă;)</span> 
<br /> 
<br /> 
<span class="tab"><b><u>TĂNĂSESCU MIHAI NICOLAE</u></b>, ministru al Finanţelor Publice &icirc;n perioada 2000 -2004, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu, luare de mită, trafic de influenţă şi spălare de bani, const&acirc;nd &icirc;n aceea că ar fi procedat la aprobarea bugetului pentru derularea Programului „Sistem Educaţional Informatizat” şi respectiv pentru proiectul ce a vizat licenţierea Microsoft; ar fi iniţiat şi avizat proiecte de Hotăr&acirc;ri de Guvern prin care a urmărit favorizarea firmelor Fujitsu Siemens Computers şi Siveco, respectiv firmele colaboratoare ale acestora, faptele sale av&acirc;nd drept consecinţă prejudicierea bugetului de stat ca urmare a achiziţiei de servicii şi produse la preţuri peste valoarea de piaţă: licenţe cu circa 30 – 40% mai scumpe, calculatoare şi produse software la preţuri cu p&acirc;nă la 50% mai mari dec&acirc;t cele pentru aceleaşi produse sau produse similare de pe piaţă; &icirc;n perioada iunie 2003 – noiembrie 2004, ar fi pretins şi primit de la două persoane, prin intermediari, sume de bani provenind din &icirc;ncasările firmei Fujitsu Siemens Computers CA, ca urmare a derulării contractului de licenţiere Microsoft. Astfel, &icirc;n luna iulie 2004, &icirc;n contul personal al unei persoane din familia ministrului, a fost transferată suma de 82.000 euro, din contul unei firme din Liechtenstein, sub justificarea „inv directe ale nerezidenţilor in Romania – alte capitaluri – sectorul nebancar”. Din cercetările efectuate rezultă că firma din Liechtenstein este controlată de unul din intermediari şi a primit bani de la o companie alimentată exclusiv cu fonduri obţinute de Fujitsu Siemens Computer.</span> 
<br /> 
<br /> 
<span class="tab"><b>3. Sesizarea Senatului Rom&acirc;niei pentru formularea cererii de efectuare a urmăririi penale faţă de:</b></span> 
<br /> 
<span class="tab"><b><u>MIHĂILESCU PETRU ŞERBAN</u></b>, ministru coordonator al SGG &icirc;n perioada decembrie 2000 – octombrie 2003 şi &icirc;n prezent senator &icirc;n Parlamentul Rom&acirc;niei, pentru săv&acirc;rşirea infracţiunilor de instigare la abuz &icirc;n serviciu, trafic de influenţă, spălare de bani, const&acirc;nd &icirc;n aceea că l-ar fi determinat pe un alt ministru să semneze HG nr. 1473/2003, HG nr. 470/2004 şi respectiv Contractul de licenţiere Microsoft &icirc;n condiţiile pe care le negociase &icirc;n perioada &icirc;n care &icirc;şi desfăşurase activitatea ca ministru coordonator al Secretariatului General al Guvernului, respectiv accept&acirc;nd oferta tehnică şi financiară transmisă de firma Fujitsu Siemens Computers, fără a-i aduce la cunoştinţă existenţa unor impedimente juridice decurg&acirc;nd din faptul că această firmă nu era unic distribuitor de licenţe Microsoft (pentru a beneficia de &icirc;ncheierea contractului prin &icirc;ncredinţare directă) şi fără a detalia modalitatea de stabilire a preţului, respectiv preţul practicat de Microsoft, discount-ul acordat &icirc;n considerarea Guvernului Rom&acirc;niei şi preţul de v&acirc;nzare al Fujitsu Siemens Computers; &icirc;n perioada aprilie – noiembrie 2004, ar fi pretins şi primit o parte din suma de circa 20 milioane USD virată de Fujitsu Siemens Computers &icirc;n contul unor societăţi de tip off – shore cu titlu de consultanţă şi asistenţă tehnică aferentă contractului &icirc;ncheiat cu Guvernul Rom&acirc;niei pentru ca, &icirc;n baza influenţei pe care o avea, să asigure &icirc;ncheierea contractului &icirc;n condiţiile propuse de firma Fujitsu Siemens Computers;)</span> 
<br /> 
<br /> 
<span class="tab"><b><u>ECATERINA ANDRONESCU</u></b>, ministrul Educaţiei şi Cercetării &icirc;n perioada 28 decembrie 2000 - 19 iunie 2003, ministrul Educaţiei, Cercetării şi Inovării &icirc;n perioada 22 decembrie 2008 - 1 octombrie 2009 şi &icirc;n prezent senator &icirc;n Parlamentul Rom&acirc;niei, pentru săv&acirc;rşirea infracţiunilor de abuz &icirc;n serviciu, luare de mită, trafic de influenţă şi spălare de bani, const&acirc;nd &icirc;n aceea că ar fi procedat la aprobarea bugetului pentru derularea Programului „Sistem Educaţional Informatizat” şi respectiv pentru proiectul ce a vizat licenţierea Microsoft; ar fi iniţiat şi avizat proiecte de Hotăr&acirc;ri de Guvern prin care a urmărit favorizarea firmelor Compaq şi Siveco, respectiv firmele colaboratoare ale acestora; ar fi stabilit, printr-un Memorandum, firmele care să participe la realizarea proiectului, atest&acirc;nd &icirc;n mod nereal că acestea fac parte dintr-un consorţiu; ar fi stabilit procente de participare la proiect &icirc;n favoarea anumitor firme; ar fi acceptat cesiunea contractului de către SIVECO, deşi invocase necesitatea achiziţiei de la aceeaşi sursă; ar fi &icirc;nlesnit firmei SIVECO şi colaboratorilor săi &icirc;ncheierea contractului &icirc;n condiţiile lipsei de competiţie, &icirc;ncheind contractul &icirc;n condiţii oneroase pentru ministerul pe care &icirc;l conducea, toate acestea av&acirc;nd drept consecinţă prejudicierea bugetului de stat ca urmare a achiziţiei de servicii şi produse la preţuri peste valoarea de piaţă: licenţe cu circa 30 – 40% mai scumpe, calculatoare şi produse software la preţuri cu p&acirc;nă la 50% mai mari dec&acirc;t cele pentru aceleaşi produse sau produse similare de pe piaţă; &icirc;n perioada 2001 -2009, ar fi pretins şi primit de la firma SIVECO şi firmele colaboratoare foloase necuvenite const&acirc;nd &icirc;n sume de bani sau calculatoare, pentru sine sau pentru altul, &icirc;n scopul de a le asigura derularea unor proiecte cu ministerul.</span> 
<br /> 
<br /> 
<span class="tab"><b>4. Sesizarea Camerei Deputaţilor pentru formularea cererii de efectuare a urmăririi penale faţă de:</b></span> 
<br /> 
<span class="tab"><b><u>VREME VALERIAN</u></b>, ministrul Comunicaţiilor şi Societăţii Informaţionale, &icirc;n perioada septembrie 2010 - februarie 2012 şi &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu, const&acirc;nd &icirc;n aceea că ar fi &icirc;ncheiat contractul subsecvent referitor la suplimentarea numărului de licenţe MECTS, pentru şcoli - contractul de furnizare produse nr.108 din 17 august 2011 &icirc;n baza căruia MCSI a efectuat plăţi totale de 8.825.673,50 euro, &icirc;n condiţiile &icirc;n care HG nr.460/2009 nu a reglementat situaţia licenţelor destinate unităţilor de &icirc;nvăţăm&acirc;nt, iar preţul licenţelor nu reflectă discount - ul acordat de Microsoft, nu a dispus măsuri cu privire la aspectele sesizate de către FTS Rom&acirc;nia prin adresa nr. 4550/02.12.2010, cu privire la servicii neprestate.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale cu privire la faptă nu are caracterul formulării unei acuzații &icirc;mpotriva unei persoane, ci are doar semnificația instituirii cadrului procesual &icirc;n care se pot str&acirc;nge primele probe cu privire la o anumită faptă.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6998077329894033304:-5344785696124243172" autocomplete="off" />
</form></body>
</html>
