<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>03 septembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 759/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>august 2013</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpatului <b>PREDA VASILE</b>, administrator al S.C. VANADIS 94 PROD COM S.R.L, &icirc;n sarcina căruia s-au reținut infracțiunile de &icirc;nșelăciune și fals &icirc;n declarații:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Preda Vasile, cu prilejul negocierii și &icirc;ncheierii, &icirc;n anul 2006, a unui contract prin care S.C. VANADIS 94 PROD COM S.R.L., reprezentată de către inculpat, a v&acirc;ndut un teren &icirc;n suprafață de 3000 m<sup>2</sup> situat &icirc;n București unei alte societăți comerciale, i-a indus și menținut &icirc;n eroare pe reprezentanții părții vătămate cu privire la situația juridică reală a terenului v&acirc;ndut. Concret, inculpatul a ascuns reprezentanților părții vătămate aspectul esențial că dreptul de proprietatea asupra a 2035 m<sup>2</sup> din acea suprafață de teren avea un caracter litigios, fiind revendicată de moștenitorii persoanei care o deținuse anterior anului 1954. Ca urmare, partea vătămată a plătit către S.C. VANADIS 94 PROD COM S.R.L. echivalentul &icirc;n lei al sumei de 3.100.000 de euro.</span> 
<br /> 
<span class="tab">La &icirc;ncheierea contractului de v&acirc;nzare-cumpărare, inculpatul Preda Vasile a făcut declarații necorespunzătoare adevărului &icirc;n fața notarului public, &icirc;n sensul că nu are cunoștință de existența riscului inițierii unor acțiuni, procese, pretenții, cereri care ar putea să afecteze dreptul de proprietate.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a instituit sechestru asigurator asupra bunurilor inculpatului Preda Vasile și asupra acelora ale părții responsabile civilmente S.C. VANADIS 94 PROD COM S.R.L. p&acirc;nă la concurența sumei de 12.840.302 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii Direcției Naționale Anticorupție – Biroul Teritorial Slobozia din cadrul Serviciului teritorial București au dispus trimiterea &icirc;n judecată a inculpatului <b>TĂBĂCARU NICOLAIE-DAN</b>, administrator al SC DARCONS SRL, &icirc;n sarcina căruia s-au reținut infracțiunile de prezentare de documente inexacte care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene, &icirc;nșelăciune și uz de fals,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 iunie 2009 a fost &icirc;ncheiat un contract de finanțare din fonduri europene nerambursabile cu SC Darcons SRL, reprezentată legal de Tăbăcaru Nicolaie-Dan, pentru proiectul „<i>Dotarea laboratoarelor de testare și etalonare a materialelor utilizate &icirc;n construcția de drumuri și autostrăzi</i>&quot;. Proiectul era parte a Programului Operațional Sectorial „<i>Creșterea Competitivității Economice</i>&quot;.</span> 
<br /> 
<span class="tab">Proiectul a avut drept scop achiziționarea de echipamente și aparatură necesare dotării laboratorului de &icirc;ncercări și etalonări a materialelor, precum și acreditarea laboratorului de testare și etalonare &icirc;n construcții de drumuri și autostrăzi.</span> 
<br /> 
<span class="tab">Din valoarea totală a proiectului de 274.699 lei, suma de 161.588 lei urma să reprezinte finanțare nerambursabilă - 86% din Fondul European de Dezvoltare Regională și 14% de la bugetul de stat.</span> 
<br /> 
<span class="tab">După finalizarea proiectului, &icirc;n cadrul cererii de rambursare a cheltuielilor efectuate de firma SC Darcons SRL, inculpatul Tăbăcaru Nicolaie-Dan, a folosit și a prezentat documente și declarații false, astfel &icirc;nc&acirc;t o parte din respectivele cheltuieli să apară ca fiind eligibile &icirc;n cadrul programului, deși ele nu făceau obiectul contractului inițial și nu fuseseră realizate &icirc;n perioada prevăzută pentru furnizarea echipamentelor.</span> 
<br /> 
<span class="tab">Acest lucru a avut drept rezultat obținerea pe nedrept, de către inculpat, prin firma SC Darcons SRL, a sumei totale de suma de 10.509,35 lei, din care 9.038,05 de la Fondul European pentru Dezvoltare Regională și 1.471,30 lei de la bugetul de stat, conform procentelor stabilite &icirc;n contractul de finanțare.</span> 
<br /> 
<br /> 
<span class="tab">Autoritatea de Management pentru Programul Operațional Sectorial „<i>Creșterea Competitivității Economice</i>&quot; a comunicat că nu se constituie parte civilă &icirc;n cauză deoarece, urmare a notificării, SC Darcons SRL a returnat integral suma pe care o obținuse nelegal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sector 6 București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii Direcției Naționale Anticorupție - Serviciul Teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpatului <b>STOICA-SPAHIU DOREL</b>, administrator al S.C. CERIS PROD S.R.L. M&acirc;rșani (jud. Dolj), &icirc;n sarcina căruia s-au reținut infracțiunile de folosirea sau prezentarea de documente sau declarații false, inexacte sau incomplete, care au avut ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene, &icirc;nșelăciune și fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 25 iulie 2008, S.C. CERIS PROD S.R.L. a depus o cerere de finanțare europeană pentru un proiect intitulat „<i>Construire fabrică de prelucrarea cartofilor, comuna M&acirc;rșani, sat M&acirc;rșani, județul Dolj</i>”. La data de 2 decembrie 2008, a fost &icirc;ncheiat un contract cadru pentru acordarea ajutorului financiar nerambursabil, &icirc;n condițiile Programului Național pentru Dezvoltare Rurală, &icirc;ntre Agenția de Plăți pentru Dezvoltare Rurală și Pescuit (APDRP), &icirc;n calitate de autoritate contractantă și S.C. CERIS PROD S.R.L., &icirc;n calitate de beneficiar. Valoarea totală eligibilă a proiectului a fost de maxim 14.267.170 lei (echivalentul a 3.960.242 euro) din care Agenția de Plăți pentru Dezvoltare Rurală și Pescuit s-a angajat să finanțeze echivalentul a 50%, respectiv 7.133.585 lei (1.980.121 euro). Printr-un act adițional s-a prevăzut că beneficiarul poate opta pentru avans, p&acirc;nă la data depunerii primei cereri de plată, și că autoritatea contractantă poate să acorde un avans care să nu depășească 20% din valoarea nerambursabilă.</span> 
<br /> 
<span class="tab">La data de 28 ianuarie 2010, inculpatul Stoica – Spahiu Dorel, &icirc;n conformitate cu prevederile din actul adițional, a depus la Agenția de Plăți pentru Dezvoltare Rurală și Pescuit o cerere de plată pentru acordarea avansului, solicit&acirc;nd suma de 1.341.229 lei. La cerere, Stoica – Spahiu Dorel a anexat un document, intitulat „<i>Scrisoare de garanție bancară de restituire a avansului</i>”, care &icirc;n realitate era falsificat. Pe baza acestui document, inculpatul a obținut un avans &icirc;n sumă de 1.341.299 lei, din care 80% din bugetul Uniunii Europene, respectiv suma de 1.072.983,20 lei și 20% din bugetul de stat, respectiv suma de 268.245,80 lei.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t S.C. CERIS PROD S.R.L. nu a respectat obligațiile asumate &icirc;n contractul de finanțare, Agenția de Plăți pentru Dezvoltare Rurală și Pescuit a formulat cererea de executare a scrisorii de garanție bancară pentru restituirea avansului, cerere care a fost refuzată de unitatea bancară al cărei nume apărea pe scrisoarea de garanție, aceasta nefiind autentică.</span> 
<br /> 
<span class="tab">Agenția de Plăți pentru Dezvoltare Rurală și Pescuit s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 1.475.351,90 lei, reprezent&acirc;nd contravaloarea integrală a finanțării nerambursabile decontate beneficiarului S.C. CERIS PROD S.R.L.</span> 
<br /> 
<span class="tab"> &Icirc;n vederea recuperării pagubei produse, s-a dispus instituirea sechestrului asigurător asupra bunurilor mobile și imobile aparțin&acirc;nd inculpatului Stoica – Spahiu Dorel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Dolj.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpatului <b>LIVADARIU CONSTANTIN</b>, manager de proiect &icirc;n cadrul Asociației de Dezvoltare Zonală Medgidia (organizație non-guvernamentală), &icirc;n sarcina căruia s-a reținut infracțiunea de schimbare, fără respectarea prevederilor legale, a destinației fondurilor obținute din bugetul general al Uniunii Europene, &icirc;n formă continuată (trei acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data de 30 noiembrie 2007 a fost &icirc;ncheiat contractul de grant „Acțiuni externe ale comunității europene” &icirc;ntre Ministerul Dezvoltării, Lucrărilor Publice și Locuințelor (MDLPL), &icirc;n calitate de autoritate contractantă și Asociația de Dezvoltare Zonală Medgidia, &icirc;n calitate de beneficiar. Prin acest contract, autoritatea contractantă acorda un grant pentru implementarea acțiunii intitulate „Natură, prietenie fără frontiere”, finanțat prin programul PHARE, componenta Transfrontalieră &icirc;ntre Rom&acirc;nia și Bulgaria. Concret, se intenționa promovarea cooperării transfrontaliere &icirc;n domeniul protecției și dezvoltării durabile a mediului prin realizarea studiilor, cercetărilor și identificarea planurilor de acțiune comune.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 25-26 februarie 2008, Asociația de Dezvoltare Zonală Medgidia a primit , conform condițiilor contractului de finanțare, de la autoritatea contractantă MDLPL, un avans &icirc;n sumă de 74.615,20 euro.</span> 
<br /> 
<span class="tab">La data de 15 octombrie 2009 managerul de proiect, inculpatul Livadariu Constantin, a comunicat Raportul final, tehnic și financiar privind implementarea proiectului prin care se certifică că acesta a fost implementat așa cum este descris &icirc;n contractul de finanțare. La acest raport, inculpatul Livadariu Constantin a anexat documente justificative care au atestat &icirc;n mod nereal realizarea activităților asumate prin proiect, at&acirc;t &icirc;n ceea ce privește indicatorii cantitativi (numărul de participanți, numărul seminariilor și conferințelor, numărul orelor de instruire), c&acirc;t și &icirc;n ceea ce privește indicatorii calitativi (nivelul de &icirc;nțelegere al obiectivelor proiectului și nivelul de &icirc;nțelegere a participanților). &Icirc;n atare condiții, proiectul „Natură, prietenie fără frontiere” dimensiunea transfrontalieră cerută de Comisia Europeană nu și-a atins scopul pentru care a fost finanțat.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada 30 mai 2008-20 iulie 2009, cu ocazia &icirc;ntocmirii celor trei rapoarte tehnice semestriale justificative, la 30 mai 2008, 20 februarie 2009, respectiv la 20 iulie 2009, inculpatul a schimbat destinația fondurilor nerambursabile primite cu titlu de avans, fără respectarea prevederilor legale, folosindu-le &icirc;n alte scopuri dec&acirc;t cele pentru care au fost alocate.</span> 
<br /> 
<span class="tab">Prin această activitate a fost reținut un prejudiciu de 30.652,19 euro, sumă cu care Ministerul Dezvoltării Regionale și Administrației Publice se constituie parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">Deoarece, ca urmare a investigațiilor &icirc;ntreprinse nu au fost identificate &icirc;n proprietatea &icirc;nvinuitului bunuri sau bani, &icirc;n cauză nu au fost instituite măsuri asiguratorii.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Constanța.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6489">comunicate-hotărâri de condamnare din
                                11 iunie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3134976811783253837:2499138706013812203" autocomplete="off" />
</form></body>
</html>
