<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>06 august 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1352/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești <b>au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 6 august 2015</b>, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>IORDAN RĂZVAN-MIHAI</b>, la data faptelor director al Direcției Inspecție din cadrul Primăriei Sectorului 1 București, &icirc;n prezent consilier al primarului Sectorului 1, pentru săv&acirc;rșirea a două infracțiuni de luare de mită, </span> 
<br /> 
<span class="tab"><b>TOMA DAN</b>, la data faptelor șef birou, ulterior director executiv adjunct &icirc;n cadrul Direcției Inspecție din cadrul Primăriei Sectorului 1 București, funcție deținută și &icirc;n prezent, pentru săv&acirc;rșirea a trei infracțiuni de luare de mită </span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere &icirc;ntocmite de procurori a rezultat că există probe și indicii temeinice potrivit cărora :</span> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2006-2010, inculpatul Iordan Răzvan, &icirc;n calitate de director al Direcției Inspecție din cadrul Primăriei Sectorului 1 București și Toma Dan, șef birou &icirc;n cadrul aceleiași direcții, au pretins și primit, &icirc;n două, respectiv &icirc;n trei r&acirc;nduri, sume de bani cuprinse &icirc;ntre 15.000 euro și 70.000 euro, pe care le-au &icirc;mpărțit, de la doi oameni de afaceri pentru ca, &icirc;n exercitarea atribuțiilor de serviciu, să dispună &icirc;ntocmirea și semnarea proceselor verbale de recepție a unor lucrări de construcție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n concret, &icirc;n cursul anului 2006, firma administrată de un om de afaceri a edificat o construcție compusă din parter si 3 etaje situată &icirc;n municipiul București, sector 1.</span> 
<br /> 
<span class="tab">La terminarea lucrării era necesară &icirc;ntocmirea unui proces verbal de recepție a lucrării, recepție ce se efectua si semna, inclusiv de către un reprezentant al Primăriei Sectorului 1 București.</span> 
<br /> 
<span class="tab">Efectuarea recepției lucrării &icirc;n prezența reprezentantului primăriei era o etapă absolut necesară intabulării și deschiderii rolului fiscal pentru imobilul edificat, fără de care v&acirc;nzarea ulterioară nu era posibilă.</span> 
<br /> 
<span class="tab">Din cadrul Primăriei Sectorului 1 București, responsabili pentru aceste activități erau Iordan Răzvan - director al Direcției Inspecție și Toma Dan - șef Birou recepții și regularizări taxe, din cadrul Direcției Inspecție.</span> 
<br /> 
<span class="tab">Aceștia au condiționat recepționarea lucrării mai sus menționate, prin intermediul unui subordonat, de plata sumei de 30.000 euro.</span> 
<br /> 
<span class="tab">După mai multe intervenții efectuate pentru reducerea cuantumului sumei pretinse, aceștia au acceptat ca suma plătită să fie &icirc;n valoare de 15.000 euro. Astfel, &icirc;n cursul lunii august 2006, omul de afaceri a remis, prin intermediari, suma de 15.000 euro, funcționarilor primăriei, Iordan Răzvan Mihai și Toma Dan. Banii au fost &icirc;mpărțiți &icirc;ntre Iordan Răzvan Mihai și Toma Dan.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, Iordan Răzvan Mihai și Toma Dan, prin intermediul unui subordonat, au condiționat recepția lucrărilor executate la un imobil compus din parter și 7 etaje, situat &icirc;n mun. București, sectorul 1, de plata sumei de 70.000 euro. Banii au fost plătiți de un reprezentant al antreprenorului, &icirc;n aceeași modalitate, prin intermediari, funcționarilor primăriei, Iordan Răzvan Mihai și Toma Dan.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, &icirc;n contextul efectuării unor lucrări de construcții la un imobil compus din parter și 3 etaje, pentru recepția lucrărilor efectuate, Toma Dan, la acel moment director executiv adjunct &icirc;n cadrul Direcției Inspecție, a pretins 15.000 euro, de la administratorului firmei de construcții. &Icirc;n perioada imediat următoare, omul de afaceri i-a remis funcționarului primăriei, Toma Dan, prin intermediar, suma de 15.000 euro, &icirc;n scopul &icirc;ntocmirii și semnării procesului verbal de recepție a lucrării de construcție.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Inculpaților Iordan Răzvan Mihai și Toma Dan i s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 7 august 2015, inculpații IORDAN RĂZVAN-MIHAI și TOMA DAN urmează a fi prezentați Tribunalului Prahova cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-537402381106268962:7164418874569315116" autocomplete="off" />
</form></body>
</html>
