<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>9 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1410/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5324"><u>1358/VIII/3</u></a> și <a href="http://www.pna.ro/comunicat.xhtml?id=5331"><u>1368/VIII/3 din data de 2 octombrie 2014</u></a>, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de Combatere a Infracţiunilor Conexe Infracţiunilor de Corupţie au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reţinerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 09.10.2014, ora 14 :15, p&acirc;nă la data de 10.10.2014, ora 14:15, a inculpatului POPA VASILE CONSTANTIN</b>, prim procuror al Parchetului de pe l&acirc;ngă Tribunalul Bihor, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de:</span> 
<br /> 
<span class="tab">-șantaj,</span> 
<br /> 
<span class="tab">-luare de mită,</span> 
<br /> 
<span class="tab">-instigare la efectuarea unei prelevări atunci c&acirc;nd prin aceasta se compromite o autopsie medico-legală,</span> 
<br /> 
<span class="tab">-două infracţiuni de abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">-două infracţiuni de distrugere de &icirc;nscrisuri,</span> 
<br /> 
<span class="tab">-două infracţiuni de favorizarea făptuitorului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Din ordonanţa de reţinere &icirc;ntocmită de procurori a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2013 – 2014, inculpatul Popa Vasile-Constantin, prim procuror al Parchetului de pe l&acirc;ngă Tribunalul Bihor, a constr&acirc;ns o persoană să &icirc;i remită o sumă de bani, prin amenințarea acesteia cu o serie de grave repercusiuni la care s-ar supune, &icirc;n cazul &icirc;n care nu i-ar remite suma de 7.700 lei, reprezent&acirc;nd diferența de bani rămasă nerestituită dintr-un &icirc;mprumut acordat anterior. Pentru aceasta, inculpatul a uzat de calitatea sa de prim procuror al Parchetului de pe l&acirc;ngă Tribunalul Bihor, precum și de relațiile pe care le are cu instituții de control de pe raza județului, fapt ce a creat și a accentuat starea de temere a persoanei vătămate; &icirc;n perioada care a urmat, firma aparțin&acirc;nd persoanei vătămate a fost controlată &icirc;n repetate r&acirc;nduri, fiind aplicate și sancțiuni contravenționale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 – septembrie 2013, inculpatul Popa Vasile-Constantin, &icirc;n calitate de prim – procuror al Parchetului de pe l&acirc;ngă Tribunalul Bihor, a primit de la un denunțător, diferite foloase necuvenite, const&acirc;nd &icirc;n principal, &icirc;n plata periodică (de circa 2 – 3 ori pe lună) a unor sume de bani cuprinse &icirc;ntre 500 şi 1.500 euro. De asemenea, denunţătorul i-a construit și amenajat lui Popa Vasile-Constantin, pe cheltuiala sa, un teren de tenis de c&acirc;mp şi i-a asigurat şi alte foloase, cum ar fi plata unor bilete de avion, cazări la hotel, precum şi alte servicii de care a beneficiat magistratul. Valoarea totală a foloaselor necuvenite pe care Popa Vasile-Constantin le-a primit de la denunţător este de circa 50.000 euro. &Icirc;n schimbul foloaselor remise, inculpatul Popa Vasile, &icirc;n calitatea pe care o deţinea, urma să protejeze activitatea infracțională a denunţătorului și să nu &icirc;şi &icirc;ndeplinească atribuțiile de serviciu prevăzute &icirc;n Codul de procedură penală, Legea 303/2004 privind statutul magistraților, Legea 304/2004 privind organizarea judecătorească și propriile reglementări interne, const&acirc;nd &icirc;n conducerea și coordonarea directă a activității de urmărire penală a Parchetului de pe l&acirc;ngă Tribunalul Bihor. Astfel, legal şi conform atribuţiilor de serviciu, prim procurorul Parchetului de pe l&acirc;ngă Tribunalul Bihor, Vasile-Constantin Popa, ar fi trebuit să ia măsuri pentru tragerea la răspundere penală a denunţătorului, implicat &icirc;n activități evazioniste ce au prejudiciat cu sume importante bugetul general consolidat al statului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – septembrie 2009, inculpatul Popa Vasile Constantin, &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Oradea, și-a exercitat &icirc;n mod defectuos atribuţiile de serviciu, aduc&acirc;nd atingere gravă interesului general de &icirc;nfăptuire a justiției și, implicit, intereselor legitime ale Parchetului de pe l&acirc;ngă Tribunalului Bihor, afect&acirc;nd grav &icirc;ncrederea justițiabililor &icirc;n această instituție chemată să aplice legea și să &icirc;nfăptuiască actul de justiție, prin aceea că a distrus rechizitoriul din data de 10.06.2009 emis &icirc;ntr-un dosar al Parchetului de pe l&acirc;ngă Judecătoria Oradea, după care, la data de 16.09.2009, a dispus scoaterea de sub urmărire penală a unei persoane care avea calitate de &icirc;nvinuit, fără a emite soluție procedurală de infirmare a actului de sesizare a instanței, obțin&acirc;nd &icirc;n acest mod un folos necuvenit pentru &icirc;nvinuit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2010 – ianuarie 2011, inculpatul Popa Vasile Constantin, &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Oradea, și-a exercitat &icirc;n mod defectuos atribuţiile de serviciu, aduc&acirc;nd atingere gravă interesului general de &icirc;nfăptuire a justiției și implicit intereselor legitime ale Parchetului de pe l&acirc;ngă Tribunalului Bihor, afect&acirc;nd grav &icirc;ncrederea justițiabililor &icirc;n această instituție chemată să aplice legea și să &icirc;nfăptuiască actul de justiție, prin aceea că a distrus un alt rechizitoriu &icirc;ntocmit de Parchetul de pe l&acirc;ngă Judecătoria Oradea, obțin&acirc;nd &icirc;n acest mod un folos necuvenit pentru trei persoane care fuseseră &icirc;nvinuite &icirc;n acel dosar.</span> 
<br /> 
<br /> 
<span class="tab">La data de 31 ianuarie 2011, a fost &icirc;ntocmit un nou act de sesizare al instanței, dispun&acirc;ndu-se trimiterea &icirc;n judecată a celor trei persoane, rechizitoriul fiind confirmat de prim procurorul adjunct al Parchetului de pe l&acirc;ngă Judecătoria Oradea.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cursul lunii aprilie 2014, inculpatul Popa Vasile Constantin l-a determinat pe șeful Serviciului de Medicină Legală Bihor să-şi dea acordul pentru prelevarea de organe de la victima unei agresiuni, care era &icirc;n moarte cerebrală, &icirc;ntr-un caz &icirc;n care legea interzicea expres acest fapt, cu consecința compromiterii autopsiei medico-legale.</span> 
<br /> 
<br /> 
<span class="tab"> Av&acirc;nd &icirc;n vedere calitatea de magistrat a inculpatului Popa Vasile Constantin, la data de 8 octombrie 2014, Secţia pentru procurori a Consiliului Superior al Magistraturii a &icirc;ncuviinţat măsura reţinerii, respectiv a arestării acestuia.</span> 
<br /> 
<br /> 
<span class="tab"> Inculpatului POPA VASILE CONSTANTIN i s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 CPP.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 9 octombrie 2014, inculpatul POPA VASILE CONSTANTIN urmează a fi prezentat Curții de Apel București, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9161370534729000579:-5441859398906934494" autocomplete="off" />
</form></body>
</html>
