<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>1 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 822/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 30.04.2015, a inculpatului <b>NICULESCU GABRIEL</b>, inspector fiscal cu grad de consilier principal &icirc;n cadrul Administrației Județene a Finanțelor Publice Ilfov – Serviciul de Inspecție Fiscală, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată, (5 acte materiale),</span> 
<br /> 
<span class="tab">- trafic de influență, (4 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intervalul februarie-aprilie 2015, &icirc;n contextul &icirc;n care un om de afaceri (martor denunțător) dorea să-și reactiveze o firmă declarată inactivă ca urmare a nedepunerii la termen a declarațiilor fiscale, inculpatul Niculescu Gabriel a pretins și primit de la acesta, &icirc;n mai multe tranșe, sumele de 1.000 de euro și 3.200 de lei, precum și bunuri alimentare și băuturi alcoolice și nealcoolice, &icirc;n sumă de 729 de lei, &icirc;n schimbul cărora inspectorul fiscal a &icirc;ntocmit actele necesare reactivări societății respective.</span> 
<br /> 
<span class="tab">Concret, &icirc;n cursul lunii februarie 2015, inculpatul Niculescu Gabriel i-a pretins omului de afaceri, la sediul A.J.F.P. Ilfov, o sumă neprecizată de bani pentru reactivarea firmei, indic&acirc;ndu-i totodată locul &icirc;n care inspectorul urma să se &icirc;nt&acirc;lnească cu administratorul, respectiv o benzinărie din comuna Mogoșoaia. &Icirc;n aceeași zi, după aproximativ două ore cei doi s-au &icirc;nt&acirc;lnit la locul convenit, prilej cu care inculpatul Niculescu Gabriel a primit cu titlu de mită suma de 300 de euro. Cu același prilej, inculpatul i-a mai solicitat o sumă neprecizată de bani, arăt&acirc;ndu-se nemulțumit de cuantumul sumei remise inițial.</span> 
<br /> 
<span class="tab">Conform&acirc;ndu-se solicitării inspectorului fiscal, martorul denunțător a stabilit o nouă &icirc;nt&acirc;lnire &icirc;n ziua următoare, &icirc;n aceeași stație Peco, prilej cu care inculpatul Niculescu Gabriel a mai primit cu titlu de mită, suma de 200 de euro.</span> 
<br /> 
<span class="tab">La sf&acirc;rșitul lunii februarie 2015, inculpatul i-a solicitat martorului denunțător să-i aducă la domiciliu suma de 500 de euro, cu titlu de mită, tot pentru urgentarea reactivării societății respective. Martorul denunțător s-a conformat și deplas&acirc;ndu-se la adresa indicată, i-a remis inculpatului suma de 500 de euro. Cu această ocazie, inspectorul fiscal i-a solicitat omului de afaceri să semneze un proces verbal, datat 27.02.2015, prin care se atesta efectuarea unui control de către organele fiscale la societatea acestuia din urmă(unul dintre semnatari fiind chiar inspectorul fiscal Niculescu Gabriel).</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2015, cu prilejul unei noi &icirc;nt&acirc;lniri inițiată tot de inculpat, acesta i-a solicitat administratorului firmei respective, cu titlu de mită, suma de 1.000 de euro, comunic&acirc;ndu-i faptul că o parte din acești bani trebuie să o dea altor funcționari ierarhic superiori, din cadrul A.J.F.P. Ilfov, &icirc;n vederea obținerii unor aprobări necesare reactivării societății comerciale.</span> 
<br /> 
<span class="tab">Martorul denunțător s-a conformat și de această dată solicitării, dar a menționat că nu poate să-i remită dec&acirc;t echivalentul &icirc;n lei a sumei de 500 de euro, fapt pe care l-a și făcut &icirc;n aceeași seară, d&acirc;ndu-i inculpatului suma de 2.100 de lei, tot &icirc;n fața locuinței sale.</span> 
<br /> 
<span class="tab">Cu același prilej, inspectorul fiscal i-a prezentat martorului denunțător un proces verbal datat 05.03.2015, &icirc;ntocmit de către inspectorul fiscal &icirc;mpreună cu un alt funcționar, care &icirc;n esență, cuprindea propunerea de reactivare a firmei respective. Un exemplar al procesului verbal a fost remis martorului denunțător, care a fost &icirc;ndrumat să depună acest document la A.F.P. Bragadiru, &icirc;n vederea urgentării activării societății.</span> 
<br /> 
<span class="tab">&Icirc;n data de 07 aprilie 2015, omul de afaceri i-a remis cu titlu de mită inculpatului, la domiciliul său, un miel sacrificat &icirc;n valoare de 400 de lei, &icirc;n schimbul promisiunii că va obține semnăturile șefilor săi pentru un document emis de A.F.P. Bragadiru, necesar &icirc;nm&acirc;nării deciziei de reactivare a societății &icirc;n cauză.</span> 
<br /> 
<span class="tab">La data de 14 aprilie 2015, inculpatul Niculescu Gabriel i-a pretins martorului denunțător 8 sticle de vin și apă minerală, &icirc;n valoare de 250 de lei, tot pentru obținerea semnăturilor conducătorului organului fiscal, aviz necesar pentru emiterea deciziei de reactivare, invocată mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n data de 20 aprilie 2015, inculpatul Niculescu Gabriel, &icirc;n cadrul unei alte &icirc;nt&acirc;lniri inițiată tot de acesta, a pretins omului de afaceri suma de 1.000 de lei, pretinz&acirc;nd că trebuie să facă demersuri pe l&acirc;ngă organele ierarhic superioare pentru semnarea deciziei de reactivare a firmei. Martorul denunțător i-a remis efectiv suma de 100 de lei, motiv&acirc;nd că nu mai are alți bani asupra sa.</span> 
<br /> 
<span class="tab">&Icirc;n data de 30 aprilie 2015, &icirc;n cadrul unei &icirc;nt&acirc;lniri la sediul A.J.F.P. Ilfov, inculpatul, după ce a efectuat mențiunea &icirc;n Registrul Unic de Control al societății (lucru pe care uitase să-l realizeze), privind finalizarea controlului fiscal asupra societății omului de afaceri, i-a solicitat cu titlu de mită acestuia din urmă suma de 1.000 de lei, un bax de apă minerală și un bax de bere.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași zi, administratorul societății s-a deplasat la domiciliul inspectorului fiscal, prilej cu care i-a remis acestuia băuturile solicitate, &icirc;n valoare de 79 de lei, precum și suma de 1.000 de lei, ocazie cu care s-a procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Niculescu Gabriel i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd să fie prezentat, la data de 01 mai 2015, Tribunalului București, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5722880505657746420:3691403548793767495" autocomplete="off" />
</form></body>
</html>
