<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>04 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 736/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. 718, 720 şi 730 din data de 4 iunie 2014, referitoare la perchezițiile efectuate &icirc;n 13 locații situate &icirc;n municipiul București, județele Suceava și D&acirc;mbovița, Biroul de informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus punerea &icirc;n mişcare a acţiunii penale şi reţinerea, pentru 24 de ore, faţă de:</span> 
<br /> 
<span class="tab"><b>MOLDOVEANU DELIA</b>, director executiv adjunct &icirc;n cadrul APIA Centrul Judeţean Suceava, cu privire la săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- acordarea de subvenţii cu &icirc;ncălcarea legii sau neurmărirea, conform legii, a respectării destinaţiei subvenţiei, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- dare de mită, </span> 
<br /> 
<span class="tab">- omisiunea sesizării, </span> 
<br /> 
<br /> 
<span class="tab"><b>TOMA NECULAI</b>, medic veterinar &icirc;n cadrul Circumscripţiei Sanitar Veterinare Horodnic şi reprezentantul Asociaţiei Crescătorilor de Animale Horodnic, cu privire la săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune, &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">- falsul &icirc;n &icirc;nscrisuri sub semnătură privată </span> 
<br /> 
<span class="tab">- tentativă la comiterea infracţiuni de &icirc;nşelăciune, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- instigare la comiterea infracţiunii de fals &icirc;n declaraţii, &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n Ordonanţa de reţinere se menţionează că există probe şi indicii temeinice din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt :</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 -2013, funcţionari cu atribuţii de verificare şi aprobarea a dosarelor de subvenţie din cadrul APIA Centrul Judeţean Suceava au acţionat &icirc;n aşa fel, &icirc;nc&acirc;t să fie admise la plată cereri de acordare a sprijinului financiar pe suprafaţă sau &icirc;n domeniul zootehnic, unor persoane fizice, juridice, parohii şi mănăstiri ce nu &icirc;ndeplineau condiţiile de eligibilitate ori chiar pentru Aeroportul Suceava sau p&acirc;rtiile de ski cu telescaun.</span> 
<br /> 
<span class="tab">Astfel, au fost solicitate/acordate subvenţii, cu &icirc;ncălcarea legii şi nerespectarea normelor APIA, din bugetul general al Comunităţilor Europene şi de la bugetul de stat, &icirc;ntr-un număr total de 246 dosare de acordare a sprijinului financiar (exploataţii agricole, asociaţii zootehnice şi I.F. cu acest domeniu) , precum şi &icirc;n cazul unor parohii şi mănăstiri din judeţul Suceava, ce nu desfăşurau activităţi agricole sau zootehnice (&icirc;n anul 2012 au fost aprobate 193 de dosare pentru o valoare de 1.761.371,41 lei, iar &icirc;n 2013 un număr de 213 dosare de subvenţii &icirc;n valoare de 2.374.857,80 lei, pentru parohii şi mănăstiri din judeţul Suceava). </span> 
<br /> 
<br /> 
<span class="tab">Rolul esenţial al directorul executiv adjunct Moldoveanu Delia era de a proteja activitatea infracţională a consilierilor şi şefilor de serviciu din cadrul APIA CJ Suceava, prin influenţa şi relaţiile pe care le avea la nivelul APIA Central Bucureşti şi apoi cu factori de decizie şi control din cadrul direcţiilor agenţiei ( DACIS, IACS, etc ). Analiza acţiunilor derulate de Delia Moldoveanu relevă faptul că aceasta conduce &icirc;n mod nemijlocit activitatea Centrului Judeţean Suceava al APIA &icirc;n baza relaţiilor importante pe care le are şi cultivă la nivelul APIA Bucureşti şi &icirc;n mediile de influenţă ale Ministerului Agriculturii şi Dezvoltării Rurale (MADR).</span> 
<br /> 
<br /> 
<span class="tab">Pentru obţinerea ilegală de subvenţii &icirc;n domeniul zootehnic, doctori veterinari din cadrul Direcţiei Sanitar Veterinare şi Siguranţa Alimentelor Suceava, &icirc;n complicitate cu doctori veterinari concesionari , cum ar fi inculpatul Toma Neculai, au &icirc;nfiinţat exploataţii fictive de creştere a animalelor pe numele a diverşi fermieri, le-au &icirc;nregistrat &icirc;n Registrul Naţional al Exploataţiilor şi &icirc;n Baza Naţională de Date a ANSVSA, &icirc;n vederea obţinerii pe nedrept de la APIA Suceava a primelor care se acordă producătorilor agricoli &icirc;n cadrul plăţilor naţionale directe complementare &icirc;n sectorul zootehnic.</span> 
<br /> 
<span class="tab">Pentru completarea dosarelor de subvenţie cu paşapoartele animalelor, Toma Neculai a solicitat copii xerox de la DSVSA Suceava pentru 1.000 de astfel de documente. </span> 
<br /> 
<br /> 
<span class="tab"> Inculpata Delia Moldoveanu şi alte două funcţionare din cadrul APIA Suceava, &icirc;n mai multe r&acirc;nduri, folosind şi fondurile Sindicatului Funcţionarilor Publici APIA Suceava, cu ocazia sărbătorilor de Crăciun şi Paşti, au achiziţionat diverse produse alimentare şi tradiţionale specifice zonei Bucovina de la societăţi comerciale, pe care le ofereau unor persoane cu funcţii de conducere de la APIA central Bucureşti, &icirc;n scopul asigurării protecţiei &icirc;n cazul desfăşurării unor activităţi de control. </span> 
<br /> 
<br /> 
<span class="tab">Celor doi inculpaţi li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu art. 309 din Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţii <b>TOMA NECULAI şi MOLDOVEANU DELIA urmează a fi prezentaţi Curţii de Apel Suceava cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br /> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2793608433554304553:-7843086034656975336" autocomplete="off" />
</form></body>
</html>
