<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>1 august 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 193/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>iulie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab">- <b>BOTHAZĂ IOAN-RADU</b>, inspector vamal la Direcţia Regională Vamală Cluj (&icirc;n stare de arest preventiv), şi</span> 
<br /> 
<span class="tab">- <b>AMBRO RADU</b>, inspector vamal la aceeaşi instituţie,</span> 
<br /> 
<span class="tab">ambii pentru săv&acirc;rşirea infracţiunii de luare de mită.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 9 iulie 2007 cei doi inculpaţi, av&acirc;nd funcţia de inspectori vamali &icirc;n cadrul Compartimentului Control Ulterior şi Investigaţii Fraudă Vamală din Direcţia Regională Vamală Cluj, au cerut de la o persoană fizică, asociat al unei societăţi comerciale din municipiul Zalău, jud. Sălaj, suma de 3000 de EURO cu titlu de mită, pentru a nu efectua la societatea respectivă un control ce intra &icirc;n atribuţiile lor de serviciu. Controlul viza legalitatea operaţiunilor de import pe care le efectua societatea.</span> 
<br /> 
<span class="tab">La data de 17 iulie 2007 cei doi inculpaţi au fost prinşi &icirc;n flagrant după ce au primit de la denunţător suma de 1000 EURO, reprezent&acirc;nd o primă tranşă din suma cerută.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi zi, procurori Serviciului Teritorial Cluj al DNA au dispus reţinerea inculpatului Bothază Ioan-Radu pe o perioadă de 24 de ore iar la 18 iulie 2007 Tribunalul Sălaj a dispus arestarea preventivă a acestuia pe o perioadă de 20 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Tribunalului Sălaj.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpatului <b>CORNICI COSTEL</b>, administrator al SC Confex Bulevard SRL Panciu, pentru săv&acirc;rşirea următoarelor infracţiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentarea de documente, respectiv de declaraţii false, inexacte şi incomplete, cu scopul de a obţine pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab">- schimbarea, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul Comunităţii Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals intelectual;</span> 
<br /> 
<span class="tab">- deturnare de fonduri.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate de procurori au reieşit următoarele:</span> 
<br /> 
<br /> 
<span class="tab">La data de 9 iunie 2003, Cornici Costel, &icirc;n calitate de administrator al SC Confex Bulevard SRL Panciu, a depus la Agenţia de Dezvoltare Regională a Regiunii de Dezvoltare Sud-Est Brăila (ADR Brăila) o cerere de finanţare nerambursabilă din fonduri PHARE pentru proiectul intitulat „Noi activităţi de construcţie &icirc;n oraşul Panciu”. Conform acestei cereri, inculpatul a solicitat autorităţii contractante - ADR Brăila - un ajutor financiar extern &icirc;n sumă de 43.200 euro, reprezent&acirc;nd 60% din costul total al proiectului.</span> 
<br /> 
<span class="tab">La data depunerii cererii de finanţare, firma inculpatului nu &icirc;ndeplinea condiţiile de eligibilitate prevăzute de Ghidul solicitantului, &icirc;nsă pentru a ascunde acest lucru, inculpatul a completat „Declaraţia solicitantului” – parte componentă a cererii - cu date inexacte.</span> 
<br /> 
<span class="tab">&Icirc;n vederea &icirc;ncheierii Contractului de Grant, inculpatul a prezentat autorităţii contractante mai multe adeverinţe ce atestau că firma sa nu are datorii restante la bugetul de stat şi bugetul asigurărilor sociale, deşi SC Confex Bulevard SRL Panciu avea datorii restante &icirc;n valoare totală de 62.503.309 ROL. &Icirc;n baza acestor documente inexacte şi false, inculpatul a &icirc;ncheiat cu Autoritatea Contractantă, &icirc;n data de 29 noiembrie 2003, Contractul de Grant.</span> 
<br /> 
<span class="tab">Probele administrate au mai relevat că, &icirc;n perioada februarie – octombrie 2004, inculpatul a schimbat, &icirc;n mod repetat, destinaţia unei părţi din fondurile primite &icirc;n baza Contractului de Grant, &icirc;n valoare de 3.350 euro. Această sumă a fost utilizată, &icirc;n mod ilegal, prin transferarea unor sume de bani &icirc;n contul curent al firmei sale, prin efectuarea unor plăţi, prin achitarea unor debite ce nu aveau legătură cu proiectul sau prin folosirea banilor &icirc;n interes personal, prin transferarea pe cardul său.</span> 
<br /> 
<span class="tab">Din probatoriu a mai rezultat că, &icirc;n perioada 12 – 17 noiembrie 2003, inculpatul Cornici Costel a determinat, cu intenţie, funcţionare ale mai multor instituţii publice să elibereze, fără vinovăţie, certificate şi adeverinţe care să ateste &icirc;mprejurări necorespunzătoare adevărului, cu scopul de a dovedi eligibilitatea firmei sale.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul a schimbat, &icirc;n mod repetat, destinaţia sumei de 114.215.807 ROL primită din Fondul Naţional de Preaderare ce reprezenta partea de cofinanţare a Guvernului Rom&acirc;n pentru &icirc;ndeplinirea proiectului propus.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării Lucrărilor Publice şi Locuinţelor s-a constituit parte civilă &icirc;n cauză cu sumele de 8.419,87 euro şi 114.215.807 ROL. Aceste sume care au fost obţinute efectiv, sub formă de avans, de către inculpat, &icirc;n cadrul proiectului cu finanţare PHARE şi reprezintă prejudiciu la bugetul Comunităţilor Europene, respectiv la bugetul de stat.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-au luat măsuri asiguratorii prin aplicarea sechestrului asigurator asupra bunurilor mobile şi imobile ale firmei inculpatului (teren &icirc;n suprafaţă de 5.692 mp şi utilaje) care acoperă valoarea prejudiciului creat.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1888">comunicate-hotărâri de condamnare din
                                30 iunie 2010<br /></a><a href="/comunicat.xhtml?id=2040">hotărâri definitive din
                                30 iunie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2768208613459172841:-1769888348090796501" autocomplete="off" />
</form></body>
</html>
