<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 octombrie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 271/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a 37 de inculpaţi &icirc;n legătură cu restituirea şi atribuirea nelegală a unor &icirc;ntinse suprafeţe de teren intravilan din municipiul Constanţa, Mamaia, plajă şi faleza, fapte prin care a fost cauzat un <b>prejudiciu &icirc;n valoare de aproximativ 114 milioane euro</b> (dintre care 77,77 milioane euro reprezintă prejudiciu &icirc;n dauna statului şi 36,16 milioane euro prejudiciu &icirc;n dauna municipiului Constanţa).</span> 
<br /> 
<br /> 
<span class="tab">Astfel, au fost trimişi &icirc;n judecată următorii inculpaţi: </span> 
<br /> 
<br /> 
<span class="tab"><i>Membri ai comisiei de aplicare a Legii 10/2001 din cadrul primăriei Constanţa</i>: <b>Mazăre Radu Ştefan</b> - primarul municipiului Constanţa, <b>Constantinescu Nicuşor Daniel</b> – fost consilier municipal, <b>Racu Constantin</b> – fost director al Direcţiei Administraţie Publică, - <b>Dospinescu Daniela Ramona</b> - directorul Direcţiei Patrimoniu, <b>Marica Ion</b> – directorul Direcţiei Tehnic Investiţii, <b>Miron Dan</b> - fost consilier municipal şi consilierii juridici <b>Tălpău Cristian</b>, <b>Chircă Nora Alina</b> şi (fost) <b>Ghiţulescu Bogdan</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, cu obţinerea de avantaje patrimoniale, cu consecinţe deosebit de grave, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<br /> 
<span class="tab"><i>Funcţionari din primăria Constanţa</i>: <b>Sozanski Andrei, Rusu Graţiela, Radu Gabriela, Cealera Claudia</b> - &icirc;n sarcina cărora s-au reţinut infracţiuni asimilate şi &icirc;n legătură directă cu infracţiuni de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><i>Funcţionare &icirc;n cadrul Oficiului de Cadastru şi Publicitate Imobiliară Constanţa (OCPI)</i>: <b>Călătoru Luminiţa şi Stanciu Silvia</b>, &icirc;n sarcina cărora s-au reţinut infracţiuni asimilate şi &icirc;n legătură directă cu infracţiuni de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><i>Mandatari</i>: <b>Giurgiucanu Georgică, Săvulescu Emil Dragoş, Tudorache Răsvan Mircea şi Nejloveanu Nicula</b>, &icirc;n sarcina cărora s-au reţinut infracţiuni de complicitate sau instigare la infracţiunile săv&acirc;rşite de persoanele mai sus menţionate; </span> 
<br /> 
<br /> 
<span class="tab"><i>Notari publici</i>: <b>Andrei Aurel-Jean, Budei Cristina şi Darie Ruxandra-Luminiţa</b>, &icirc;n sarcina cărora s-au reţinut infracţiuni asimilate şi &icirc;n legătură directă cu infracţiuni de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><i>Moştenitori ai persoanelor &icirc;ndreptăţite</i>: <b>Ştefănescu Elena şi Leşe Laura Mariana</b>, pentru complicitate la infracţiuni asimilate infracţiunilor de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><i>Cesionarii cumpărători de drepturi succesorale</i>: <b>Pană Viorel, Ionescu Valentin Gheorghe</b>, prin firma sa „Habitat şi Ambient” SA, <b>Borcea Cristian şi Camboianu Mihai, Sandu Bogdan Gabriel</b>, prin SC „Holland Development Group” SA, şi <b>Ene Daniel, Puşcaşi Marius, Puşcaşi Carmen şi Ceac&icirc;reanu Mihai Sergiu</b>, ca persoană fizică şi prin firma sa „New Home Construct” SA, pentru complicitate la infracţiuni asimilate şi &icirc;n legătură directă cu infracţiuni de corupţie;</span> 
<br /> 
<br /> 
<span class="tab"><i>Interpuşii cumpărători de terenuri</i>: <b>Barbu Paraschiva, Şerban Alexandru Octavian şi Popa Basarab</b>, prin firma sa „Pomacost” SA şi „Aqualand” SA, la care era acţionar, pentru complicitate la infracţiuni asimilate şi &icirc;n legătură directă cu infracţiuni de corupţie; </span> 
<br /> 
<br /> 
<span class="tab"><i>Evaluator agreat de primăria Constanţa</i>, <b>Dima Alin Horaţiu</b>, pentru complicitate la infracţiuni asimilate şi &icirc;n legătură directă cu infracţiuni de corupţie; </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2002 – iulie 2005, membrii comisiei de aplicare a Legii 10/2001, &icirc;n exerciţiul atribuţiilor de serviciu, cu ştiinţă, au soluţionat &icirc;n mod defectuos o serie de cereri de restituire de terenuri, &icirc;n scopul obţinerii de avantaje patrimoniale care s-au materializat &icirc;n dob&acirc;ndirea de către ei sau de către persoane din anturajul lor a proprietăţii asupra unor mari suprafeţe de teren la care nu aveau dreptul. Astfel <b>patrimoniul public a fost deposedat de mari suprafeţe de teren intravilan &icirc;n valoare de 114 milioane euro</b> dintre care 77,77 milioane euro reprezintă prejudiciu &icirc;n dauna statului şi de 36,16 milioane euro prejudiciu &icirc;n dauna municipiului Constanţa.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n mod legal, a fost revendicată suprafaţa de 309.549 mp, cei &icirc;ndreptăţiţi beneficiind de restituiri şi atribuiri &icirc;n suprafaţă cu puţin mai mare dec&acirc;t jumătate din cea revendicată, &icirc;n vreme ce <b>restituirile şi atribuirile ilegale au afectat terenuri cu o &icirc;ntindere de trei ori mai mare dec&acirc;t cea revendicată - aproape un milion de metri pătraţi</b>. Au fost restituite porţiuni de plajă şi faleză care, potrivit Constituţiei şi legilor &icirc;n vigoare fac obiectul exclusiv al proprietăţii publice, adică nu pot ajunge sub nicio formă &icirc;n proprietatea vreunei persoane fizice sau juridice.</span> 
<br /> 
<span class="tab">Persoanele &icirc;ndreptăţite la restituire au fost determinate, după trecerea unor perioade de timp &icirc;ndelungate, de 2 p&acirc;nă la 3 ani, ori să-şi v&acirc;ndă drepturile succesorale ori să v&acirc;ndă terenurile &icirc;n cauză, pentru sume de bani ce reprezintă mai puţin de 1% din valoarea terenurilor la care au fost obligate să renunţe. &Icirc;n final, aceste terenuri aveau să ajungă &icirc;n proprietatea persoanelor cărora le-au fost predestinate, cu mult &icirc;nainte de soluţionarea cererilor de restituire. </span> 
<br /> 
<span class="tab">Pentru atingerea scopului infracţional urmărit, majoritatea terenurilor atribuite pe alte amplasamente, &icirc;n echivalent valoric, au fost subevaluate, unele, la preţuri de 10 ori mai mici dec&acirc;t preţurile reale. </span> 
<br /> 
<span class="tab">Concret, &icirc;ntre aceste terenuri figurează:</span> 
<br /> 
<span class="tabtab">- terenul &icirc;n suprafaţă de 27.000 mp pe care s-a construit Parcul de distracţii acvatice Aqua Magic de către firma Aqualand (la care unul dintre acţionarii principali este Popa Basarab, vărul primarului Mazăre Radu Ştefan)</span> 
<br /> 
<span class="tabtab">- terenul &icirc;n suprafaţă de 8.307,78 mp, situat &icirc;n zona Căpităniei Vila Marina, pe malul lacului Siutghiol, care a ajuns &icirc;n proprietatea familiei Mazăre (primarul, mama şi fratele)</span> 
<br /> 
<span class="tabtab">- terenul &icirc;n suprafaţă de 52.471 mp, situat &icirc;n Parcul Tăbăcăriei nu a fost restituit &icirc;n natura celor &icirc;ndreptăţiţi, ci firmei cesionare „Holland Development Group” SA (la care acţionar şi administrator este Sandu Bogdan Gabriel, iar acţionar principal prin firma Millenium Global Development este Ionescu Valentin Gheorghe) care a plătit pentru drepturile succesorale un preţ de 100 de ori mai mic dec&acirc;t cel real. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ndeplinirea defectuoasă, de către membrii Comisiei de aplicare a Legii 10/2001, a soluţionării cererilor de restituire a constat &icirc;n următoarele: &icirc;ncălcarea, &icirc;n mod repetat a dispoziţiilor Legii 10/2001 şi a acelora care reglementează proprietatea publică a statului; confirmarea &icirc;n acte a unor fapte nereale; atestarea ca aparţin&acirc;nd municipiului Constanţa a unor bunuri aflate &icirc;n domeniul public al statului (plaje şi faleze).</span> 
<br /> 
<span class="tab">Concret, inculpaţii au &icirc;ncălcat dispoziţiile Legii 10/2001 privind persoanele &icirc;ndreptăţite la restituire, termenul de depunere a cererilor, indisponibilizarea bunurilor restituibile &icirc;n natură, competenţa de soluţionare a cererilor de restituire, &icirc;ntinderea suprafeţei revendicate, etc. </span> 
<br /> 
<span class="tab">Avantajele patrimoniale dob&acirc;ndite ilegal se regăsesc &icirc;n proprietatea inculpaţilor sau a firmelor controlate de aceştia, după cum urmează&nbsp;: Mazăre Radu Ştefan (prin firmele „Nisipuri” SA), mama şi fratele acestuia (prin firma „APV Media Turism”), Giurgiucanu Georgică, Săvulescu Emil Dragoş, Borcea Cristian, Ionescu Valentin George (prin firma „Habitat şi Ambient” SA), Camboianu Mihai, Popa Basarab (prin firmele „Pomacost” SA şi „Aqualand” SA), Sandu Bogdan Gabriel (prin firma SC „Holland Develompment Group” SA), Ceac&icirc;reanu Mihai Sergiu (ca persoană fizică şi prin firma sa „New Home Construct” SA), Şerban Alexandru Octavian, Barbu Paraschiva, Puşcaşi Marius şi Puşcaşi Carmen. </span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">&Icirc;n vederea asigurării măsurii confiscării speciale, prin ordonanţa din 15.02.2008, a fost instituit sechestru asupra terenurilor provenite de săv&acirc;rşirea infracţiunilor analizate, care au fost identificate &icirc;n proprietatea unora dintre inculpaţi şi &icirc;n proprietatea firmelor controlate de aceştia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie. <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p><br /> </span>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7780315203016071394:749287139867777292" autocomplete="off" />
</form></body>
</html>
