<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>28 august 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1410/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției, au dispus prelungirea măsurii controlului judiciar pe o durată de 60 zile, &icirc;ncep&acirc;nd din data de 31.08.2015, față de inculpatul <b>NICHITA GHEORGHE</b>, primar al municipiului Iași, la data săv&acirc;rșirii faptelor și au dispus efectuarea urmăririi penale &icirc;n continuare față de același inculpat, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, (4 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de efectuare &icirc;n continuare a urmăririi penale se arată că, există date și indicii rezonabile care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 25.12.2013 – 16.03.2014, inculpatul Nichita Gheorghe, folosindu-se de funcția deținută, respectiv primar al Municipiului Iași, l-a determinat pe inculpatul Hliboceanu Liviu Mihai, la acel moment director general adjunct al Poliției Locale Iași, să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n sensul de a dispune angajaților din subordine să efectueze activități de supraveghere a unei persoane, cu consecința prejudicierii intereselor legale ale Poliției Locale Iași, dar și pentru a obține personal foloase nepatrimoniale necuvenite.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioadele 01 – 14.07.2014 și 01.09 – 14.10.2014, inculpatul Nichita Gheorghe, cu intenție, l-a determinat pe inculpatul Hliboceanu Liviu Mihai, să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n sensul de a dispune angajaților din subordine să efectueze activități de supraveghere a aceleiași persoane, cu consecința prejudicierii intereselor legale ale Poliției Locale Iași și a bugetului acestei instituții cu suma totală de 13.234,52 lei.</span> 
<br /> 
<span class="tab"> Prin aceste acțiuni, inculpatul Nichita Gheorghe a obținut pentru sine un folos nepatrimonial necuvenit const&acirc;nd &icirc;n datele care &icirc;i erau furnizate permanent, referitoare la activitatea desfășurată de persoana supravegheată dar și un folos patrimonial necuvenit const&acirc;nd &icirc;n suma de 52.800 lei pe care nu a mai fost nevoit să o achite unui detectiv particular specializat pentru a beneficia de informațiile respective.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 01 - 07.01.2015, proced&acirc;nd &icirc;n aceeași manieră, l-a determinat pe inculpatul Hliboceanu Liviu Mihai, prin intermediul unui șef de serviciu din cadrul Poliției Locale Iași, să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n sensul de a pune la dispoziția unui polițist local a unui autoturism aparțin&acirc;nd instituției cu care să se deplaseze, &icirc;n timpul orelor de program, &icirc;n Municipiul Suceava, &icirc;n scopul rezolvării unor probleme personale ale edilului.</span> 
<br /> 
<span class="tab">Prin această modalitate, au fost vătămate interesele legale ale Poliției Locale a Mun. Iași și a fost prejudiciat bugetul acestei instituții cu suma de 326,79 lei, corelativ cu obținerea unui folos patrimonial necuvenit &icirc;n același cuantum pentru inculpatul Nichita Gheorghe.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 01 decembrie 2013 – 30 aprilie 2015, primarul municipiului Iași l-a instigat pe inculpatul Hliboceanu Liviu Mihai, după ce acesta luase deja hotăr&acirc;rea infracțională, să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n sensul de a dispune unor subordonați să asigure escortarea permanentă a inculpatului Nichita Gheorghe și să efectueze deplasări cu autoturismele Poliției Locale &icirc;n interesul personal al acestuia din urmă sau al unor persoane indicate de el.</span> 
<br /> 
<span class="tab"> Urmare a acestei acțiuni, a fost creat un prejudiciu instituției publice de interes local și un folos patrimonial necuvenit inculpatului Nichita Gheorghe sau persoanelor indicate de acesta, &icirc;n cuantum de 91.811,3 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Suspectului Nichita Gheorghe i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-250613293380405507:-6904798968288316060" autocomplete="off" />
</form></body>
</html>
