<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>12 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1802/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CURCUDEL ELENA</b>, primar al comunei Mironeasa, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-instigare la fals intelectual,</span> 
<br /> 
<span class="tab">-fals intelectual,</span> 
<br /> 
<span class="tab">-folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>MODREANU DORINEL</b> și <b>PAVEL GABRIELA</b>, reprezentanți ai SC EUROPROIECT SRL Focșani, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-fals intelectual,</span> 
<br /> 
<span class="tab">-complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>RAŞCOVICI LILIANA, TRUFANDA LEONARD-FLORIN, BALAN GABRIEL, CONEAC MARICELA, BERHECI MARIANA, MELNICIUC FLORIN și COTIGĂ ADRIAN-DAN</b>, membri ai comisiei de recepţie la terminarea lucrărilor pentru obiectivul de investiţie „Modernizarea drumului comunal DC 49 Schitu Had&acirc;mbului - Urşiţa – Mironeasa, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-fals intelectual,</span> 
<br /> 
<span class="tab">-complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>SAFIR CIPRIAN</b>, administrator al SC CONBETAS SRL Vaslui, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-instigare la fals intelectual,</span> 
<br /> 
<span class="tab">-complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>LUCA POZNER COSTICĂ</b>, director al SC CONBETAS SRL Vaslui, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-complicitate la fals intelectual,</span> 
<br /> 
<span class="tab">-complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>MUȘAT CARMEN MARIA</b>, expert &icirc;n cadrul Inspectoratului Judeţean &icirc;n Construcţii Iaşi, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-fals intelectual,</span> 
<br /> 
<span class="tab">-complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>UZURU DUMITRU</b>, expert &icirc;n cadrul Agenției de Plăți pentru Dezvoltare Rurală și Pescuit Iaşi, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>BOCA DOROFTEI</b>, expert &icirc;n cadrul Agenției de Plăți pentru Dezvoltare Rurală și Pescuit Iaşi, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>ISBAŞA EUGENIU</b>, expert &icirc;n cadrul Agenției de Plăți pentru Dezvoltare Rurală și Pescuit Iaşi, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂDURE GHEORGHE</b>, funcționar &icirc;n cadrul Agenției de Plăți pentru Dezvoltare Rurală și Pescuit Iaşi, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-fals &icirc;n declarații,</span> 
<br /> 
<span class="tab">-complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>BULGARU LIVIU-GABRIEL</b>, consilier judetean si director &icirc;n cadrul Agenției de Plăți pentru Dezvoltare Rurală și Pescuit Iaşi, la data faptelor ( in pprezent suspendat), &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. CONBETAS SRL Vaslui</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. EURO PROIECT S.R.L. Focşani</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">-fals intelectual,</span> 
<br /> 
<span class="tab">-complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 28.03.2008, comuna Mironeasa, prin reprezentantul său legal, a depus la Oficiul Judeţean de Plăţi pentru Dezvoltare Rurală şi Pescuit laşi, o cerere de finanţare, prin care a solicitat acordarea unei finanțări comunitare nerambursabile, pentru implementarea proiectului intitulat „Modernizare drum comunal DC 49, Schit Had&acirc;mbu - Urşiţa - Mironeasa şi achiziţionare utilaje şi echipamente pentru servicii publice&quot;.</span> 
<br /> 
<span class="tab">Conform cererii de finanţare, valoarea totală a proiectului a fost estimată la 10.596.474 lei, din care valoarea cheltuielilor eligibile a fost de 8.904.600 lei, iar suma cheltuielilor neeligibile a fost de 1.691.874 lei.</span> 
<br /> 
<span class="tab">Potrivit cererii de finanţare, proiectul avea ca obiective modernizarea drumului comunal DC 49, format din 4 tronsoane cu o lungime totală de 9,88 km precum şi achiziţionarea următoarelor utilaje: 1 autogreder complet echipat, 1 tractor transport, 1 remorcă basculabilă şi 1 cisternă apă cu pompă.</span> 
<br /> 
<span class="tab">&Icirc;n data de 11.09.2008 a fost &icirc;ncheiat contractul pentru acordarea ajutorului financiar nerambursabil &icirc;n condiţiile Programului Naţional pentru Dezvoltare Rurală, &icirc;ntre Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit şi Comuna Mironeasa, &icirc;n calitate de beneficiar.</span> 
<br /> 
<span class="tab">Ulterior, la data de 25 octombrie 2011, acest contract a fost atribuit firmei SC CONBETAS SRL Vaslui, pentru suma de 4.336.773,04 lei.</span> 
<br /> 
<span class="tab">Observ&acirc;nd faptul că, lucrările de modernizare a drumului nu vor fi finalizate de către inculpata SC CONBETAS SRL Vaslui p&acirc;nă la data expirării termenului de implementare a proiectului, respectiv data de 11 iunie 2012, fiind inevitabilă (&icirc;n mod legal) rezilierea contractului și recuperarea finanțării, inculpata Curcudel Elena, primar al comunei Mironeasa a determinat recepționarea lucrărilor, fără ca acestea să fie executate integral. </span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpata a &icirc;ntocmit, respectiv a determinat &icirc;ntocmirea mai multor &icirc;nscrisuri false, după cum urmează:</span> 
<br /> 
<span class="tab">-procesul verbal &icirc;ntocmit de comisia de recepție la terminarea lucrărilor de construcții(compusă din <b>Raşcovici Liliana, Trufanda Leonard-Florin, Balan Gabriel, Coneac Maricela, Berheci Mariana, Melniciuc Florin și Cotigă Adrian-Dan</b>), &icirc;n cuprinsul cărora se atesta &icirc;n mod mincinos, faptul ca lucrările erau executate integral. </span> 
<br /> 
<span class="tab">-procesul verbal de control al calității lucrărilor de construcții &icirc;n faze determinante, &icirc;n cuprinsul căruia, inculpata Mușat Carmen Maria, inspector &icirc;n cadrul Direcţiei Regionale &icirc;n Construcţii Nord - Est Iaşi, a atestat o situație necorespunzătoare realității, deşi această porțiune a drumului era, la vremea respectivă, &icirc;ncă la stadiul de piatră spartă.</span> 
<br /> 
<span class="tab">&Icirc;n legătură cu “ procesul verbal de recepţie la terminarea lucrărilor, &icirc;ntocmit &icirc;n data de 08 iunie 2012, inculpații Luca Pozner și Safir Ciprian cu intenție directă şi cu rea credință, i-au determinat pe inculpații Melniciuc Florin şi Berheci Mariana, să ateste, &icirc;n mod nereal, faptul că lucrările de modernizare a drumului comunal DC49, Schit Hadambu-Ursita-Mironeasa, erau integral executate, deşi acestea, &icirc;n realitate, nu erau finalizate şi că nu este cazul să fie &icirc;ntocmită ”anexă nr. 2”, &icirc;n care ar fi trebuit să fie menționate cantităţile de lucrări neexecutate la data recepţiei.</span> 
<br /> 
<span class="tab">-referatul &icirc;ntocmit de către inculpații Pavel Gabriela si Modreanu Dorinel, &icirc;n numele inculpatei SC Euro Proiect SRL Focșani (proiectant al lucrărilor de modernizare), solicitat telefonic de către inculpata Curcudel Elena și &icirc;ntocmit fără ca aceștia să inspecteze &icirc;n vreun fel lucrarea respectivă,</span> 
<br /> 
<span class="tab">-raportul privind execuția lucrărilor, care să ateste implementarea integrală a proiectului respectiv,</span> 
<br /> 
<span class="tab">La data de 11 iunie 2014, inculpata Curcudel Elena a depus la autoritatea contractantă cererea ultimei tranşe de plată, &icirc;n valoare de 1.826.825,49 lei.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 15 iunie 2012, inculpatul Uzuru Dumitru, &icirc;n calitate de reprezentant al Agenției de Plăți pentru Dezvoltare Rurală și Pescuit Iaşi, a luat cunoștință despre faptul că lucrările erau departe de a fi finalizate, vizualiz&acirc;nd personal locul execuției acestora, &icirc;mpreuna cu echipa de cercetare la fata locului. După ce a revenit la sediul instituției, inculpatul i-a informat verbal pe inculpații Isbașa Eugeniu, Pădure Gheorghe si Bulgaru Liviu Gabriel despre cele constatate, fără să &icirc;ntocmească vreo informare scrisă și nici nu a semnalat suspiciunea de fraudă. </span> 
<br /> 
<span class="tab">Ulterior, deşi reprezentanţii beneficiarului finanţării europene au depus alte documente, care atestau ca lucrările de reabilitare a drumului fuseseră finalizate după expirarea termenului de implementare a proiectului, aceştia, &icirc;mpreună cu inculpatul Boca Doroftei, au &icirc;ntocmit documente &icirc;n care erau atestate mențiuni necorespunzătoare referitoare la stadiul proiectului, omiț&acirc;nd să menționeze faptul că proiectul nu fusese integral realizat &icirc;n termenul contractual, că beneficiarul depusese documente false pentru a ascunde acest lucru și pentru a obține fără drept ultima tranșă a finanțării.</span> 
<br /> 
<span class="tab">De asemenea, aceştia nu au luat nicio măsura pentru semnalarea fraudei, &icirc;nlesnind, cu ştiinţă, obţinerea fără drept a ultimei tranşe a finanţării nerambursabile. </span> 
<br /> 
<span class="tab"><b>Urmarea acestor acțiuni a fost obținerea fără drept, de către comuna Mironeasa, a sumei de 1.810.179,81 lei</b>, din care 1.448.143,69 lei din bugetul UE și 362.035,92 lei din bugetul național.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra mai multor bunuri ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la <b>Tribunalul Iași</b>, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</i></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6648367275013951449:-7226898344636502685" autocomplete="off" />
</form></body>
</html>
