<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>2 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1008/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus <b>punerea &icirc;n mișcare a acțiunii penale și reţinerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 02 iunie 2015, a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>KISS ALEXANDRU-IOSIF-FRANCISC</b>, vicepreședinte al Consiliului Județean Bihor, cu privire la săv&acirc;rşirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-spălare a banilor, &icirc;n formă continuată (4 infracţiuni);</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<span class="tab">-luare de mită şi</span> 
<br /> 
<span class="tab">-trafic de influență, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>RUS BENEAMIN</b>, administrator al grupului de societăți SELINA Oradea, cu privire la săv&acirc;rşirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-spălare a banilor, &icirc;n formă continuată (2 infracţiuni) și</span> 
<br /> 
<span class="tab">-instigare la abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţele de reținere se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2003 - mai 2008, inculpatul KISS ALEXANDRU-IOSIF-FRANCISC, &icirc;mpreună cu Bojtor Vilmos Laszlo, Miklossy Ferenc, Miklossy Ferenc Laszlo, Roatiş Gheorghe Ioan, Rus Beneamin şi cu suspectul Mudura Alexandru au conceput, succesiv, mecanisme complexe prin intermediul cărora membrii grupurilor au obţinut foloase necuvenite &icirc;n valoare totală de 4.312.847 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2003 – iunie 2004, inculpații Kiss Alexandru-Iosif-Francisc, Bojtor Vilmos Laszlo, Miklossy Ferenc, Miklossy Ferenc Laszlo și Roatiş Gheorghe Ioan &icirc;mpreună cu suspectul Mudura Alexandru au conceput și pus &icirc;n aplicare un mecanism financiar complex, implic&acirc;nd societăți comerciale &icirc;nregistrate &icirc;n Rom&acirc;nia (ECO BIHOR S.R.L. Oradea, EAST BAU CONSTRUCT S.R.L. Oradea, MARTEX TRANS S.R.L. Oradea), Marea Britanie (ARISTON DISTRIBUTION CORPORATION LTD Londra) și Ungaria (KEVIEP Kft Debrețin), prin intermediul căruia a fost disimulată plata sumei de 300.000 euro. Această sumă de bani a fost pretinsă și primită de suspectul Mudura Alexandru şi inculpații Kiss Alexandru Iosif Francisc și Bojtor Vilmos Laszlo de la inculpatul Miklossy Ferenc, pentru a-şi exercita influenţa &icirc;n favoarea societăţii comerciale Keviep Kft. Debrecen, astfel &icirc;nc&acirc;t aceasta să obţină de la Primăria Municipiului Oradea adjudecarea contractului de parteneriat public-privat, av&acirc;nd ca obiect construirea şi exploatarea gropii ecologice de gunoi a municipiului Oradea.</span> 
<br /> 
<span class="tab">Spălarea banilor a fost realizată sub masca plății unor livrări de utilaje și materiale pe care KEVIEP Kft Debrețin le-a făcut către firma sa din Rom&acirc;nia EAST BAU CONSTRUCT S.R.L. Oradea, folosind ca intermediari societățile ARISTON DISTRIBUTION CORPORATION LTD Londra, controlată de inculpatul Bojtor Vilmos-Laszlo, respectiv MARTEX TRANS S.R.L. Oradea, administrată de inculpatul Roatiș Gheorghe-Ioan. </span> 
<br /> 
<span class="tab">&Icirc;n concret, KEVIEP Kft Debrețin a livrat către ARISTON DISTRIBUTION CORPORATION LTD Londra utilaje și materiale &icirc;n valoare de circa 187.000 euro pe care le-a recumpărat după c&acirc;teva zile, prin intermediul societății EAST BAU CONSTRUCT S.R.L. Oradea, cu peste 500.000 euro. Diferenţa de bani, &icirc;n sumă de 300.000 euro, a fost retrasă din contul bancar al societăţii ARISTON DISTRIBUTION CORPORATION, &icirc;n numerar, de inculpatul Bojtor Vilmos-Laszlo, care apoi a remis banii inculpatului Kiss Alexandru-Iosif-Francisc şi suspectului Mudura Alexandru.</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2003 – mai 2004, inculpații Kiss Alexandru-Iosif-Francisc, Bojtor Vilmos Laszlo și Rus Beneamin &icirc;mpreună cu suspectul Mudura Alexandru au conceput și pus &icirc;n aplicare un mecanism financiar complex, implic&acirc;nd societăți comerciale &icirc;nregistrate &icirc;n Rom&acirc;nia (SELINA S.R.L. Oradea și TRAMECO S.A. Oradea) și Marea Britanie (ARISTON DISTRIBUTION CORPORATION LTD Londra), prin intermediul căruia a fost disimulată plata sumei de 100.000 euro. </span> 
<br /> 
<span class="tab">Spălarea banilor a fost efectuată sub masca plății (de către SELINA S.R.L. Oradea) a unor utilaje pe care TRAMECO S.A. Oradea le-a importat de la firme din Germania, prin intermediul societății ARISTON DISTRIBUTION CORPORATION LTD Londra, controlată de inculpatul Bojtor Vilmos-Laszlo. Deși societățile din grupul SELINA au negociat direct cu furnizorii germani, achiziția utilajelor a fost făcută prin intermediul societății paravan ARISTON DISTRIBUTION CORPORATION LTD Londra la prețuri cu circa 50% mai mari.</span> 
<br /> 
<span class="tab">Diferenţa de bani, &icirc;n sumă de 100.000 euro, a fost retrasă din contul bancar al societăţii ARISTON DISTRIBUTION CORPORATION, &icirc;n numerar, de inculpatul Bojtor Vilmos-Laszlo, care apoi a remis banii inculpatului Kiss Alexandru-Iosif-Francisc şi suspectului Mudura Alexandru.</span> 
<br /> 
<span class="tab">Cei 100.000 euro, spălați prin intermediul operațiunilor descrise mai sus, reprezintă foloase necuvenite pe care inculpatul Rus Beneamin, &icirc;n calitate de proprietar și administrator al grupului de societăți SELINA Oradea, le-a plătit inculpatului Kiss Alexandru-Iosif-Francisc și suspectului Mudura Alexandru pentru a-și exercita influența asupra funcționarilor implicați &icirc;n derularea unor proceduri de achiziție publică, astfel &icirc;nc&acirc;t acestea să fie adjudecate de firmele din grupul SELINA.</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2005 – iulie 2006, inculpații Kiss Alexandru-Iosif-Francisc, Bojtor Vilmos-Laszlo și Rus Beneamin au conceput și pus &icirc;n aplicare un mecanism financiar complex, implic&acirc;nd societăți din Rom&acirc;nia (SELINA S.R.L. Oradea și TRAMECO S.A. Oradea) și SUA (WASLEYS WORLDWIDE LLC Washington), prin intermediul căruia a fost disimulată plata sumei de aproximativ 702.375 euro.</span> 
<br /> 
<span class="tab"> Spălarea banilor a fost efectuată sub masca plății (de către SELINA S.R.L. Oradea) a unor utilaje pe care TRAMECO S.A. le-a importat de la firme din Germania și Olanda, prin intermediul societății WASLEYS WORLDWIDE LLC Washington, controlată de inculpatul Bojtor Vilmos-Laszlo. Deși societățile din grupul SELINA au negociat direct cu furnizorii germani și olandezi, achiziția utilajelor a fost făcută prin intermediul societății paravan WASLEYS WORLDWIDE LLC Washington la prețuri mult mai mari.</span> 
<br /> 
<span class="tab">Diferenţa de bani, &icirc;n sumă de 702.375 euro, a fost retrasă din contul bancar al societăţii WASLEYS WORLDWIDE LLC, &icirc;n numerar, şi apoi a fost remisă inculpatului Kiss Alexandru-Iosif-Francisc şi suspectului Mudura Alexandru de inculpatul Bojtor Vilmos-Laszlo.</span> 
<br /> 
<span class="tab">Suma de bani respectivă, spălată prin intermediul operațiunilor descrise mai sus, reprezintă un folos necuvenit pe care inculpatul Rus Beneamin, &icirc;n calitate de proprietar și administrator al grupului de societăți SELINA Oradea, l-a plătit inculpatului Kiss Alexandru-Iosif-Francisc (președinte al Consiliului Județean Bihor la data comiterii faptelor) pentru ca acesta să favorizeze societatea SELINA S.R.L. &icirc;n cadrul procedurilor derulate de C.J. Bihor pentru v&acirc;nzarea unor terenuri din municipiul Oradea. &Icirc;n același context, inculpatul Rus Beneamin a depus diligențele necesare pe l&acirc;ngă inculpatul Kiss Alexandru-Iosif-Francisc, pentru ca acesta, prin &icirc;ncălcarea atribuțiilor de serviciu, să &icirc;ntocmească documentațiile de urbanism caietele de sarcini pentru proiectele imobiliare ce urmau să fie realizate pe terenurile respective.</span> 
<br /> 
<span class="tab">Prin &icirc;ndeplinirea defectuoasă a atribuțiilor de serviciu de către inculpatul Kiss Alexandru-Iosif-Francisc, &icirc;n cadrul celor două proceduri de v&acirc;nzare de terenuri, Consiliul Județean Bihor a fost prejudiciat cu circa 6.126.219,4 euro.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2004 – mai 2008, inculpatul Kiss Alexandru-Iosif-Francisc preval&acirc;ndu-se de influența avută asupra funcţionarilor din cadrul societății comerciale S.C. Electrocentrale S.A. Oradea, implicaţi &icirc;n procedurile de achiziţie publică, &icirc;n realizarea aceleiași rezoluții infracționale, &icirc;mpreună cu inculpatul Bojtor Vilmos Laszlo și cu suspectul Mudura Alexandru, &icirc;n mod repetat, au pretins și primit de la un om de afaceri (denunțător &icirc;n cauză) suma de 3.210.472.21 euro, promiț&acirc;nd că-i vor determina pe funcționarii susmenționați să atribuie contracte de furnizare de cărbune energetic către societatea comercială administrată de acesta din urmă. </span> 
<br /> 
<span class="tab">Pentru a disimula adevărata natură a provenienței banilor, &icirc;n mod repetat, participanţii la comiterea infracţiunilor au &icirc;ncheiat mai multe contracte fictive de comision cu firme paravan ori au &icirc;ncorporat foloasele necuvenite &icirc;n prețul de achiziție al cărbunelui.</span> 
<br /> 
<span class="tab">Sumele de bani reprezent&acirc;nd foloasele necuvenite au fost retrase, &icirc;n numerar, din conturile bancare ale firmelor paravan şi au fost remise inculpatului Kiss Alexandru-Iosif-Francisc şi suspectului Mudura Alexandru de inculpatul Bojtor Vilmos-Laszlo.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informaţii, DGA – Serviciul Judeţean Anticorupţie Bihor, Serviciul de Informaţii şi Protecţie Internă Sălaj, precum și al autorităților judiciare din Ungaria, Germania și Olanda.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor Kiss Alexandru-Iosif-Francisc şi Rus Beneamin li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentaţi la Tribunalul Bihor, cu propunere de arestare preventivă pentru 30 de zile. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7631712079618687954:5604674659539551228" autocomplete="off" />
</form></body>
</html>
