<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>07 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1738/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus punerea &icirc;n mişcare a acţiunii penale şi <b>reţinerea pentru 24 de ore</b> a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>B&Icirc;GIU MARIAN CRISTINEL</b>, preşedinte al Consiliului Judeţean Buzău, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită, &icirc;n formă continuată (2 acte materiale)</span> 
<br /> 
<span class="tab"><b>COLGIU FLORIN-MĂDĂLIN</b>, finul primului menţionat, &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la luare de mită, &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere &icirc;ntocmite de procurori a rezultat că există probe şi date care conduc la suspiciunea rezonabilă, potrivit căreia : </span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2013- decembrie 2014, inculpatul B&icirc;giu Marian Cristinel, &icirc;n calitate de preşedinte al Consiliului Judeţean Buzău, i-a solicitat unuia dintre directorii din cadrul instituţiei, să facă demersuri pentru declanşarea procedurilor de achiziţie directă (prin modificarea proiectului iniţial &icirc;n cuantum de 400 mii lei, legat de &icirc;ntocmirea Strategiei de dezvoltare durabilă a judeţului Buzău pentru perioada 2014-2020 şi &icirc;mpărţirea acestuia &icirc;n trei componente, astfel &icirc;nc&acirc;t să fie evitată procedura de licitaţie publică), să identifice firme dispuse să semneze, &icirc;n mod formal, aceste proiecte şi să &icirc;ntocmească efectiv proiectele. Urma ca după &icirc;ntocmirea acestor proiecte şi aprobarea plăţilor de către B&icirc;giu Marian Cristinel, directorul respectiv să remită, sub formă de mită, preşedintelui Consiliului Judeţean, jumătate din suma plătită din bani publici, respectiv 200 mii lei. Banii respectivi directorul urma să-i recupereze de la firmele care figurau, &icirc;n mod fals, ca executanţii celor trei proiecte susmenţionate.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, &icirc;n jurul datei de 20.12.2013, directorul respectiv i-a remis lui B&icirc;giu Marian Cristinel, prin intermediul finului acestuia, Colgiu Florin Mădălin, suma de aproximativ 70 mii lei, sub formă de mită, reprezent&acirc;nd jumătate din contravaloarea unei facturi &icirc;n cuantum de 130 mii lei + TVA, sumă ce fusese virată unei firme identificate de director, căreia i se atribuise anterior, &icirc;n mod direct, contractul pentru prima componentă a Strategiei de dezvoltare durabilă şi anume principalele direcţii de dezvoltare şi analiza S.W.O.T. Directorul, la r&acirc;ndul său, primise suma susmenţionată de la reprezentantul legal al firmei.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n luna august 2014, B&icirc;giu Marian Cristinel l-a &icirc;nsărcinat pe acelaşi director să demareze procedurile de atribuire directă, &icirc;n aceleaşi condiţii, pentru cea de-a doua componentă a Strategiei de dezvoltare durabilă, fiind declarată c&acirc;ştigătoare aceeaşi firmă. Urma ca lui B&icirc;giu Marian Cristinel să-i fie remisă, ulterior, cu titlu de mită, jumătate din valoarea contractului, respectiv 50 mii lei.</span> 
<br /> 
<span class="tab">La data de 04.12.2014, B&icirc;giu Marian Cristinel i-a solicitat, &icirc;n mod expres, aceluiaşi director, să-i remită p&acirc;nă cel mai t&acirc;rziu la data de 08.12.2014, suma convenită de 50 mii lei, indic&acirc;ndu-i ca intermediar ce urma să primească banii &icirc;n numele preşedintelui Consiliului Judeţean, o persoană de &icirc;ncredere a acestuia.</span> 
<br /> 
<span class="tab">&Icirc;n data de 06.12.2014, directorul i-a remis intermediarului indicat de B&icirc;giu Marian Cristinel o sumă de bani, pentru ca acesta, la r&acirc;ndul său, să o remită lui B&icirc;giu Marian Cristinel.</span> 
<br /> 
<span class="tab">Tot la data de 06.12.2014, intermediarul i-a şi remis acestuia, &icirc;n parcarea din faţa blocului unde &icirc;şi are domiciliul B&icirc;giu Marian Cristinel, suma de 50 mii lei, comunic&acirc;ndu-i că banii i-au fost daţi de către director.</span> 
<br /> 
<span class="tab">B&icirc;giu Marian Cristinel i-a indicat intermediarului modul &icirc;n care urmau a fi distribuiţi, respectiv păstraţi banii, solicit&acirc;ndu-i ca suma de 6.500 lei să fie remisă finului acestuia, Colgiu Florin Mădălin, iar restul sumei de 43.500 lei să fie păstrată, la dispoziţia lui B&icirc;giu Marian Cristinel, de către intermediar.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi zi, 6.12.2014, intermediarul i-a remis 6.500 lei lui Colgiu Florin-Mădălin care cunoştea că suma respectivă fusese primită cu titlu de mită de către B&icirc;giu Marian Cristinel, de la directorul respectiv.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd a fi prezentaţi, la data de 7 decembrie 2014, la Tribunalul Bucureşti, cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații şi Brigada Specială de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6332618986381944779:-2217674606317287566" autocomplete="off" />
</form></body>
</html>
