<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 412/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>martie 2014</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>MARCU MARIUS OVIDIU</b>, ofițer de poliție judiciară, cu gradul profesional de inspector principal, fost ofițer &icirc;n cadrul Biroului Investigații Criminale al Secției 10 Poliție București, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine un folos necuvenit,</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<span class="tab">- fals intelectual (două acte materiale, unul &icirc;n forma autoratului iar cel de-al doilea &icirc;n forma participației improprii) și</span> 
<br /> 
<span class="tab">- uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 10.10.2013 - 03.12.2013, inculpatul Marcu Marius Ovidiu, &icirc;n exercitarea atribuțiilor de serviciu viz&acirc;nd instrumentarea unui dosar penal, &icirc;n calitate de organ de cercetare penală, nu a &icirc;ntocmit actele de primire a unui telefon mobil de la persoană care l-a găsit și l-a &icirc;nsușit.</span> 
<br /> 
<span class="tab">Mai mult, a ajutat-o pe aceasta din urmă să-și formuleze o apărare neconformă realității și ulterior a efectuat urmărirea penală &icirc;n sensul confirmării apărării, acțiuni &icirc;ntreprinse &icirc;n scopul &icirc;mpiedicării tragerii la răspundere penală a celui &icirc;n cauză pentru fapta comisă.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, inculpatul nu a procedat la restituirea acestui bun persoanei vătămate, ci și l-a &icirc;nsușit, iar ulterior l-a &icirc;nstrăinat, produc&acirc;ndu-i acesteia din urmă o pagubă &icirc;n valoare de 1.843,92 lei, corelativ cu obținerea de către inculpat a unui folos necuvenit &icirc;n același cuantum.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua de 30 ianuarie 2014, &icirc;n scopul disimulării infracțiunii de corupție descrise mai sus, inculpatul Marcu Marius Ovidiu a &icirc;ntocmit o rezoluție &icirc;n care a inserat date nereale &icirc;n sensul dispunerii &icirc;nceperii urmăririi penale față de autori necunoscuți pentru infracțiunea de furt calificat, &icirc;n condițiile &icirc;n care cunoștea adevărata stare de fapt și se afla &icirc;n posesia telefonului mobil al persoanei vătămate.</span> 
<br /> 
<span class="tab">&Icirc;n aceiași zi, a prezentat &icirc;nscrisul oficial fals procurorului care supraveghea urmărirea penală &icirc;n cauză, iar acesta din urmă, acțion&acirc;nd fără vinovăție, a confirmat prin rezoluție măsura dispusă .</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua de 24 septembrie 2013, &icirc;n calitate de ofițer de poliție judiciară, inculpatul Marcu Marius Ovidiu a primit spre soluționare pl&acirc;ngerea formulată de o persoană, care sesiza faptul că &icirc;n data de 23 septembrie 2013, &icirc;n timp ce se afla pe str. Sf. Vineri din București, persoane necunoscute i-au sustras telefonul mobil marca Samsung Galaxy S4, &icirc;n valoare de aproximativ 2.000 lei.</span> 
<br /> 
<span class="tab">Din cercetările efectuate de inculpatul Marcu Marius Ovidiu a rezultat că aparatul telefonic a fost găsit și &icirc;nsușit &icirc;n ziua de 23 septembrie 2013 de un martor, angajat al unei frizerii, situată &icirc;n aproprierea locului indicat de persoana vătămată.</span> 
<br /> 
<span class="tab">Cu prilejul audierii efectuate &icirc;n ziua de 11 octombrie 2013, martorul a predat telefonul mobil, descriind &icirc;n detaliu &icirc;mprejurările &icirc;n care l-a găsit și &icirc;nsușit, &icirc;nsă inculpatul Marcu Marius Ovidiu i-ar fi cerut să nu spună adevărul, deoarece poate fi tras la răspundere penală pentru infracțiunea de „&icirc;nsușirea bunului găsit”. &Icirc;n continuare inculpatul i-ar fi spus să dea o declarație mincinoasă, &icirc;n sensul că, la data de 24 septembrie 2013, ar fi achiziționat aparatul telefonic de la o persoană necunoscută și l-ar fi folosit p&acirc;nă &icirc;n ziua de 10 octombrie 2013, c&acirc;nd l-ar fi rev&acirc;ndut unei persoane pe care nu o poate identifica.</span> 
<br /> 
<span class="tab">Martorul ar fi fost de acord cu cererea inculpatului și ar fi dat declarația &icirc;n sensul dorit de acesta.</span> 
<br /> 
<span class="tab">Cu aceeași ocazie, inculpatul Marcu Marius Ovidiu l-ar fi asigurat că, &icirc;n baza acelei declarații, va fi absolvit de răspundere penală, iar telefonul mobil va fi restituit proprietarului, &icirc;nsă &icirc;n realitate Marcu Marius Ovidiu și l-ar fi &icirc;nsușit.</span> 
<br /> 
<span class="tab">Din data de 10 octombrie 2013, telefonul persoanei vătămate nu a mai fost utilizat p&acirc;nă &icirc;n data de 3 decembrie 2013, c&acirc;nd &icirc;n aparat ar fi fost introdusă o cartela, aparțin&acirc;nd inculpatului Marcu Marius Ovidiu și pe care ar fi folosit-o p&acirc;nă &icirc;n data de 19 decembrie 2013.</span> 
<br /> 
<span class="tab">Cu ocazia audierii, un alt martor, ofițer de poliție, a arătat că, &icirc;n luna septembrie sau octombrie 2013 a achiziționat din bazarul Titan București două aparate telefonice marca Samsung Galaxy S4, iar la scurt timp i-ar fi oferit unul, spre v&acirc;nzare, inculpatului Marcu Marius Ovidiu, spun&acirc;ndu-i să &icirc;l folosească o perioadă, iar &icirc;n cazul &icirc;n care dorea să-l achiziționeze să-i plătească suma de 1.200 lei.</span> 
<br /> 
<span class="tab">La mijlocul lunii decembrie 2013, inculpatul i-ar fi restituit martorului telefonul spun&acirc;ndu-i că nu mai este interesat să-l cumpere. &Icirc;n realitate, telefonul restituit era chiar cel ce aparținea părții vătămate. &Icirc;n ziua de 22 decembrie 2013, martorul ofițer de poliție l-a v&acirc;ndut unei persoane necunoscute.</span> 
<br /> 
<span class="tab">&Icirc;n data de 30 ianuarie 2014, &icirc;n scopul de a disimula infracțiunea de corupție descrisă, inculpatul Marcu Marius Ovidiu ar fi &icirc;ntocmit &icirc;n fals, &icirc;n dosarul pe care-l instrumenta, o rezoluție de &icirc;ncepere a urmăririi penale &icirc;n care a atestat &icirc;mprejurări nereale &icirc;n sensul că se efectuează urmărirea penală „față de autor necunoscut pentru săv&acirc;rșirea infracțiunii de furt calificat”</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Marcu Marius Ovidiu ar fi prezentat &icirc;nscrisul oficial fals procurorului care supraveghea urmărirea penală &icirc;n cauză, determin&acirc;ndu-l să &icirc;ntocmească, fără vinovăție, rezoluția prin care a confirmat măsura &icirc;nceperii urmăririi penale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea D.I.P.I.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<span class="tab"><b>AHMED MAHMOUD MOHAMED SELIM NEGM</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de „stabilire cu rea-credință de către contribuabil a impozitelor, taxelor sau contribuțiilor, av&acirc;nd ca rezultat obținerea, fără drept, a unor sume de bani cu titlul de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat”;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații, &icirc;n formă continuată (4 acte materiale);</span> 
<br /> 
<span class="tab"><b>ILIUȚĂ TITUS</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la tentativa infracțiunii de „stabilire cu rea-credință de către contribuabil a impozitelor, taxelor sau contribuțiilor, av&acirc;nd ca rezultat obținerea, fără drept, a unor sume de bani cu titlul de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat”;</span> 
<br /> 
<span class="tab">- evaziune fiscală;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (4 acte materiale);</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații, &icirc;n formă continuată (3 acte materiale);</span> 
<br /> 
<span class="tab"><b>BATIN MARIUS-GHEORGHE</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la tentativa infracțiunii de „stabilire cu rea-credință de către contribuabil a impozitelor, taxelor sau contribuțiilor, av&acirc;nd ca rezultat obținerea, fără drept, a unor sume de bani cu titlul de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat”;</span> 
<br /> 
<span class="tab">- evaziune fiscală;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (3 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul AHMED MAHMOUD MOHAMED SELIM NEGM, asociat și administrator al unei societăți comerciale, &icirc;n scopul obținerii, fără drept, a unor sume de bani cu titlul de rambursări sau restituiri de la bugetul general consolidat al statului, a creat un circuit fictiv de achiziții și livrare a unui număr de 260.016 bucăți tuburi electronice uzate fizic și moral, dar a căror valoare a fost stabilită &icirc;n mod nereal la suma de 30.367.168,58 lei, TVA 4.848.539,52 lei.</span> 
<br /> 
<span class="tab">Pentru realizarea scopului infracțional a fost ajutat de inculpații ILIUȚĂ TITUS și BATIN MARIUS-GHEORGHE și ei administratori ai unor societăți comerciale.</span> 
<br /> 
<span class="tab">Astfel, cei trei inculpați au dezvoltat un circuit fictiv de achiziție-livrare a acestor echipamente electrice, al căror preț l-au supraevaluat &icirc;n mod nejustificat, &icirc;ntocmind &icirc;n acest sens mai multe documente fiscale false. Prin aceste acțiuni s-a urmărit crearea unei aparențe de legalitate, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale dar și a rambursării ilegale a taxei pe valoarea adăugată, de către inculpatul AHMED MAHMOUD MOHAMED SELIM NEGM.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, nu s-a reținut producerea unei pagube bugetului de stat, av&acirc;nd &icirc;n vedere că infracțiunea de evaziune fiscală a rămas &icirc;n faza tentativei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate a inculpaților <b>OPREA BOBY VASILE</b>, <b>TOCILĂ ION</b> și <b>ȘERBAN LEONARD</b>, asociați și administratori ai unei societăți comerciale, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2011, inculpații Oprea Boby Vasile, Tocilă Ion și Șerban Leonard, &icirc;n calitate de administratori ai unei societăți comerciale, au evidențiat &icirc;n documentele contabile operațiuni comerciale fictive, const&acirc;nd &icirc;n achiziții de mărfuri de la firme inactive sau neplătitoare de TVA, provoc&acirc;nd un prejudiciu bugetului de stat &icirc;n cuantum de 4.957.665,18 lei.</span> 
<br /> 
<span class="tab">Societățile furnizoare de mărfuri, cu un comportament disimulat specific firmelor de tip „fantomă”, erau fie neplătitoare de TVA, fie aveau certificatul de &icirc;nregistrare fiscală suspendat, nefuncțion&acirc;nd la sediul social declarat și neconduc&acirc;nd nici un fel de evidență fiscală sau contabilă.</span> 
<br /> 
<span class="tab">&Icirc;n cauză a fost dispusă disjungerea și declinarea competenței de soluționare, privind săv&acirc;rșirea infracțiunilor de fals &icirc;n &icirc;nscrisuri sub semnătură privată de către inculpații Tocilă Ion, Oprea Boby Vasile și Șerban Leonard &icirc;n favoarea Parchetului de pe l&acirc;ngă Judecătoria Constanța.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul &icirc;n care a fost &icirc;ntocmit rechizitoriul a fost trimis spre judecare Tribunalului Constanța.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată a inculpatei <b>DUMITRESCU ROVENA CRISTINA</b>, administrator al SC ROVENS CONSTRUCT SRL Ploiești, jud. Prahova, &icirc;n sarcina căreia s-a reținut infracțiunea de evaziune fiscală &icirc;n formă continuată (6 acte materiale), comisă &icirc;n modalitatea omisiunii, &icirc;n tot sau &icirc;n parte, a evidențierii, &icirc;n actele contabile ori &icirc;n alte documente legale, a operațiunilor comerciale efectuate sau a veniturilor realizate.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 06.03.2008 – 7.05.2008, inculpata Dumitrescu Rovena Cristina, &icirc;n calitatea deținută, a omis evidențierea, &icirc;n contabilitatea societății, a operațiunilor comerciale efectuate, const&acirc;nd &icirc;n livrarea de produse energetice accizabile (motorină euro 4), sustrăg&acirc;ndu-se de la plata TVA, impozitului pe profit și accizelor datorate bugetului de stat &icirc;n sumă de 282.285 lei (din care impozit pe profit 3.400 lei, TVA - 100.157 lei, accize 150.191 lei și 28.537 lei TVA de plată suplimentară).</span> 
<br /> 
<span class="tab">Faptele reținute constituie acte materiale ale unei infracțiuni continuate de evaziune fiscală cu prejudiciu de peste 1.000.000 de euro pentru care anterior, D.N.A. – S.T. Ploiești, prin rechizitoriul cu nr. 45/P/2008 din data de 04.10.2010, a dispus trimiterea &icirc;n judecată a inculpatei Dumitrescu Rovena-Cristina și ulterior Tribunalul Prahova a dispus condamnarea acesteia. Ca urmare a deciziei rămase definitive la data de 3 mai 2012 , inculpata se află &icirc;n prezent &icirc;n stare de detenție.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Prahova.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză nu au fost instituite măsuri asiguratorii &icirc;ntruc&acirc;t nu au fost identificate bunuri mobile sau imobile &icirc;n proprietatea inculpatei Dumitrescu Rovena Cristina.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5329">comunicate-hotărâri de condamnare din
                                19 septembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="449154878141605427:5852414457323764917" autocomplete="off" />
</form></body>
</html>
