<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>21 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1484/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus punerea &icirc;n mișcare a acțiunii penale față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>URSĂRESCU DORINEL</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, președintele organizaţiei județene Neamț a unui partid politic, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire a influenţei sau autorităţii &icirc;n scopul obţinerii pentru sine ori pentru altul de bani, bunuri sau alte foloase necuvenite de către o persoană care &icirc;ndeplineşte o funcţie de conducere &icirc;ntr-un partid, &icirc;ntr-un sindicat sau patronat ori &icirc;n cadrul unei persoane juridice fără scop patrimonial, prevăzută de art. 13 din Legea 78/2000.</span> 
<br /> 
<span class="tab"><b>GROSU VALENTIN</b>, la data faptelor director al Direcţiei Judeţene pentru Accize şi Operaţiuni Vamale Bacău (DJAOV) și <b>ANDREI RĂZVAN</b>, la data faptelor inspector &icirc;n cadrul Serviciului coordonare echipe mobile şi supraveghere produse accizabile - Direcţia supraveghere accize şi operaţiuni vamale din Autoritatea Naţională a Vămilor, &icirc;n sarcina cărora s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab"><b>CRĂCIUN MARIUS</b>, &icirc;n sarcina căruia s-a reţinut săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">- două infracţiuni de cumpărare de influenţă,</span> 
<br /> 
<span class="tab">- instigare la folosire a influenţei sau autorităţii &icirc;n scopul obţinerii pentru sine ori pentru altul de bani, bunuri sau alte foloase necuvenite de către o persoană care &icirc;ndeplineşte o funcţie de conducere &icirc;ntr-un partid, &icirc;ntr-un sindicat sau patronat ori &icirc;n cadrul unei persoane juridice fără scop patrimonial.</span> 
<br /> 
<span class="tab">Din ordonanţa procurorilor a reieşit că, &icirc;n cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2011 - aprilie 2013, inculpatul Crăciun Marius a iniţiat un grup infracţional organizat cu scopul de a săv&acirc;rşi infracţiuni de evaziune fiscală prin derularea unor ample operaţiuni de achiziţii intracomunitare de combustibili şi comercializarea acestora pe piaţa internă, fără plata TVA şi a accizelor datorate bugetului de stat.</span> 
<br /> 
<span class="tab">Aceste fapte au avut drept consecinţă prejudicierea bugetului de stat cu suma totală de 4.520.880,43 lei (echivalentul a 1.033.495 euro).</span> 
<br /> 
<span class="tab">Mecanismul viza &icirc;n esenţă achiziţia intracomunitară (din Bulgaria) de produse petroliere (motorină) scutite de plata TVA şi comercializarea acestora pe piaţa internă, colect&acirc;nd TVA aferentă livrărilor. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n activităţile desfăşurate, inculpatul Crăciun Marius a beneficiat de sprijinul şi bunăvoinţa unor persoane influente politic sau funcţionari din cadrul Autorităţii Naţionale a Vămilor (ANV), sprijin concretizat &icirc;n: </span> 
<br /> 
<span class="tab">- numirea la conducerea Direcţiei Judeţene pentru Accize şi Operaţiuni Vamale (DJAOV) Neamţ, prin influenţa inculpatului Ursărescu Dorinel, a unei persoane agreate;</span> 
<br /> 
<span class="tab">- desigilarea cisternelor de către angajaţii DJAOV Neamţ imediat după sosirea acestora şi asigurarea fluxului de aprovizionare, prin influenţa exercitată de inculpatul Grosu Valentin;</span> 
<br /> 
<span class="tab">- obţinerea rapidă a autorizaţiei de destinatar &icirc;nregistrat prin demersurile efectuate at&acirc;t de Grosu Valentin și o altă persoană;</span> 
<br /> 
<span class="tab">- consilierea şi oferirea de informaţii asupra acţiunilor autorităţilor vamale, asigurată at&acirc;t de Grosu Valentin c&acirc;t şi de inculpatul Andrei Răzvan;</span> 
<br /> 
<span class="tab">- atitudinea pasivă a funcţionarilor vamali, inclusiv cei menţionaţi anterior, care, deşi au realizat caracterul fraudulos, evazionist al operaţiunilor comerciale, nu au &icirc;ntreprins niciun demers pentru stoparea acestora.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestei protecţii, asigurată pe diferite paliere, de către inculpații Ursărescu Dorinel, Grosu Valentin şi Andrei Răzvan, inculpatul Crăciun Marius a promis şi/sau a remis direct sau indirect sume de bani.</span> 
<br /> 
<br /> 
<span class="tab"> Astfel, &icirc;n cauză, există probe că &icirc;n perioada iunie-august 2012, la solicitarea lui Crăciun Marius, inculpatul Ursărescu Dorinel şi-a folosit influenţa şi autoritatea decurg&acirc;nd din funcţia de preşedinte al organizaţiei judeţene Neamţ a unui partid politic, pentru numirea, &icirc;n funcţia de director executiv al DJAOV Neamţ, a unei persoane agreate de Crăciun Marius, &icirc;n scopul facilitării afacerii pe care acesta din urmă intenţiona să o deruleze.</span> 
<br /> 
<span class="tab"> Pentru acest “serviciu”, inculpatul Ursărescu Dorinel a acceptat promisiunea formulată de Crăciun Marius, const&acirc;nd &icirc;n remiterea unei sume de 100 euro pentru fiecare tonă de motorină v&acirc;ndută.</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2012 - martie 2013, &icirc;n calitate de director al DJAOV Bacău, inculpatul Grosu Valentin a solicitat sume de bani neprecizate, iar la data de 7 martie 2013 a primit echivalentul &icirc;n lei a sumei de 5.000 euro, de la inculpatul Crăciun Marius, pentru a-şi exercita influenţa asupra directorului DJAOV Neamţ.</span> 
<br /> 
<span class="tab">Prin acest demers s-a urmărit obţinerea unei autorizaţii de destinatar &icirc;nregistrat, solicitată de o firmă controlată de inculpatul Crăciun Marius şi facilitarea desfăşurării cu celeritate a operaţiunilor comerciale cu produse accizabile desfăşurate de societatea respectivă.</span> 
<br /> 
<span class="tab">De asemenea, există probe şi indicii temeinice că &icirc;n perioada februarie -martie 2013, inculpatul Andrei Răzvan, inspector, a pretins de la Crăciun Marius şi de la o altă persoană sume de bani iniţial necuantificate, iar, ulterior, precizate la suma de 1.000 euro, majorată ulterior la 2.000 euro. &Icirc;n luna martie 2013, același inculpat a primit de la Crăciun Marius, printr-un intermediar, suma de 1.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor bani, inspectorul Andrei Răzvan a lăsat să se creadă că are influenţă asupra colegilor săi din cadrul Autorităţii Naţionale a Vămilor - Direcţia supraveghere accize şi operaţiuni vamale, promiţ&acirc;nd că &icirc;i va determina pe aceştia să &icirc;şi &icirc;ncalce atribuţiile de serviciu, &icirc;n sensul de a permite derularea operaţiunilor de comercializare produse accizabile prin intermediul aceleiași firme controlate de inculpatul Crăciun Marius.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților URSĂRESCU DORINEL, CRĂCIUN MARIUS, GROSU VALENTIN și ANDREI RĂZVAN li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2790380259808168613:6367220155638036008" autocomplete="off" />
</form></body>
</html>
