<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>6 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1162/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Ploiești au dispus punerea &icirc;n mișcare a acțiunii penale și <b>luarea măsurii controlului judiciar</b> pe o durată de 60 de zile, &icirc;ncep&acirc;nd de la data de 6 septembrie 2016, față de următorul inculpat:</span> 
<br /> 
<br /> 
<span class="tab"><b>PONTA VICTOR VIOREL</b>, la data faptelor președinte al unui partid, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- folosire a influenței ori autorității &icirc;n scopul obținerii pentru sine ori pentru altul de bani, bunuri sau alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Pentru desemnarea drept candidat pe listele unui partid politic a unui om de afaceri, &icirc;ntr-un colegiu electoral &icirc;n care formațiunea politică să aibă certitudinea că va obține mandatul pentru care se candida, Ponta Victor Viorel, &icirc;n calitatea sa de președinte al respectivului partid politic, și-a folosit autoritatea pentru confirmarea propunerii acelui om de afaceri pe lista de candidați. Confirmarea propunerii a fost făcută de Ponta Victor Viorel &icirc;n scopul obținerii de foloase ce nu i se cuveneau, const&acirc;nd &icirc;n plata sumei de 220.000 euro, necesară organizării unei vizite &icirc;n Rom&acirc;nia a unei personalități politice străine. Se urmărea astfel ca, prin mediatizarea unor &icirc;nt&acirc;lniri alături de personalitatea care beneficia de notorietate internațională, Ponta Victor Viorel să c&acirc;știge capital electoral, &icirc;n condițiile &icirc;n care, &icirc;n cursul anului 2012, potrivit calendarului electoral, urmau să aibă loc alegeri locale și parlamentare. Suma de 220.000 de euro a fost obținută prin persoane interpuse, de la omul de afaceri plasat pe un loc eligibil.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a crea aparența că vizita fostului lider străin &icirc;n Rom&acirc;nia nu are loc la inițiativa partidului, s-a stabilit ca &icirc;ntreaga activitate să fie organizată prin intermediul unei organizații nonprofit și apolitice, care să inducă ideea &icirc;n r&acirc;ndul opiniei publice că &icirc;nt&acirc;lnirea persoanei publice străine cu Ponta Victor Viorel ar fi avut loc la inițiativa celui dint&acirc;i. &Icirc;n acest scop, Ponta Victor Viorel &icirc;mpreună cu omul de afaceri i-au solicitat reprezentantului organizației nonprofit să găsească o modalitate prin care politicianul străin să fie chemat &icirc;n Rom&acirc;nia fără să fie cunoscut faptul că inițiativa &icirc;i aparținea lui Ponta Victor Viorel, iar plata ocazionată de organizarea acestui eveniment să fie suportată de omul de afaceri prin intermediul unei societăți comerciale controlate prin persoane interpuse.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, pentru a disimula originea ilicită a sumei de 220.000 de euro, inculpatul Ponta Victor Viorel a acceptat, &icirc;n conivență cu omul de afaceri, &icirc;ncheierea succesivă a două contracte.</span> 
<br /> 
<span class="tab">Ca urmare a primirii foloaselor necuvenite const&acirc;nd &icirc;n plata sumei de 220.000 euro necesară obținerii de capital electoral pentru Ponta Victor Viorel și pentru formațiunea politică reprezentată de către acesta, conform &icirc;nțelegerii avute, omul de afaceri a fost confirmat, de către președintele partidului, Ponta Victor Viorel, drept candidat al partidului, &icirc;n cadrul unui colegiu electoral din județul Prahova.</span> 
<br /> 
<br /> 
<span class="tab">Confirmarea listei cu propunerile candidaturile pentru ocuparea funcției de deputat sau senator, &icirc;naintate de organizațiile județene sau de sector ale partidului, intra &icirc;n atribuțiile lui Ponta Victor Viorel, &icirc;n calitate de președinte, conform statutului formațiunii politice.</span> 
<br /> 
<span class="tab">De altfel, &icirc;n urma alegerilor, omul de afaceri a și dob&acirc;ndit calitatea de deputat &icirc;n Parlamentul Rom&acirc;niei.</span> 
<br /> 
<br /> 
<span class="tab">De altfel, &icirc;n ultima perioadă, &icirc;n politica rom&acirc;nească a apărut o practică potrivit căreia oamenii potent financiar pot accede cu ușurință &icirc;n funcții de demnitate publică alese, fiind promovați de conducerile partidelor politice cu scopul direct și nemijlocit de a asigura finanțarea ilegală a partidelor &icirc;n campaniile electorale.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n condițiile &icirc;n care legea partidelor politice și legile electorale care s-au succedat stabilesc in mod expres modul de finanțare a partidelor și a campaniilor electorale, acest mecanism fraudulos este de natură a aduce grave prejudicii democrației care presupune <i>ab initio</i> ca persoanele care acced &icirc;n funcții de demnitate publică să fie alese de către popor potrivit principiului reprezentativității pe criterii de competență profesională si probitate.</span> 
<br /> 
<span class="tab">Practic orice plată făcută &icirc;n aceste condiții constituie un folos necuvenit at&acirc;ta timp c&acirc;t accederea pe listele de candidați &icirc;ntr-un colegiu care să asigure obținerea mandatului este condiționată de efectuarea acesteia.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">- să se prezinte la sediul Direcției Naționale Anticorupție - Serviciul Teritorial Ploiești sau la sediile instanțelor de judecată, ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">- să informeze de &icirc;ndată organele judiciare cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">- să se prezinte la Direcția Generală de Poliție a Mun. București - Biroul Supravegheri Judiciare, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat</span> 
<br /> 
<span class="tab">- să nu părăsească țara, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului/judecătorului competent;</span> 
<br /> 
<span class="tab">- să nu se apropie de alte persoane menționate &icirc;n ordonanță și să nu comunice cu aceștia direct sau indirect, pe nicio cale;</span> 
<br /> 
<span class="tab">- să nu facă declarații &icirc;n mass-media referitoare la obiectul cauzei sau aprecieri la adresa procurorilor care instrumentează cauza, la celelalte persoane cercetate &icirc;n cauză, precum și la martorii audiați &icirc;n cauză</span> 
<br /> 
<span class="tab">- să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i se atrage atenția că, &icirc;n caz de &icirc;ncălcare, cu rea-credință, a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5893005474940011723:-9196621851504188798" autocomplete="off" />
</form></body>
</html>
