<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 octombrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 877/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BAAKLINI SAID</b>, asociat şi administrator la SC Libarom Agri SRL, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>iniţiere/constituire a unui grup infracţional organizat, evaziune fiscală și complicitate la evaziune fiscală &icirc;n formă continuată (două acte materiale)</b></span> 
<br /> 
<br /> 
<span class="tab"><b>BĂBUCĂ FLORENTINA SILVIA</b>, administrator la SC B&amp;B BUSINESS SOLUTION INVESTMENT SRL, &icirc;n sarcina căreia s-a reținut infracțiunea de <b>aderare la un grup infracţional organizat, evaziune fiscală &icirc;n formă continuată (două acte materiale) și fals &icirc;n &icirc;nscrisuri sub semnătură privată</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Baaklini Said a inițiat și a constituit un grup infracțional organizat, la care a aderat inculpata Băbucă Florentina Silvia &icirc;n calitate de administrator la SC B&amp;B BUSINESS SOLUTION INVESTMENT SRL, precum și alte persoane, &icirc;n scopul de a se sustrage de la plata obligațiilor fiscale către stat și de obține fără drept sume de bani, cu titlu de rambursări TVA. Inculpatul Baaklini Said a coordonat grupul prin acțiuni concrete const&acirc;nd &icirc;n negocieri de contracte, &icirc;nregistrarea documentelor contabile ale societăților SC BUSINESS SOLUTION INVESTMENT SRL, MIKE TRADING &amp; INVESTMENT SRL, SC RHINO GROUP TECHOLOGY SRL, prin intermediul SC LIBAROM AGRI SRL (societate &icirc;n care avea calitatea de unic administrator/asociat) și stabilirea sediului social/punctelor de lucru pentru toate societățile amintite la aceeași adresă.</span> 
<br /> 
<span class="tab">Planul infracţional conceput de inculpatul Said Baaklini a vizat activităţi de evidențiere &icirc;n actele contabile sau &icirc;n alte documente legale a unor cheltuieli care nu au la bază operaţiuni reale sau evidenţierea altor operaţiuni fictive pe de o parte, iar pe de altă parte obţinerea, cu &icirc;ncălcarea legii, a unor sume de bani cu titlu de rambursări de la bugetul de stat.</span> 
<br /> 
<span class="tab">Inculpata Băbucă Florentina Silvia, sprijinită de Said Baaklini și de alte persoane, a &icirc;nregistrat &icirc;n contabilitatea societății SC B&amp;B BUSINESS SOLUTION INVESTMENT SRL documente care nu au avut la bază operațiuni reale, respectiv livrări de motoare către o societate din Bulgaria, precum și cheltuieli fictive. </span> 
<br /> 
<span class="tab">Prin infracțiunile reținute, inculpații au cauzat bugetului de stat un prejudiciu &icirc;n sumă de <b>126.108.501 lei</b>, echivalentul a <b>29.945.224 euro</b>.</span> 
<br /> 
<span class="tab">Prejudiciul total a rezultat din:</span> 
<br /> 
<span class="tab">- obținerea fără drept, de către inculpatul Baaklini Said, &icirc;n calitate de administrator la SC LIBAROM AGRI SRL, a rambursării de TVA &icirc;n sumă de <b>27.061.981 lei</b>, echivalentul a <b>6.310.949 euro</b>;</span> 
<br /> 
<span class="tab">- evidențierea &icirc;n contabilitate, de către inculpata Băbucă Florentina Silvia, sprijinită de inculpatul Baaklini Said, a unor cheltuieli care nu au avut la bază operațiuni reale, precum și evidențierea altor operațiuni fictive ( tranzacția livrare mărfuri intracomunitare) ceea ce a condus la un prejudiciu &icirc;n sumă de <b>99.046.520 lei</b>, echivalentul a <b>23.634.275 euro</b>. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei produse prin infracţiune, s-a dispus instituirea sechestrului asigurător pe bunurile imobile și conturilor bancare aparţin&acirc;nd inculpaților Said Baaklini și Băbucă Florentina Silvia, precum și asupra bunurilor mobile şi imobile ale părţilor responsabile civilmente, societăţile LIBAROM AGRI SRL, ROBIRRA GROUP SRL, MIKE TRADING&amp;INVESTMENT SRL şi B&amp;B BUSINESS SOLUTIONS INVESTMENT SRL, controlate de Said Baaklini. De asemenea, s-a instituit sechestru asigurător și asupra sumelor aflate &icirc;n/virate ulterior &icirc;n conturile bancare deschise de inculpații Baaklini Said și Băbucă Florentina Silvia şi de părţile responsabile civilmente, p&acirc;nă la concurenţa sumei de 99.000.000 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul București</b>.</span> 
<br /> 
<br /> 
<span class="tab">Amintim că inculpatul Said Baaklini a fost trimis &icirc;n judecată, &icirc;ntr-o altă cauză, &icirc;n cursul lunii februarie 2011 (detalii &icirc;n <a href="http://www.pna.ro/faces/comunicat.xhtml?id=2176"><u>comunicatul nr. 55/VIII/3 din data de 10 februarie 2011</u></a>).</span> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3782214951931102337:-4165283692966384854" autocomplete="off" />
</form></body>
</html>
