<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>24 februarie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 39/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Raportul privind activitatea desfăşurată de Direcţia Naţională Anticorupţie &icirc;n anul 2009, prezentat de procurorul şef Daniel Morar, a evidenţiat că &icirc;n perioada analizată s-a menţinut <b>parcursul pozitiv &icirc;n efectuarea cu profesionalism a investigaţiilor &icirc;n cauzele de corupţie</b> la nivel &icirc;nalt şi mediu, precum şi &icirc;nregistrarea de rezultate concrete, prin <b>obţinerea de condamnări definitive</b> faţă de un număr crescut de persoane, comparativ cu anii precedenţi.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n cursul anului 2009, au fost trimise &icirc;n judecată <b>244 de persoane cu funcţii de conducere, control şi demnităţi publice</b>, printre care 9 demnitari, 3 magistraţi, 7 avocaţi, 8 comisari de gardă financiară, 10 primari şi 4 viceprimari, 1 preşedinte de partid, 1 contraamiral comandant de flotă şi 4 cadre ale unui serviciu de informaţii.</span> 
<br /> 
<span class="tab"><b>A crescut numărul persoanelor condamnate definitiv</b> (<b>131 faţă de 97 &icirc;n anul precedent</b>) c&acirc;t şi al celor condamnate nedefinitiv (169). &Icirc;n acest context, s-a remarcat o <b>&icirc;năsprire a sancţiunilor dispuse prin condamnări nedefinitive</b> prin aplicarea de pedepse privative de libertate, procentul acestora dubl&acirc;ndu-se comparativ cu situaţia din anii precedenţi.</span> 
<br /> 
<span class="tab"><b>A crescut semnificativ numărul de inculpaţi arestaţi preventiv</b> pe parcursul urmăririi penale (103 din cei 552 trimişi &icirc;n judecată), ceea ce indică o reacţie mai fermă &icirc;n faţa gradului de pericol social reprezentat de persoanele cercetate pentru infracţiuni de corupţie.</span> 
<br /> 
<span class="tab">Analiza statistică a activităţii de urmărire penală relevă că din cele 1.871 de cauze soluţionate pe fond, &icirc;n 168 (faţă de 163 &icirc;n anul 2008) s-a dispus trimiterea &icirc;n judecată a 552 de inculpaţi, fiind deduse judecăţii un număr de 1.097 de infracţiuni. Prejudiciul total reţinut prin rechizitorii este de peste 295 de milioane de lei şi peste 131 milioane de euro.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, instanţele de judecată au pronunţat un număr de <b>81 de hotăr&acirc;ri definitive de condamnare privind 131 de inculpaţi</b>, &icirc;n timp ce <b>prin hotăr&acirc;ri nedefinitive au fost condamnaţi 169 de inculpaţi &icirc;n 81 de cauze penale</b>.</span> 
<br /> 
<span class="tab">Raportul cuprinde şi o analiză a hotăr&acirc;rilor de condamnare şi a fenomenului corupţiei &icirc;n instituţiile de aplicare a legii şi instituţiile din sistemul financiar fiscal.</span> 
<br /> 
<span class="tab">La prezentarea Raportului de activitate au fost prezenţi <b>reprezentanţii principalelor instituţii judiciare din Rom&acirc;nia</b>, după cum urmează: judecător Lidia Bărbulescu - preşedintele &Icirc;naltei Curţi de Casaţie şi Justiţie, judecător Florica Bejinaru - preşedintele Consiliului Superior al Magistraturii, procuror Graţiana Isac - vicepreşedintele Consiliului Superior al Magistraturii, Laura Codruţa K&ouml;vesi - procurorul general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, Cătălin Predoiu - ministrul justiţiei, Codruţ Olaru - procuror-şef al DIICOT şi procurorii Cristian Deliorga şi Nicolae Dan Chiujdea - membri aleşi ai CSM.</span> 
<br /> 
<span class="tab">Ministrul justiţiei, Catalin Predoiu a subliniat importanţa muncii depuse de procurori &icirc;n contextul &icirc;n care corupţia continuă să fie un fenomen &icirc;ngrijorător, apreciind că &icirc;n activitatea desfăşurată, aceştia nu s-au lăsat influenţaţi de presiunile mediatice sau de orice altă natură şi, totodată a reafirmat poziţia sa &icirc;n sensul menţinerii stabilităţii instituţionale a DNA. A mai considerat, ca fiind foarte bună strategia de comunicare abordată &icirc;n cursul anului 2009 de către DNA.</span> 
<br /> 
<span class="tab">Judecător Lidia Bărbulescu, preşedintele ICCJ, a apreciat că &icirc;ntre cele două instituţii există o bună colaborare şi a dat asigurări că &icirc;n cursul anului 2010 se vor face eforturi pentru finalizarea dosarele de corupţie aflate pe rolul instanţei supreme, inclusiv prin pronunţarea unor hotăr&acirc;ri judecătoreşti definitive. De asemenea, a făcut referire la principalele cauze care stau la baza prelungirii termenului de soluţionare a dosarelor penale (numărul crescut al excepţiilor ridicate, inclusiv al excepţiilor de neconstituţionalitate, c&acirc;t şi impedimentele care intervin &icirc;n constituirea unor complete specializate).</span> 
<br /> 
<span class="tab">Procurorul general al PICCJ, Laura Codruţa K&ouml;vesi, a considerat că activitatea DNA &icirc;n anul 2009 &icirc;şi menţine tendinţa pozitivă, inclusiv prin rezultatele serviciilor teritoriale ale DNA, apreciind &icirc;n mod deosebit eforturile depuse &icirc;n combaterea corupţiei &icirc;n sistemul judiciar, &icirc;n domeniul achiziţiilor publice, &icirc;n administraţie şi &icirc;n domeniul sportului. De asemenea, a remarcat rezultatele pozitive &icirc;n combaterea infracţiunilor de spălare de bani şi a subliniat faptul că inculparea unei persoane juridice a fost reţinută, pentru prima dată, &icirc;ntr-un rechizitoriu al DNA. Ca observaţie, procurorul general a insistat asupra intensificării demersurilor pentru recuperarea prejudiciilor cauzate prin infracţiunile aflate &icirc;n competenţa DNA.</span> 
<br /> 
<span class="tab">Judecător Florica Bejinaru, preşedintele CSM, a felicitat procurorii pentru rezultatele obţinute, &icirc;n condiţiile &icirc;n care lupta &icirc;mpotriva corupţiei este o activitate foarte delicată, ce presupune o solidă pregătire profesională şi care trebuie canalizată pe priorităţile stabilite prin Mecanismul de Cooperare şi Verificare. A mai apreciat că s-a manifestat fermitate faţă de faptele de corupţie prin sporirea numărului de inculpaţi arestaţi, dar, cu toate acestea, a continuat să crească numărul cauzelor penale aflate &icirc;n lucru la procurorii anticorupţie, ceea ce demonstrează că pedepsele aplicate nu au efect descurajant.</span> 
<br /> 
<span class="tab">Procuror Graţiana Isac, vicepreşedintele CSM, a reafirmat sprijinul CSM &icirc;n susţinerea activităţii DNA, arăt&acirc;nd că procurorii anticorupţie au un rol important &icirc;n schimbarea percepţiei publice cu privire la sistemul judiciar, &icirc;n condiţiile &icirc;n care independenţa profesională trebuie să fie garantată.</span> 
<br /> 
<span class="tab">La aceeaşi dată, Raportul de activitate al Direcţiei Naţionale Anticorupţie a fost prezentat opiniei publice de către domnul procuror şef Daniel Morar &icirc;n cadrul unei conferinţe de presă, la care au participat jurnaliştii acreditaţi ai principalelor instituţii mass media de la nivel naţional (posturile de televiziune TVR, Realitatea TV, Antena 1, PRO TV, PRIMA TV, B1 TV, posturile de radio Europa FM şi Radio Rom&acirc;nia Actualităţi, publicaţiile Jurnalul Naţional, Rom&acirc;nia Liberă, Adevărul, Bursa, Ziua Veche şi agenţiile de presă AGERPRES, MEDIAFAX şi NEWS IN).</span> 
<br /> 
<br /> 
<span class="tab">Raportul privind activitatea desfăşurată de DNA a fost afişat pe pagina de Internet a instituţiei, <a href="http://www.pna.ro/bilant_activitate.jsp?id=17">www.pna.ro</a>.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7761363182811618169:-1648680214331060865" autocomplete="off" />
</form></body>
</html>
