<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>29 aprilie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 143/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>IONIŢĂ MIRCEA</b>, fost subprefect al Instituţiei Prefectului Judeţul Prahova, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul a obţinut pentru altul un avantaj patrimonial şi</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de sustragere sau distrugere de &icirc;nscrisuri;</span> 
<br /> 
<br /> 
<span class="tab"><b>MATEI MONICA</b>, referent de specialitate &icirc;n cadrul primăriei comunei Păuleşti, judeţul Prahova, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- sustragere sau distrugere de &icirc;nscrisuri,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, </span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<br /> 
<span class="tab"><b>STOICA NICULAE</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de sustragere sau distrugere de &icirc;nscrisuri şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prima jumătate a anului 2006, inculpatul Ioniţă Mircea, la acel moment subprefect al judeţului Prahova şi inculpatul Stoica Niculae, moştenitor al defunctului Stoica R. Gheorghe, tatăl său, au determinat-o pe inculpata Matei Monica, specialist cadastru &icirc;n cadrul Primăriei comunei Păuleşti, judeţul Prahova, să sustragă o cerere de reconstituire a dreptului de proprietate asupra unui teren &icirc;n suprafaţă de 5.000 mp formulată anterior de către Stoica Niculae (la data de 19 august 2005) şi să o &icirc;nlocuiască cu o altă cerere, formulată de aceeaşi persoană, ulterior termenului de depunere stabilit de lege. Cea de-a doua cerere avea ca obiect reconstituirea dreptului de proprietate pentru o suprafaţă mult mai mare, de 44,4 ha.</span> 
<br /> 
<span class="tab">Pentru a nu fi descoperită această faptă, inculpata Matei Monica a falsificat mai multe documente: noua cerere a inculpatului Stoica Niculae, pe care a consemnat numărul de &icirc;nregistrare al celei sustrase şi distruse, „Registrul intrare – ieşire cereri Legea nr. 169/1997” al Comisiei Locale de Fond Funciar Păuleşti şi procesele – verbale ale şedinţelor de fond funciar din datele de 8 decembrie 2005 şi 15 iunie 2006 ale aceleiaşi comisii.</span> 
<br /> 
<span class="tab">Ulterior, la data de 31 august 2006, deşi cunoştea neregulile descrise mai sus, inculpatul Ioniţă Mircea, &icirc;n calitate de secretar al Comisiei Judeţene pentru Stabilirea Dreptului de Proprietate Privată asupra Terenurilor Agricole şi a celor Forestiere, fără a aduce la cunoştinţa celorlalţi membri ai comisiei situaţia de fapt menţionată, a votat pentru admiterea contestaţiei formulate de Stoica Niculae &icirc;mpotriva propunerii Comisiei Locale de Aplicare a Legii Fondului Funciar a comunei Păuleşti, judeţul Prahova de respingere a cererii sale.</span> 
<br /> 
<span class="tab">&Icirc;n consecinţă, la data de 12 iulie 2007, a fost emis titlul de proprietate &icirc;n baza căruia Stoica Niculae a obţinut, fără drept, o suprafaţă de teren de 44,4 ha, evaluată la acel moment la suma de <b>4.874.898 lei (1.554.000 euro)</b>. Ulterior, acesta a v&acirc;ndut suprafaţa de 319.005 mp pentru care a obţinut de <b>5.660.660 lei</b>, răm&acirc;n&acirc;ndu-i &icirc;n proprietate suprafaţa de 124.996 mp.</span> 
<br /> 
<span class="tab">De asemenea, procurorii au stabilit că tatăl inculpatului Stoica Niculae nu a stăp&acirc;nit niciodată suprafaţa de teren revendicată.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n luna septembrie 2009, inculpata Matei Monica a redactat &icirc;n fals o adresă pe care a antedatat-o şi a semnat-o, adresă care a fost ataşată documentaţiei care, anterior, a stat la baza emiterii titlului de proprietate.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului creat, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor inculpaţilor Matei Monica, Stoica Niculae şi Ioniţă Mircea.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Ploieşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2830">comunicate-hotărâri de condamnare din
                                29 noiembrie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2571683982668512546:-1215370243999071216" autocomplete="off" />
</form></body>
</html>
