<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>2 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1546/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. 1538/VIII/3 din 1 octombrie 2015, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj – Biroul Teritorial Baia Mare au dispus efectuarea &icirc;n continuare urmăririi penale față de:</span> 
<br /> 
<br /> 
<span class="tab"><b>CHERECHEȘ CĂTĂLIN</b>, primar al municipiului Baia Mare, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>POP AURICA</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au dispus <b>punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 zile</b>, &icirc;ncep&acirc;nd din data de 01 octombrie 2015, respectiv din 02 octombrie 2015, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>NĂSĂIESCU FLORIN – SANDU</b>, contabil &icirc;n cadrul clubului H.C. Municipal Baia Mare, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>FĂT IOACHIM – NICOLAE</b>, director al echipei Handbal Club Minaur (echipa masculină) din cadrul H.C. Municipal Baia Mare, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2014 – septembrie 2015, inculpatul Bala Liviu – Ioan, &icirc;n exercitarea atribuțiilor de serviciu, a &icirc;ndeplinit &icirc;n mod defectuos mai multe acte sau a ajutat la &icirc;ntocmirea acestora (efectuarea de cheltuieli fictive, &icirc;ntocmirea de documente contabile fictive, efectuarea de cheltuieli ce nu au fost cuprinse &icirc;n bugetul de venituri și cheltuieli și &icirc;n bilanțul contabil aprobat de Adunarea Generală a H.C. Municipal Baia Mare etc.), prin acestea cauz&acirc;nd acestui club sportiv un prejudiciu &icirc;n sumă de aproximativ 650.000 lei.</span> 
<br /> 
<span class="tab">Concret, &icirc;n luna aprilie 2015, jucătoarelor de handbal din cadrul clubului H.C. Municipal Baia Mare, li s-a &icirc;nm&acirc;nat, de către reprezentanții clubului, c&acirc;te un dosar fiecare conțin&acirc;nd mai multe documente, &icirc;ntre care un contract civil de prestări servicii &icirc;ncheiat &icirc;ntre H.C. Municipal Baia Mare, &icirc;n calitate de beneficiar, reprezentată de inculpatul Liviu Bala, &icirc;n calitate de director executiv, și fiecare dintre jucătoarele din lotul echipei de handbal, prin PFA, &icirc;n calitate de prestator de servicii, perioada contractului fiind 28.11.2014-30.06.2018.</span> 
<br /> 
<span class="tab">Conform contractului civil de prestări servicii, pentru obligațiile asumate de către jucătoare, beneficiarul H.C. Municipal Baia Mare trebuia să achite, &icirc;n tranșe periodice, &icirc;n urma facturării de către prestator, mai multe sume de bani.</span> 
<br /> 
<span class="tab">Tot &icirc;n cadrul aceluiași dosar primit de fiecare dintre jucătoare, există printre altele și un document, prin care acestea &icirc;l &icirc;mputernicesc pe inculpatul Năsăiescu Florin –Sandu, care a condus contabilitatea primară a Clubului sportiv H.C.Municipal Baia Mare, pentru ca &icirc;n numele fiecăreia și pentru fiecare dintre jucătoare, să semneze cu semnătura sa electronică orice &icirc;nscris ce emană de la PFA-urile &icirc;nregistrate pe numele sportivelor.</span> 
<br /> 
<span class="tab">De asemenea, cu aceeași ocazie li s-au &icirc;nm&acirc;nat jucătoarelor c&acirc;te 13 facturi și chitanțe aferente perioadei 30.11.2014-30.12.2014, emise de către fiecare &icirc;n parte, prin PFA-ul deținut, av&acirc;nd ca obiect prestări servicii conform contractului, &icirc;nsum&acirc;nd &icirc;n total 65.000 lei.</span> 
<br /> 
<span class="tab">Aceste facturi nu reflectă realitatea, &icirc;ntruc&acirc;t jucătoarele au primit pentru serviciile prestate mai puțin de 10.000 lei fiecare, restul sumei de bani facturată fiind &icirc;ncasată de către reprezentanții clubului.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Bala Liviu – Ioan a ajutat la &icirc;nregistrarea &icirc;n actele contabile ale H.C.M. Baia Mare a unor cheltuieli corespondente anilor 2014 și 2015, care nu au la bază operațiuni reale și la evidențierea altor operațiuni fictive, respectiv &icirc;nregistrarea de venituri nereale pe PFA-urile aparțin&acirc;nd sportivilor, denatur&acirc;ndu-se astfel rezultatele financiar – contabile at&acirc;t ale H.C. Municipal Baia Mare c&acirc;t și ale persoanelor fizice respective, concomitent cu producerea unui prejudiciu &icirc;n dauna statului.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași manieră a procedat și inculpatul Făt Ioachim - Nicolae, &icirc;n calitate de director al echipei Handbal Club Minaur (echipa masculină) din cadrul H.C.Municipal Baia Mare.</span> 
<br /> 
<span class="tab">&Icirc;n sprijinul aceleiași rezoluții infracționale, inculpații Bala Liviu – Ioan și Făt Ioachim - Nicolae l-au susținut pe inculpatul Năsăiescu Florin –Sandu, &icirc;n demersurile efectuate de acesta din urmă &icirc;n legătură cu &icirc;ntocmirea unor documente &icirc;n fals, cu scopul de a justifica prejudiciile create at&acirc;t Clubului sportiv H.C.Municipal Baia Mare c&acirc;t și bugetului consolidat al statului.</span> 
<br /> 
<span class="tab">Inculpatul Năsăiescu Florin –Sandu, a beneficiat și de ajutorul suspectei Pop Aurica, care &icirc;n perioada 2014 – 2015 a condus efectiv contabilitatea clubului și care avea cunoștință că o parte din documentele contabile prezentate de inculpat nu reflectau operațiuni reale sau erau &icirc;ntocmite &icirc;n fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, suspectul Cherecheș Cătălin, &icirc;n calitate de primar al municipiului Baia Mare, uz&acirc;nd de prerogativele ce-i sunt conferite de funcția &icirc;ndeplinită, a promovat și susținut proiecte &icirc;n Consiliul local al municipiului Baia Mare, &icirc;n vederea finanțării Clubului sportiv H.C. Municipal Baia Mare, deși avea cunoștință de activitatea infracțională desfășurată de inculpații Bala Liviu – Ioan, Năsăiescu Florin – Sandu și Făt Ioachim – Nicolae, care și-au &icirc;nsușit sume de bani din veniturile clubului sportiv &icirc;n maniera descrisă mai sus.</span> 
<br /> 
<span class="tab">Mai mult, suspectul Cherecheș Cătălin era cel care conducea &icirc;ntreaga activitate a Clubului sportiv H.C. Municipal Baia Mare, respectiv se ocupa, direct sau prin intermediul celorlalte persoane menționate mai sus, de selectarea jucătorilor și jucătoarelor de handbal, de &icirc;ncheierea contractelor cu acestea, stabilirea valorii contractelor cu fiecare jucător &icirc;n parte, de selectarea antrenorilor, echipamentelor, de modul de gestionare a sumelor de bani virate clubului de către Consiliul local al municipiului Baia Mare și Consiliul Județean Maramureș, de sumele de banii provenite din sponsorizări, de acoperirea fraudelor produse clubului sportiv, prin facturi și chitanțe fictive provenind de la PFA-urile jucătorilor, &icirc;n urma presiunilor pe care le exercita asupra acestora.</span> 
<br /> 
<span class="tab">De asemenea, suspectul Cherecheș Cătălin a dispus, &icirc;n mod abuziv, unor entități cu capital majoritar de stat și cu capital privat, acordarea unor sponsorizări &icirc;n favoarea Clubului sportiv H.C. Municipal Baia Mare, iar sumele de bani erau folosite pentru acoperirea de cheltuieli fictive &icirc;nregistrate la acest club.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, o parte din sumele de bani ajungeau la inculpații Bala Liviu – Ioan, Năsăiescu Florin – Sandu și Făt Ioachim – Nicolae și la alte persoane.</span> 
<br /> 
<span class="tab">Implicarea totală a suspectului Cherecheș Cătălin &icirc;n activitatea Clubului sportiv H.C. Municipal Baia Mare nu a fost de natură a servi interesului comunității din municipiul Baia Mare, ci doar pe acela al unui grup privat de interese, organizat &icirc;n cadrul clubului sportiv și interesul personal.</span> 
<br /> 
<span class="tab">Inculpaților și suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 și 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale și efectuarea urmăririi penale sunt etape ale procesului penal reglementate de Codul de procedură penală, activități care nu pot, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4817084821507666186:693716819508052865" autocomplete="off" />
</form></body>
</html>
