<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>10 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 480/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată:</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv, a inculpatului DOMOCOȘ ADRIAN NICOLAE</b>, primar al municipiului Beiuș, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (2 infracțiuni),</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu și obținerea unui folos necuvenit pentru altul (4 infracțiuni), </span> 
<br /> 
<span class="tab">- fals intelectual (2 infracțiuni), din care una &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția de primar, &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite, </span> 
<br /> 
<span class="tab">- deținerea fără drept a unei arme neletale din categoria celor supuse autorizării, </span> 
<br /> 
<span class="tab">- deținerea fără drept a munițiilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar, a inculpatului CONSTANTIN MIRCEA OVIDIU MIHĂILĂ</b>, administrator al Episcopiei Rom&acirc;ne Unite cu Roma Greco - Catolică Oradea, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită, </span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu și obținerea unui folos necuvenit pentru altul, </span> 
<br /> 
<span class="tab">- fals &icirc;n declarații.</span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de libertate a inculpaților</b>:</span> 
<br /> 
<br /> 
<span class="tab"><b>BERCEA VIRGIL</b>, episcop al Episcopiei Rom&acirc;ne Unite cu Roma Greco-Catolică Oradea, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu și obținerea unui folos necuvenit pentru altul.</span> 
<br /> 
<br /> 
<span class="tab"><b>IAMBOR STELA EMILIA</b>, contabil șef al Episcopiei Rom&acirc;ne Unite cu Roma Greco Catolică Oradea, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu și obținerea unui folos necuvenit pentru altul, </span> 
<br /> 
<span class="tab">- fals &icirc;n declarații.</span> 
<br /> 
<br /> 
<span class="tab"><b>BLAGA DOINA DANIELA și MORGOVAN NELU FLORIN</b> funcționari publici &icirc;n cadrul Biroului Impozite și Taxe din Primăria municipiului Beiuș, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu și obținerea unui folos necuvenit pentru altul.</span> 
<br /> 
<br /> 
<span class="tab"><b>UȘVAT IOAN</b>, șef Compartiment urbanism &icirc;n cadrul Primăriei municipiului Beiuș, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu și obținerea unui folos necuvenit pentru altul (2 infracțiuni),</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată (două acte materiale), </span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată (trei acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>MATEAȘ VIOREL</b>, secretar al Primăriei municipiului Beiuș, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu și obținerea unui folos necuvenit pentru altul (2 infracțiuni),</span> 
<br /> 
<span class="tab">- fals intelectual (2 infracțiuni), din care una &icirc;n formă continuată (trei acte materiale),</span> 
<br /> 
<span class="tab">- instigare la fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab"><b>BUNEA GEORGE LAURENȚIU</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de abuz &icirc;n serviciu și obținerea unui folos necuvenit pentru altul, </span> 
<br /> 
<span class="tab">- fals &icirc;n declarații. </span> 
<br /> 
<br /> 
<span class="tab"><b>PETRUȚ DANIELA CRINA</b>, auditor &icirc;n cadrul Primăriei municipiului Beiuș, la data săv&acirc;rșirii faptei, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de mărturie mincinoasă.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2014, inculpatul Domocoș Adrian Nicolae, &icirc;n calitate de primar al mun. Beiuș, a pretins și primit de la o persoană din conducerea Bisericii Greco-Catolice Beiuș, un imobil, proprietatea bisericii, cu titlu de concesiune pentru o perioadă de 29 ani, &icirc;n favoarea societății comerciale SC Alge Dom Com SRL Beiuș.</span> 
<br /> 
<span class="tab">Pentru acest „serviciu”, inculpatul a promis că va ajuta și va susține interesele bisericii greco-catolice pe raza sa de competență, &icirc;n sensul că:</span> 
<br /> 
<span class="tab">- &icirc;i va asigura protecție și o va favoriza, prin ne&icirc;ndeplinirea atribuțiilor de primar, </span> 
<br /> 
<span class="tab">- va sprijini biserica greco-catolică să beneficieze &icirc;n continuare de scutiri de impozite pentru clădirile proprietatea unității de cult, situate pe raza Mun. Beiuș, </span> 
<br /> 
<span class="tab">- nu va aplica sancțiuni contravenționale pentru fațadele deteriorate ale clădirilor proprietatea acesteia.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie-august 2014, inculpatul Domocoș Adrian Nicolae, &icirc;n calitate de primar al mun. Beiuș, a pretins și primit de la reprezentanții Episcopiei Rom&acirc;ne Unite cu Roma Greco-Catolică Oradea, inculpații Bercea Virgil și Constantin Mircea Ovidiu Mihăilă, un imobil, proprietatea bisericii, printr-un contract de parteneriat pe o perioadă de 25+5 ani, &icirc;n favoarea aceleiași societăți comerciale pe care o controla.</span> 
<br /> 
<span class="tab">De data aceasta, inculpatul Domocoș Adrian Nicolae, pe l&acirc;ngă faptul că trebuia să nu-și &icirc;ndeplinească atribuțiile de serviciu, &icirc;n sensul arătat mai sus, a promis că va elibera o autorizație de funcționare pentru un magazin de comercializare a peștelui, aflat &icirc;n proprietatea episcopiei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2014, inculpatul Domocoș Adrian Nicolae &icirc;mpreună cu inculpații Blaga Doina Daniela și Morgovan Nelu-Florin nu au &icirc;ntreprins niciun demers pentru impozitarea și impunerea din oficiu a clădirilor aflate &icirc;n proprietatea bisericii greco-catolice, pe raza municipiului Beiuș, cunosc&acirc;nd că sunt folosite de proprietar pentru a desfășura activități economice.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul Domocoș Adrian Nicolae nu a dispus niciun control sau inspecție fiscală, iar ceilalți doi funcționari nu au solicitat niciodată acest lucru, cauz&acirc;nd astfel Primăriei municipiului Beiuș o pagubă de 329. 231 lei concomitent cu obținerea unui folos necuvenit pentru biserica greco-catolică. La momentul solicitării reprezentanților bisericii greco-catolice de a li se elibera certificate fiscale aferente situației fiscale ale imobilelor deținute &icirc;n proprietate, inculpații au creat poziții ale respectivelor imobile &icirc;n baza de date a Primăriei mun. Beiuș – Biroul Impozite și Taxe, fără a avea depuse &icirc;n acest sens &icirc;nscrisuri aferente (CF, contracte, acte de proprietate, declarații fiscale).</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, &icirc;n urma &icirc;nțelegerii infracționale cu reprezentanții primăriei, inculpații Bercea Virgil și Constantin Mircea Ovidiu Mihăilă, beneficiind de ajutorul inculpatei Iambor Stela Emilia, &icirc;n calitate de reprezentanți ai bisericii greco-catolice, nu au &icirc;ntreprins măsuri pentru a &icirc;ntocmi și depune la Primăria municipiului Beiuș declarațiile fiscale aferente clădirilor aflate &icirc;n proprietatea bisericii, folosite pentru desfășurarea de activități economice, cu toate că unitatea de cult &icirc;ncasase &icirc;n perioada 2009-2014 aproximativ 1.200.000 lei din &icirc;nchirierea celor 51 spații comerciale și locative deținute pe raza mun. Beiuș.</span> 
<br /> 
<span class="tab">La data de 05 decembrie 2013, inculpatul Constantin Mircea Ovidiu Mihăilă, &icirc;n calitate de administrator al Episcopiei Rom&acirc;ne Unite cu Roma Greco-Catolică Oradea, pentru ca biserica greco-catolică să beneficieze &icirc;n continuare de scutiri de impozite, a depus la Biroul de Impozite și Taxe din cadrul Primăriei municipiului Beiuș, o declarație fiscală pentru stabilirea impozitului pe clădiri &icirc;n cazul contribuabililor persoane juridice, aferentă unui singur apartament situat &icirc;n mun. Beiuș (deși dețineau &icirc;n proprietate 51 spații), prin care a declarat necorespunzător adevărului faptul că spațiul locativ &icirc;n cauză nu este folosit pentru desfășurarea de activități economice, deși această clădire era &icirc;nchiriată contra sumei de 180 lei/lună, chiar de inculpatul &icirc;n cauză. Declarația respectivă a fost &icirc;ntocmită &icirc;mpreună cu inculpata Iambor Stela Emilia.</span> 
<br /> 
<span class="tab"> &Icirc;n perioada 2012 – 2014, &icirc;n urma &icirc;nțelegerii infracționale cu reprezentanții bisericii greco-catolice, inculpatul Domocoș Adrian Nicolae, &icirc;n calitate de primar al municipiului Beiuș, și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n sensul că a permis ca magazinul de comercializare a peștelui, proprietatea Episcopiei Rom&acirc;ne Unită cu Roma Greco-Catolică Oradea, să funcționeze fără autorizație eliberată de Primăria municipiului Beiuș, cre&acirc;nd astfel o pagubă instituției publice &icirc;n cuantum de 420 lei concomitent cu obținerea unui folos necuvenit pentru biserica greco-catolică.</span> 
<br /> 
<span class="tab">La datele de 18 iunie respectiv 28 noiembrie 2014, inculpatul Domocoș Adrian Nicolae, &icirc;n calitate de primar al municipiului Beiuș, și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n sensul că a semnat și eliberat, &icirc;n favoarea SC Alge Dom Com SRL, două autorizații de construcție cu nerespectarea prevederilor legale, pentru a justifica lucrări care fuseseră deja executate la imobilul primit mită de primar aflat &icirc;n zona de protecție a monumentului „Fosta școală civilă medie greco-catolică de fete și internatul pavelian de fete” și pentru a justifica respectarea formală a legislației specifice din domeniul construcțiilor. Aceste documente au fost semnate și de inculpații Mateaș Viorel, &icirc;n calitate de secretar al Primăriei mun. Beiuș și Ușvat Ioan, &icirc;n calitate de șef Compartiment Urbanism, care au cunoscut faptul că documentele respective fuseseră emise fără respectarea prevederilor legale.</span> 
<br /> 
<span class="tab">De asemenea, inculpații aveau cunoștință de faptul că autorizațiile au la bază documente false și constatări nereale (note de constatare și certificate de urbanism), prin aceasta cauz&acirc;nd o vătămare intereselor legitime ale Primăriei municipiului Beiuș și obțin&acirc;nd un folos necuvenit pentru SC Alge Dom Com SRL.</span> 
<br /> 
<span class="tab">Notele de constatare și certificatele de urbanism respective, care atestau fapte și &icirc;mprejurări necorespunzătoare adevărului au fost &icirc;ntocmite de inculpatul Ușvat Ioan, fiind certificate prin semnătură de către inculpații Domocoș Adrian Nicolae și Mateaș Viorel.</span> 
<br /> 
<span class="tab"> &Icirc;n cazul notei de constatare &icirc;ntocmită &icirc;n data de 10 iunie 2014, inculpatul Ușvat Ioan a fost determinat de secretarul Primăriei municipiului Beiuș să ateste &icirc;n cuprinsul ei &icirc;mprejurări necorespunzătoare adevărului, cunosc&acirc;nd că la imobilul &icirc;n cauză fuseseră deja executate lucrări. </span> 
<br /> 
<span class="tab">La data de 07 noiembrie 2014 inculpatul Bunea George Laurențiu a &icirc;ntocmit și depus la Direcția Județeană pentru Cultură Bihor documentația aferentă proiectului „Reabilitare acoperiș și fațade” &icirc;n vederea eliberării avizului pentru autorizarea executării lucrărilor la clădirea mai sus precizată, ocazie cu care a declarat necorespunzător adevărului faptul că lucrările la imobilul &icirc;n cauză nu erau &icirc;ncepute sau efectuate și documentația corespundea realității, &icirc;n condițiile &icirc;n care lucrările se aflau &icirc;n fază de execuție &icirc;ncă din luna mai 2014.</span> 
<br /> 
<span class="tab">La data de 19 noiembrie 2014, pe baza acestor documente false (care se refereau la autorizarea executării lucrărilor și nu la intrarea &icirc;n legalitate a construcției), inculpatul Bunea George Laurențiu a determinat cu intenție reprezentanții Direcției Județene pentru Cultură Bihor să elibereze avizul favorabil pentru beneficiarul SC Alge Dom Com SRL.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2014, inculpatul Domocoș Adrian Nicolae a reprezentat &icirc;n fapt SC Alge Dom Com SRL Beiuș, desfășur&acirc;nd activități și operațiuni financiare realizate ca acte de comerț, specifice funcției de administrator de fapt al unei societăți comerciale, incompatibilă cu funcția de primar.</span> 
<br /> 
<span class="tab">Astfel, fiind singurul factor decizional al societății &icirc;n cauză, acesta a negociat &icirc;n numele firmei, a &icirc;ncheiat și semnat contracte, a achiziționat marfă, a achitat sume de bani aferente, a facturat serviciile prestate și a retras sume de bani din conturile bancare ale societății, &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite. </span> 
<br /> 
<span class="tab">La data de 17 septembrie 2014, cu ocazia percheziției domiciliare efectuate la locuința inculpatului Domocoș Adrian Nicolae, organele de urmărire penală au identificat și ridicat o arma cu aer comprimat, neletală din categoria celor supuse autorizării, de fabricație chinezească, fără serie de identificare, calibru 4,5 mm, aflată &icirc;n stare de funcționare și o cantitate de muniție, compusă din: 412 cartușe de v&acirc;nătoare cu alice calibru 12, 133 cartușe de v&acirc;nătoare cu alice calibru 20, 25 cartușe de v&acirc;nătoare cu alice calibru 16, 8 cartușe cu glonț calibru 308Win, 291 proiectile calibru 4,5 mm, toate aflate &icirc;n stare de funcționare, deținute de inculpat fără drept.</span> 
<br /> 
<span class="tab">La data de 24 septembrie 2014, inculpata Petruț Daniela Crina, cu ocazia audierii sale de către procurorii anticorupție a susținut &icirc;n mod mincinos că nu cunoaște niciunul dintre aspectele prezentate mai sus.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus luarea măsurii asiguratorii a sechestrului asupra bunurilor imobile aparțin&acirc;nd inculpaților Domocoș Adrian Nicolae, Constantin Mircea Ovidiu Mihăilă, Iambor Stela Emilia, Blaga Doina Daniela și Morgovan Nelu Florin.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin tehnic din partea Serviciului Rom&acirc;n de Informații - Direcția Județeană de Informații Bihor.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la Curtea de Apel Oradea, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6318143112995471263:2407781898671531695" autocomplete="off" />
</form></body>
</html>
