<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>7 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 686/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/comunicat.xhtml?id=6097"><u>nr. 538/VIII/3 din 19 martie</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=6119"><u>568/VIII/3 din 24 martie</u></a> și <a href="http://www.pna.ro/comunicat.xhtml?id=6125"><u>578/VIII/3 din 25 martie 2015</u></a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au propus arestarea preventivă pe o perioadă de 30 de zile, &icirc;ncep&acirc;nd cu data de 07.04.2015, a inculpatului <b>V&Acirc;LCOV DARIUS-BOGDAN</b>, fost primar al municipiului Slatina, județul Olt, &icirc;n prezent senator, cu privire la săv&acirc;rșirea infracțiunii de efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană ori &icirc;ncheierea de tranzacții financiare, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției sau &icirc;nsărcinării sale.</span> 
<br /> 
<br /> 
<span class="tab">Măsura arestării preventive a fost propusă de procurori av&acirc;nd &icirc;n vedere că, raportat la calitatea de senator a celui menționat, a fost &icirc;ndeplinită condiția prevăzută &icirc;n Constituția Rom&acirc;niei, &icirc;n sensul &icirc;n care plenul Senatului a &icirc;ncuviințat cererea de arestare preventivă pentru acele aspecte din care rezultă suspiciunea rezonabilă că inculpatul V&Acirc;LCOV DARIUS-BOGDAN a săv&acirc;rșit infracțiunea sus menționată, prin prisma calităților deținute de acesta de-a lungul timpului, de primar al municipiului Slatina, senator &icirc;n Parlamentul Rom&acirc;niei și membru al Guvernului Rom&acirc;niei</span> 
<br /> 
<br /> 
<span class="tab">Concret, potrivit referatului cu propunere de arestare preventivă a rezultat că, &icirc;ncep&acirc;nd cu anul 2011 și p&acirc;nă &icirc;n prezent, inculpatul V&acirc;lcov Bogdan Darius a efectuat operațiuni financiare sau acte de comerț incompatibile cu funcția de primar, senator și ministru, utiliz&acirc;nd informații deținute &icirc;n virtutea acestora, &icirc;n legătură cu o firmă de cadastru, una de contabilitate și un birou de avocatură, firme pe care le deține &icirc;n fapt și pe care le administrează, prin interpuși.</span> 
<br /> 
<span class="tab">Produsul infracțional obținut &icirc;n urma săv&acirc;rșirii infracțiunilor față de care se efectuează cercetări (trafic de influență și efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană ori &icirc;ncheierea de tranzacții financiare, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției sau &icirc;nsărcinării sale) a fost depozitat &icirc;ntr-un seif, lăsat spre păstrare unei persoane apropiate, acesta conțin&acirc;nd următoarele:</span> 
<br /> 
<span class="tab">- 90.000 dolari,</span> 
<br /> 
<span class="tab">- 1.323.850 lei,</span> 
<br /> 
<span class="tab">- 3 lingouri de aur, &icirc;n total 3 kilograme,</span> 
<br /> 
<span class="tab">- un tablou cu ramă aurie, inscripționat RENOIR,</span> 
<br /> 
<span class="tab">- un tablou inscripționat JEAN COCTEAU,</span> 
<br /> 
<span class="tab">- o pictură pe lemn, inscripționat AUREL ACASANDREI.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, ca urmare a perchezițiilor domiciliare, s-au identificat 101 tablouri, despre care există indicii că ar fi fost achiziționate, prin interpuși, de către inculpatul V&acirc;lcov Bogdan Darius, cu banii presupus obținuți din comiterea infracțiunilor pentru care se efectuează cercetări, &icirc;n respectiva cauză. Pe tablouri figurează semnătura unor pictori celebri cum ar fi PABLO PICASSO (două gravuri și un desen &icirc;n cărbune), ANDY WARHOL, NICOLAE TONITZA, ȘTEFAN LUCHIAN, GHEORGHE PETRAȘCU, CONSTANTIN PILIUȚĂ, CORNELIU BABA, HORIA BERNEA, OCTAV BĂNCILĂ etc.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză, procurorii au propus:</span> 
<br /> 
<br /> 
<span class="tab">- prelungirea măsurii preventive a arestului la domiciliu, pe o perioadă de 30 de zile, &icirc;ncep&acirc;nd cu data de 14.04.2015 și p&acirc;nă la 13.05.2015, inclusiv, a inculpatului <b>PRINA MINEL FLORIN</b>, primar al municipiului Slatina, &icirc;n prezent suspendat,cu privire la săv&acirc;rșirea infracțiunii de complicitate la infracțiunea de trafic de influență,</span> 
<br /> 
<span class="tab">- &icirc;nlocuirea măsurii arestării preventive cu măsura arestului la domiciliu pe o perioadă de 30 de zile, &icirc;ncep&acirc;nd cu data de 14.04.2015 și p&acirc;nă la 13.05.2015, inclusiv, a inculpatului <b>ȘUȘALĂ LUCIAN PETRUȚ</b>, cu privire la săv&acirc;rșirea infracțiunilor de fals &icirc;n &icirc;nscrisuri sub semnătură privată, complicitate la infracțiunea de trafic de influență, evaziune fiscală și spălare de bani (detalii cu privire la starea de fapt &icirc;n <a href="http://www.pna.ro/comunicat.xhtml?id=6069"><u>comunicatul nr. 508/14 martie 2015</u></a>)</span> 
<br /> 
<br /> 
<span class="tab">Menționăm că anterior, la cererea procurorilor, &Icirc;nalta Curte de Casație și Justiție a dispus față de inculpatul V&Acirc;LCOV DARIUS-BOGDAN măsura arestării preventive pe o perioada de 23 de zile, de la data de 02.04.2015 p&acirc;nă la 24.04.2015 inclusiv, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5999166955673612171:-1834369219892183744" autocomplete="off" />
</form></body>
</html>
