<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>14 octombrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 411/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ALISTAR ADRIAN NICOLAE</b>, asociat unic şi administrator al SC PERONE IMPEX SRL Oneşti şi &icirc;mputernicit al SC VOPSIDIL SRL Balş, &icirc;n sarcina căruia s-au reţinut două infracţiuni de evaziune fiscală, din care una &icirc;n formă continuată şi spălare de bani, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BICĂ NICOLAE</b> &icirc;n sarcina căruia s-au reţinut două infracţiuni de complicitate la evaziune fiscală, din care una &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>UNTARU SILVIU IONUŢ</b> &icirc;n sarcina căruia s-a reţinut complicitate la evaziune fiscală, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>IRIMIA ILEANA</b>, referent &icirc;n cadrul Biroului Autorizaţii al Direcţiei Generale a Finanţelor Publice (D.G.F.P.) Bacău, &icirc;n sarcina căreia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial şi complicitate la evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 - 2007, inculpatul Alistar Adrian Nicolae, &icirc;n calitate de &icirc;mputernicit al SC VOPSIDIL SRL Balş, a achiziţionat de la SC ROMPETROL SA Rafinăria Vega Ploieşti şi SC RAFINĂRIA STEAUA ROM&Acirc;NĂ SA C&acirc;mpina, uleiuri minerale &icirc;n regim suspensiv de la plata accizelor pe care le-a transformat &icirc;n mod artizanal, prin realizarea de amestecuri, şi pe care le-a comercializat ulterior ca şi carburant auto (motorină, benzină), fără plata obligaţiilor fiscale datorate statului şi ridic&acirc;nd personal sumele &icirc;ncasate.</span> 
<br /> 
<span class="tab">Aceste mărfuri au fost comercializate prin SC PERONE IMPEX SRL Oneşti, societate &icirc;n care Alistar Adrian Nicolae avea calitatea de asociat unic şi administrator şi al cărei sediu a fost declarat fictiv de către inculpat cu ocazia constituirii societăţii.</span> 
<br /> 
<span class="tab">Ambele societăţi comerciale implicate, SC VOPSIDIL SRL şi SC PERONE IMPEX SRL, au fost create exclusiv &icirc;n scop evazionist şi reprezintă firme tip „fantomă”.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Alistar Adrian Nicolae a creat bugetului de stat un prejudiciu &icirc;n valoare de 13.457.101,94 lei (<b>aproximativ 3.923.353,3 euro</b>).</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, Alistar Adrian Nicolae a fost ajutat de inculpaţii Bică Nicolae şi Untaru Silviu Ionuţ care i-au asigurat documentaţia necesară pentru a crea o aparentă legalitate acţiunilor sale şi &icirc;n acelaşi timp de a transfera vinovăţia &icirc;n mod nereal &icirc;n sarcina altor persoane, fie necunoscute, fie care nu au nicio legătură cu operaţiunile comerciale respective.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n cursul lunii februarie 2007, inculpata Irimia Ileana, referent &icirc;n cadrul Biroului Autorizaţii al D.G.F.P. Bacău, a prelungit &icirc;n mod nelegal autorizaţiile de utilizator final pentru SC VOPSIDIL SRL Bacău.</span> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2006 – 2007, inculpatul Alistar Adrian Nicolae, &icirc;n calitate de &icirc;mputernicit al SC VOPSIDIL SRL Balş, respectiv Bacău şi de asociat şi administrator al SC PERONE IMPEX SRL Oneşti, a dob&acirc;ndit, deţinut şi folosit suma totală de 1.867.700 lei (<b>aproximativ 544.518,95 euro</b>) cunosc&acirc;nd că provin din săv&acirc;rşirea infracţiunii de evaziune fiscală.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă cu suma totală de 20.750.848 lei reprezent&acirc;nd prejudiciul cauzat bugetului de stat.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Irimia Ileana şi Bică Nicolae, nefiind identificate bunuri &icirc;n proprietatea inculpaţilor Alistar Adrian Nicolae şi Untaru Silviu Ionuţ.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bacău.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4804">comunicate-hotărâri de condamnare din
                                02 aprilie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4853961790902128048:-453305660635459186" autocomplete="off" />
</form></body>
</html>
