<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>01 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1414/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus punerea &icirc;n mișcare a acțiunii penale și reţinerea, pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 01 septembrie 2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>POP ȘERBAN</b>, fost șef al Agenției Naționale de Administrare Fiscală (ANAF) cu privire la săv&acirc;rşirea infracțiunii de complicitate la dare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>BICA ALINA MIHAELA</b>, procuror șef al Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism, la data faptelor, cu privire la săv&acirc;rşirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită, </span> 
<br /> 
<span class="tab"> - participaţie improprie sub forma determinării cu intenţie la săv&acirc;rşirea fără vinovăţie a infracţiunii de abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție desfășoară acte de urmărire penală și față de suspectul:</span> 
<br /> 
<br /> 
<span class="tab"><b>- SIMU HORIA</b>, om de afaceri, cu privire la săv&acirc;rşirea infracțiunii de dare de mită.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">&Icirc;n ordonanţele &icirc;ntocmite de procurori se arată că, &icirc;n cauză, există date şi probe potrivit cărora:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2014, inculpatul Pop Șerban a primit de la suspectul Simu Horia, om de afaceri, suma totală de aproximativ 230.000 euro (const&acirc;nd &icirc;n două contracte de asistenţă juridică &icirc;ncheiate cu firmele acestuia din urmă şi suma de 150.000 euro cash), pentru a interveni la nivelul conducerii Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism, &icirc;n scopul soluționării unui dosar penal care-l privea pe omul de afaceri, &icirc;ntr-o manieră favorabilă acestuia din urmă.</span> 
<br /> 
<span class="tab">La data de 8 noiembrie 2014, inculpata Bica Alina Mihaela &icirc;n calitate de procuror şef al Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism, a primit, pentru sine, &icirc;n mod indirect, printr-un intermediar (martor denunţător &icirc;n cauză), suma de 17.500 euro din totalul sumei de 20.000 euro, pe care acesta din urmă, &icirc;n calitate de interpus, a primit-o de la inculpatul Pop Şerban. </span> 
<br /> 
<span class="tab">Suma de 20.000 euro a reprezentat o parte din totalul sumei de aproximativ 230.000 euro ce a fost dată de suspectul Simu Horia &icirc;n tranşe, pe parcursul a 8 luni, &icirc;n cursul anului 2014, inculpatului Pop Şerban, pentru ca acesta să o remită &icirc;n scopul menționat mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul banilor primiți, inculpata Bica Alina Mihaela, &icirc;n calitate de procuror șef al Direcţiei de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism, a determinat &icirc;nlocuirea procurorului de caz și a efectuat presiuni asupra unui alt subordonat de-al său (care, potrivit probelor administrate p&acirc;nă &icirc;n acest moment al urmăririi penale a acţionat fără vinovăţie), &icirc;n scopul pronunţării unei soluţii de clasare &icirc;n cauza &icirc;n care se desfășurau acte de urmărire penală față de suspectul Simu Horia, lucru care s-a și &icirc;nt&acirc;mplat ulterior.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor și suspectului li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 și 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 2 septembrie 2015, <b>POP ȘERBAN şi BICA ALINA MIHAELA vor fi prezentaţi &Icirc;naltei Curţi de Casaţie şi Justiţie cu propunere de arestare preventivă pentru 30 zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale și efectuarea urmăriri penale sunt etape ale procesului penal reglementate de Codul de procedură penală, activități care nu pot, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4945184316024205134:5548095943020857320" autocomplete="off" />
</form></body>
</html>
