<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>7 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 238/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au pus &icirc;n mișcare acțiunea penală și <b>au dispus luarea măsurii controlului judiciar pe cauțiune, pentru o perioadă de 60 de zile, &icirc;ncep&acirc;nd cu data de 7 martie 2016, față de inculpatul</b></span> 
<br /> 
<span class="tab"><b>ADAMESCU DAN GRIGORE</b>, preşedinte al Consiliului de Supraveghere al SC Asigurare Reasigurare Astra SA și administrator &icirc;n fapt al SC The Nova Group Investments Romania SA și SC Epsilon Estate Provider SR, la data faptelor, cu privire la săv&acirc;rșirea a infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă calificată</span> 
<br /> 
<span class="tab">- spălare a banilor, </span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit (două infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpatul ADAMESCU DAN GRIGORE va depune o cauțiune &icirc;n valoare de 40 de milioane de lei</b>, care va fi consemnată pe numele inculpatului la dispoziția Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție – Direcția Națională Anticorupție sau prin constituirea unei garanții reale, mobiliare ori imobiliare, &icirc;n limita sumelor respective, &icirc;n favoarea Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție – Direcția Națională Anticorupție. </span> 
<br /> 
<br /> 
<span class="tab">Cauțiunea se va depune &icirc;n termen de 10 zile.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului se atrage atenția că nedepunerea cauțiunii atrage &icirc;nlocuirea măsurii cu alta mai gravă.</span> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul ADAMESCU DAN GRIGORE, preşedinte al Consiliului de Supraveghere al Societății de Asigurare Reasigurare ASTRA S.A., &icirc;n perioada 2011-2013, a administrat &icirc;n mod defectuos societatea ASTRA, &icirc;n scopul obţinerii unor avantaje personale sau &icirc;n favoarea grupului de firme afiliate. Administrarea defectuoasă a constat &icirc;n utilizarea unor practici/metode ilegale pentru a cosmetiza situaţia financiară a societăţii ASTRA, măsuri de natură să acopere activitatea infracţională, dar care, &icirc;n subsidiar, au determinat şi alterarea gravă a mecanismelor de funcţionare a pieţei interne a asigurărilor.</span> 
<br /> 
<span class="tab">Activitatea infracţională s-a desfăşurat şi &icirc;n contextul presupusei complicităţi a anumitor funcţionari cu funcţii de conducere din cadrul Comisiei de Supraveghere a Asigurărilor (CSA) care a devenit din aprilie 2013 Autoritatea de Supraveghere Financiară (A.S.F.).</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"><b>1.&Icirc;n perioada 2011-2013, inculpatul Adamescu Dan Grigore, &icirc;n calitate de reprezentant, &icirc;n fapt și &icirc;n drept, al Societății de Asigurare Reasigurare Astra SA, cu &icirc;ncălcarea unor dispoziţii din Codul fiscal şi a legislaţiei aplicabile pieţei asigurărilor şi reasigurărilor, a efectuat o serie de demersuri păguboase pentru societate, &icirc;n sensul că a lipsit-o de lichidităţile necesare desfăşurării activităţii de asigurare; de asemenea, raportările distorsionate făcute i-au &icirc;mpiedicat pe reprezentanții ASF să supravegheze activitatea ASTRA, astfel &icirc;nc&acirc;t să asigure protecţia asiguraţilor şi să contribuie la menţinerea stabilităţii pieţei asigurărilor. Drept urmare, societatea ASTRA a intrat &icirc;n procedura administrării speciale şi ulterior &icirc;n faliment, paguba produsă patrimoniului acesteia fiind &icirc;n sumă de 795.387.999 lei.</b></span> 
<br /> 
<br /> 
<span class="tab">Concret, acţiunile păguboase ale acestuia au constat &icirc;n aceea că:</span> 
<br /> 
<br /> 
<span class="tab">- a dispus acordarea de &icirc;mprumuturi societăţilor afiliate, &icirc;n sumă de 105.999.859 lei (reprezent&acirc;nd &icirc;mprumut nerestituit), fără a manifesta vreun interes &icirc;n evaluarea riscului de credit şi fără să ia măsuri prudenţiale, astfel &icirc;nc&acirc;t să fie protejate resurselor financiare ale societăţii de asigurare ASTRA, resurse necesare desfăşurării activităţii sale autorizate.</span> 
<br /> 
<span class="tab">- a dispus semnarea unui contract de cesiune prin care societatea ASTRA SA, &icirc;n calitate de cesionar, prin care s-a obligat să plătească integral datoria unei firme către o bancă, &icirc;n condiţiile &icirc;n care firma respectivă era &icirc;n procedură de faliment. De menționat este faptul că firma respectivă făcea parte din grupul firmelor afiliate societății ASTRA. Datoria respectivă era de 1.594.564,89 euro şi 10.000 USD, la care se adaugă o dob&acirc;ndă de 6%/an. &Icirc;n cadrul procedurii de faliment a firmei, societatea ASTRA a &icirc;ncasat doar suma de 358.768 lei. </span> 
<br /> 
<span class="tab">- a transferat &icirc;n mod fictiv riscurile de reasigurare către o altă societate &icirc;nregistrată &icirc;ntr-un paradis fiscal și, pe cale de consecință, a distorsionat raportarea poziţiei, a performanţei financiare şi a indicatorilor de prudenţialitate (marja de solvabilitate şi coeficientul de lichiditate). Astfel, s-a creat aparenţa de conformitate la regulile de prudenţialitate &icirc;n vigoare, ceea ce a permis subscrierea &icirc;n continuare de poliţe al căror risc nu era acoperit, nici din resurse proprii, nici prin programe adecvate de reasigurare.</span> 
<br /> 
<br /> 
<span class="tab"><b>2.&Icirc;ntr-un alt context, &icirc;n perioada iunie-iulie 2011, inculpatul Adamescu Dan Grigore, &icirc;n calitate de reprezentant, &icirc;n fapt și &icirc;n drept, al SC EPSILON ESTATE PROVIDER SA, a folosit suma de 68.322.510 lei la achiziţionarea unor acțiuni, reprezent&acirc;nd 17% din capitalul social al Societății ASTRA SA, cunosc&acirc;nd că suma respectivă provenea din acordarea, &icirc;n mod abuziv, a unor &icirc;mprumuturi către SC MEDIEN HOLDING SRL (societate afiliată societății ASTRA).</b></span> 
<br /> 
<br /> 
<span class="tab">La data de 21 iunie 2011, la cererea lui Adamescu Dan Grigore, la nivelul conducerii Comisiei de Supraveghere al Asigurărilor s-a aprobat intenția societății EPSILON ESTATE PROVIDER SRL de a achiziționa un pachet de acțiuni Astra SA., deși SC EPSILON ESTATE PROVIDER SRL nu &icirc;ndeplinea condiţiile financiare pentru a deveni acţionar semnificativ la o societate de asigurări. </span> 
<br /> 
<br /> 
<span class="tab"><b>3.Inculpatul Adamescu Dan Grigore &icirc;n calitate de reprezentant, &icirc;n fapt și &icirc;n drept, al Societății de Asigurare Reasigurare Astra SA, la data de 14.08.2008, a solicitat și obținut de la Comisia de Supraveghere a Asigurărilor (CSA )(actuala Autoritate de Supraveghere Financiară), luarea &icirc;n calculul marjei de solvabilitate disponibile, ca rezerve nete ascunse provenite din evaluarea activelor deținute la o altă societate de asigurare, a sumei de 118.342.090,30 lei, &icirc;n vederea &icirc;mbunătățirii artificiale a indicatorilor de prudențialitate. &Icirc;n lipsa acesteia, s-ar fi impus capitalizarea reală a societății ASTRA pentru a nu se ajunge la intrarea &icirc;n insolvență a acesteia. </b></span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7395640722881201773:3927619345539413241" autocomplete="off" />
</form></body>
</html>
