<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>8 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1742/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>TĂRNICERIU RADU-DIMITRIE</b>, judecător, la data faptelor președinte al Tribunalului Iași, &icirc;n prezent președinte al Tribunalului Militar Teritorial Iași, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență;</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de abuz &icirc;n serviciu dacă funcționarul a obținut penstru sine sau pentru altul un folos necuvenit;</span> 
<br /> 
<br /> 
<span class="tab"><b>LEONTE IOAN</b>, primar al comunei Gorban, jud. Iași (&icirc;n perioada 2004-2012), administrator de fapt al S.C. PESCĂRUȘ 2005 S.R.L., &icirc;n prezent comisar &icirc;n cadrul Autorității Naționale pentru Protecția Consumatorilor – Comisariatul Regional pentru Protecția Consumatorilor Regiunea Nord-Est Iași, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- cumpărare de influență;</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals intelectual;</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals intelectual;</span> 
<br /> 
<span class="tab">- uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. PESCĂRUȘ 2005 S.R.L. GORBAN</b>, județul Iași, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- cumpărare de influență;</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals intelectual;</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals intelectual;</span> 
<br /> 
<span class="tab">- uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>OSOIANU EMANUEL</b>, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">-trafic de influență;</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de abuz &icirc;n serviciu;</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂCURARU (fostă IACOB) GINA</b>, asociat unic și administrator al S.C. LICHIDATOR MASTER CONSULTING I.P.U.R.L. Iași – firmă care fusese desemnată lichidator al S.C. PESCARIS S.A, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<span class="tab">- uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>DIACONU FLORIN</b>, consilier juridic &icirc;n cadrul Agenției Domeniilor Statului- Reprezentanța Teritorială Iași, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<span class="tab">- uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007-2011, inculpatul Leonte Ioan, prin acțiuni de fals și abuzuri &icirc;n serviciu, prin cumpărare de influență, cu ajutorul coinculpaților Diaconu Florin, Păcuraru Gina, Osoianu Emanuel și Tărniceriu Radu Dimitrie, a făcut demersuri astfel &icirc;nc&acirc;t un teren &icirc;n suprafață de 282 ha teren proprietate de stat, să fie &icirc;ntabulat, &icirc;n mod fraudulos, pe numele firmei S.C. PESCĂRUȘ 2005 S.R.L. GORBAN, județul IAȘI, pe care o controla. Terenul respectiv se afla parțial &icirc;n administrarea Agenției Naționale pentru Pescuit și Acvacultură (A.N.P.A) și parțial &icirc;n domeniul public al comunei Gorban, jud. Iași. Demersurile au fost materializate ca urmare a pronunțării deciziei civile nr. 423/22.09.2010 a Tribunalului Iași – Secția Civilă, rămasă definitivă prin decizia civilă nr. 606/03.12.2010 a Curții de Apel Iași – Secția civilă, ceea ce a determinat intabularea nelegală a dreptului de proprietate al societății menționate asupra terenului &icirc;n cauză, &icirc;n cartea funciară a localității Gorban, jud. Iași.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n perioada august 2010 - septembrie 2010, Leonte Ioan a promis că le va da suma de 50.000 de euro lui Osoianu Emanuel și judecătorului Tărniceriu Radu-Dimitrie pentru ca, &icirc;mpreună, să facă intervenții pe l&acirc;ngă magistrații din cadrul Tribunalului Iași implicați &icirc;n soluționarea cauzei civile sus menționate, promisiune acceptată de cei doi. Intervenția avea &icirc;n vedere admiterea apelului formulat &icirc;mpotriva unei sentinței civile din data de 18.03.2010 a Judecătoriei Răducăneni, județul Iași, prin care s-a respins pl&acirc;ngerea formulată de reprezentanții societății comerciale S.C. PESCĂRUȘ 2005 S.R.L. &icirc;mpotriva unei &icirc;ncheieri de carte funciară a Biroului de Cadastru și Publicitate Imobiliară Răducăneni, județul Iași. Suma de 50.000 euro promisă inițial de Leonte Ioan &icirc;n schimbul pronunțării unei decizii favorabile pentru societatea comercială, &icirc;n apel, &icirc;n dosarul Tribunalului Iași, urma să fie dată/primită după v&acirc;nzarea terenului vizat de operațiune, urm&acirc;nd să fie &icirc;mpărțită &icirc;n cote egale &icirc;ntre Tărniceriu Radu-Dimitrie și Osoianu Emanuel. Pentru a avea garanția că promisiunea de plată va fi onorată, a doua zi după pronunțarea deciziei civile din data de 22.09.2010, &icirc;n schimbul ajutorului primit, Leonte Ioan i-a cedat lui Osoianu Emanuel o participație la firma beneficiară a deciziei judecătorești, S.C. PESCĂRUȘ 2005 S.R.L , printr-o operațiune de majorare de capital, &icirc;n urma căreia Osoianu Emanuel a devenit asociat cu 20% la firma &icirc;n cauză (părțile sociale respective fiind evaluate la 84.766 euro).</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n contul traficului de influență, judecătorul Tărniceriu Radu-Dimitrie, &icirc;mpreună cu Osoianu Emanuel, Păcuraru (fostă Iacob) Gina și Diaconu Florin, a sprijinit demersurile lui Leonte Ioan, asigur&acirc;ndu-i consilierea și facilit&acirc;ndu-i depunerea, la dosarul cauzei, a &icirc;nscrisurilor justificative. Ca urmare a acelor demersuri, cei doi magistrați din cadrul Tribunalului Iași, &icirc;nvestiți cu judecarea cauzei, au pronunțat, fără vinovăție, decizia civilă din data de 22.09.2010, prin care s-a admis apelul formulat de S.C. PESCĂRUȘ 2005 S.R.L.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada ianuarie – decembrie 2010, interval de timp &icirc;n care dosarul cauzei s-a aflat pe rolul instanțelor, judecătorul Tărniceriu Radu-Dimitrie a asigurat consilierea – prin „angajarea” unui avocat aflat &icirc;n anturajul său care să &icirc;l asiste și să &icirc;l reprezinte pe inculpatul Leonte Ioan &icirc;n demersurile sale judiciare, a urmărit evoluția cauzei civile și l-a informat pe Leonte Ioan, prin intermediul inculpatului Osoianu Emanuel, cu privire la situația dosarului. Totodată, a facilitat depunerea, la dosarului cauzei, la data de 22.09.2010, a &icirc;nscrisurilor justificative, prin &icirc;ncălcarea procedurii interne a instanței cu privire la depunerea de către justițiabili a cererilor și &icirc;nscrisurilor la dosare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntre &icirc;nscrisurile justificative depuse la dosarul cauzei s-au aflat:</span> 
<br /> 
<br /> 
<span class="tab">- un raport financiar &icirc;ntocmit de Păcuraru (fostă Iacob) Gina, la data de 07.03.2008, &icirc;n calitate de reprezentant al lichidatorului judiciar S.C. LICHIDATOR MASTER CONSULTING S.R.L. IASI. Astfel, &icirc;n Raportul nr. 2114/07.03.2008 privind situația financiară și propunerea repartizării activului &icirc;ntre acționarii S.C. PESCARIS S.A. IASI, aceasta a menționat, &icirc;n fals, suprafața de 250 ha teren arabil ca făc&acirc;nd parte din activele al căror drept de proprietate urma să fie transferat către S.C. PESCĂRUS 2005 S.R.L. GORBAN, județul Iași ca urmare a lichidării voluntare a S.C. PESCARIS S.A. IASI.</span> 
<br /> 
<span class="tab">- o adresă &icirc;ntocmită de Diaconu Florin, la data de 14.01.2010, &icirc;n calitate de jurist &icirc;n cadrul AGENȚIEI DOMENIILOR STATULUI - Reprezentanța Teritorială Iași. La instigarea inculpatului Leonte Ioan, Diaconu Florin a &icirc;ntocmit adresa nr. 35/14.01.2010 &icirc;n cuprinsul căreia a menționat, &icirc;n fals, că A.D.S. nu deține și nu a deținut &icirc;n administrare, pe teritoriul administrativ al comunei Gorban, județul Iași terenul care făcea obiectul cauzei civile, deși parte din acest teren, respectiv 95,18 ha fusese concesionată post privatizare de către A.D.S, &icirc;n favoarea S.C. PESCARIS S.A. IAȘI.</span> 
<br /> 
<br /> 
<span class="tab">Prin respectiva decizia judecătorească din data de 22.09.2010, a Tribunalului Iași, Biroul de Cadastru și Publicitate Imobiliară Răducăneni, județul Iași, a fost obligat să &icirc;ntabuleze, &icirc;n favoarea societății S.C. PESCĂRUȘ 2005 S.R.L, dreptul de proprietate asupra unei suprafețe de 282,5 ha teren amplasat &icirc;n extravilanul localității Gorban, județul Iași, &icirc;n condițiile &icirc;n care acesta face parte din domeniul public al statului.</span> 
<br /> 
<br /> 
<span class="tab">Ca urmare a acestor demersuri frauduloase, pe de o parte, Ministerul Agriculturii și Dezvoltării Rurale și comuna Gorban au suferit un prejudiciu &icirc;n valoare de 1.963.199,51 lei, iar pe de altă parte, societatea comercială PESCĂRUȘ 2005 S.R.L a obținut un folos de aceeași valoare urmare a &icirc;ntabulării ilegale al dreptului de proprietate al acestora asupra terenului &icirc;n cauză &icirc;n cartea funciară a localității GORBAN.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a asigura recuperarea pagubei cauzate prin infracțiunile ce fac obiectul prezentei cauze s-a dispus luarea măsurii asigurătorii a sechestrului asupra suprafeței de 282, 5 hectare teren, amplasat &icirc;n extravilanul comunei Gorban, județul Iași, intabulat &icirc;n favoarea S.C. PESCĂRUȘ 2005 S.R.L.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Iași.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4845436731413568117:-7252647838800488367" autocomplete="off" />
</form></body>
</html>
