<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 decembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 313/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ </p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>noiembrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>IGNIA CONSTANTIN – CRISTIAN</b>, ofiţer de poliţie &icirc;n cadrul Inspectoratului de Poliţie al Judeţului (I.P.J.) Bihor, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- şantaj,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n declaraţii;</span> 
<br /> 
<br /> 
<span class="tab"><b>KARETKA MIHAI – MIKLOS</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de şantaj.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2008 – 22 martie 2009, inculpaţii Ignia Constantin – Cristian şi Karetka Mihai – Miklos au constr&acirc;ns o persoană, prin ameninţări referitoare la siguranţa familiei şi a bunurilor sale, să plătească suma de 25.000 de euro &icirc;n vederea stingerii unui &icirc;mprumut &icirc;n sumă de 50.000 RON (echivalentul a 15.000 euro la momentul acordării &icirc;mprumutului). &Icirc;mprumutul a fost &icirc;ncheiat &icirc;n luna februarie 2008 &icirc;ntre Ignia Constantin – Cristian şi persoana şantajată.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n vederea obţinerii unui &icirc;mprumut bancar &icirc;n sumă de 23.000 RON, &icirc;n cursul lunii iulie 2008, inculpatul Ignia Constantin – Cristian a &icirc;ntocmit &icirc;n numele I.P.J. Bihor patru adeverinţe de salariat &icirc;n care a consemnat că el şi alte două persoane (ce aveau calitatea de giranţi) au realizat venituri salariale mult mai mari dec&acirc;t cele reale. &Icirc;n acelaşi scop, inculpatul i-a cerut aceleiaşi persoane pe care o şantajase să emită o adeverinţă de salariat &icirc;n care să consemneze &icirc;n fals că soţia inculpatului a realizat venituri salariale de la o societate comercială. Toate aceste adeverinţe false au fost depuse de Ignia Constantin – Cristian la dosarul de creditare.</span> 
<br /> 
<span class="tab">Cu ocazia completării declaraţiilor de avere din datele de 1 aprilie 2008 şi 9 aprilie 2009, inculpatul Ignia Constantin – Cristian a omis, iniţial, să menţioneze acordarea &icirc;mprumutului &icirc;n sumă de 50.000 RON şi &icirc;ncasarea sumei de 59.100 RON cu titlu de venituri din dob&acirc;nzi, pentru ca, &icirc;n declaraţia ulterioară, să menţioneze acordarea unui &icirc;mprumut cu o valoare mult mai mare dec&acirc;t cea reală. De asemenea, a declarat, &icirc;n mod nereal, că a &icirc;ncasat suma de 200.000 RON din v&acirc;nzarea unei case de locuit.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Curţii de Apel Oradea.</b></span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea cauzei, procurorii au colaborat cu ofiţerii de poliţie din cadrul M.A.I. – Direcţia Generală Anticorupţie şi Inspectoratul de Poliţie al judeţului Bihor.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>CONSTANTIN MARIAN</b>, administrator al SC MARIMAR COM IMPEX SRL, &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 1 iulie 2006 – 31 august 2008, inculpatul Constantin Marian, &icirc;n calitate de administrator al SC MARIMAR COM IMPEX SRL (societate ce are ca obiect de activitate comercializarea metalelor feroase şi neferoase şi a materialelor de construcţii), a creat &icirc;n dauna bugetului de stat un prejudiciu &icirc;n valoare totală de 6.146.928,57 lei (echivalentul a <b>1.756.265,30 euro</b> reprezent&acirc;nd impozit pe profit şi TVA), prin &icirc;nregistrarea &icirc;n contabilitatea firmei sale de cheltuieli care nu au avut la bază operaţiuni reale.</span> 
<br /> 
<span class="tab">Direcţia Generală a Finanţelor Publice Giurgiu s-a constituit parte civilă &icirc;n procesul penal cu suma de 6.146.928,57 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii anticorupţie au dispus instituirea sechestrului asigurător asupra unor bunuri imobile şi mobile aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Giurgiu.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor <b>GOMAN IOJ</b> şi <b>STĂNESCU CORNELIA</b> &icirc;n sarcina cărora s-a reţinut infracţiunea de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2004 - 2008, inculpaţii Goman Ioj, asociat unic şi administrator la S.C. INTER STEEL S.R.L., administrator de fapt şi &icirc;mputernicit pentru S.C. KARMA MET IMPEX S.R.L.(firme ce aveau ca obiect de activitate recuperarea şi comercializarea deşeurilor metalice reciclabile) şi Stănescu Cornelia, asociat unic şi administrator al S.C. KARMA MET IMPEX S.R.L., au evidenţiat &icirc;n contabilitatea acestor firme cheltuieli fictive, ce apar ca justificare pentru ridicarea de numerar din conturile bancare, &icirc;n scopul de a se sustrage de la plata obligaţiilor fiscale datorate statului. &Icirc;n această modalitate, bugetul a fost prejudiciat cu suma totală de 4.542.262 lei (echivalentul a <b>1.282.728 euro</b>), reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că nu au fost identificate bunuri mobile sau imobile &icirc;n proprietatea celor doi inculpaţi, nu s-au luat măsuri asigurătorii pentru recuperarea acestei pagube.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Cornetu, judeţul Ilfov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Bucureşti - Biroul Teritorial Slobozia au dispus trimiterea &icirc;n judecată a inculpaţilor <b>NICOLAE VIVIAN</b> şi <b>CURT DANIEL</b> &icirc;n sarcina cărora s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2007 – iulie 2008, inculpaţii Nicolae Vivian şi Curt Daniel, &icirc;n calitate de administrator, respectiv administrator de fapt al SC „ROMVIV INVEST” SRL (firmă ce avea ca obiect principal de activitate recuperarea deşeurilor şi resturilor metalice reciclabile), &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligaţiilor fiscale, au omis cu ştiinţă să evidenţieze &icirc;n contabilitatea societăţii operaţiunile comerciale efectuate şi veniturile realizate, prejudiciind bugetul consolidat al statului cu suma de 12.114.411,2 lei (<b>echivalentul a 3.461.260 euro</b>), reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma de 12.114.411,2 lei, reprezent&acirc;nd prejudiciul cauzat bugetului de stat.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, nu s-au instituit măsuri asigurătorii &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea celor doi inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Curt Daniel a mai fost trimis &icirc;n judecată de procurorii DNA &icirc;n cursul lunii octombrie 2009, tot pentru evaziune fiscală, dosar ce a fost mediatizat prin comunicatul nr. 271/VIII/3 din 3 noiembrie 2009, afişat pe site-ul www.pna.ro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Bolintin Vale, judeţul Giurgiu.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>SILEA VASILE</b>, primar al Comunei Ucea, judeţul Braşov, , &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGAN CONSTANTIN</b>, viceprimar al comunei Ucea, judeţul Braşov, <b>POPASAVU IOAN</b>, consilier &icirc;n cadrul Consiliului Local al Comunei Ucea, <b>VLAD IOAN</b> şi <b>SAVU MIHAI CHRISTIAN</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<span class="tab">- schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15.05.2007, inculpatul Vlad Ioan a folosit &icirc;n cadrul procedurilor privind plăţile directe pe suprafaţă şase formulare anexate la cererea de plată pentru Schemele de Sprijin pe Suprafaţă pentru anul 2007 &icirc;n care a consemnat &icirc;n mod nereal că este utilizatorul legal al suprafeţei de 824,75 ha păşune.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod a obţinut pe nedrept fonduri nerambursabile pentru agricultură FEGA şi FEADR provenite din bugetul general al Comunităţilor Europene &icirc;n cuantum de 190.405,23 lei. De asemenea, inculpatul Vlad Ioan a schimbat destinaţia legală a acestor bani &icirc;n alte scopuri dec&acirc;t cele prevăzute &icirc;n cererea de plată, mai exact nu a utilizat această sumă pentru &icirc;ntreţinerea &icirc;n bune condiţii agricole şi de mediu a păşunilor respective.</span> 
<br /> 
<span class="tab">&Icirc;n mod similar, &icirc;n cursul lunii mai 2007, inculpaţii Silea Vasile, primar al comunei Ucea, Drăgan Constantin, viceprimar al comunei Ucea, Popasavu Ioan, consilier &icirc;n cadrul Consiliului Local al Comunei Ucea şi Savu Mihai Christian au obţinut pe nedrept sume de bani cuprinse &icirc;ntre 8.688,61 lei şi 169.447,89 lei reprezent&acirc;nd fonduri nerambursabile pentru agricultură FEGA şi FEADR. Toate aceste fonduri au fost utilizate &icirc;n alte scopuri dec&acirc;t cele pentru care au fost acordate.</span> 
<br /> 
<span class="tab">&Icirc;n plus, inculpatul Silea Vasile, uz&acirc;nd de calitatea sa de primar al comunei respective, i-a sprijinit pe ceilalţi inculpaţi să obţină &icirc;n mod nelegal fonduri europene pentru agricultură &icirc;n modalitatea descrisă mai sus, prin &icirc;ncheierea a cinci contracte &icirc;n care a atestat &icirc;n mod fictiv darea &icirc;n folosinţă şi administrarea păşunilor aflate &icirc;n domeniul public al Comunei Ucea. Acesta documente au fost utilizate de către toţi inculpaţii &icirc;n cadrul procedurilor de primire şi procesare a cererilor de plată pentru Schemele de Sprijin pe Suprafaţă pentru anul 2007.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Făgăraş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Craiova, Biroul Teritorial T&icirc;rgu Jiu au dispus trimiterea &icirc;n judecată a următorilor inculpaţi: </span> 
<br /> 
<span class="tab"><b>MIHAI GH. GHEORGHE</b> şi <b>MIHAI GHEORGHE</b>, administratori <i>de facto</i> al S.C. SALBA DE AUR S.R.L., &icirc;n sarcina cărora s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată:</span> 
<br /> 
<span class="tab"><b>IOVIŢĂ ION</b>, contabil de fapt la S.C. SALBA DE AUR S.R.L. şi S&Icirc;RBU GRIGORE, persoană fără calitate specială &icirc;n dosar, &icirc;n sarcina cărora s-a reţinut infracţiunea de complicitate la evaziune fiscală, &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2003 – decembrie 2004, &icirc;n mod repetat, inculpatul Mihai Gh. Gheorghe şi Mihai Gheorghe, au acţionat &icirc;n aşa fel &icirc;nc&acirc;t documente de aprovizionare (facturi fiscale) emise de mai multe societăţi comerciale din ţară, care atestau achiziţii fictive, să fie &icirc;nregistrate &icirc;n evidenţa contabilă a societăţii S.C. SALBA DE AUR S.R.L. Facturile fiscale au fost completate &icirc;mpreună cu chitanţele aferente, la solicitarea sau cu acordul celor doi administratori, de către inculpaţii S&icirc;rbu Grigore şi Ioviţă Ion, acesta din urmă &icirc;nregistr&acirc;ndu-le &icirc;n evidenţa contabilă a societăţii</span> 
<br /> 
<span class="tab">Totodată, inculpaţii Mihai Gh. Gheorghe şi Mihai Gheorghe au semnat, &icirc;n fals, bilanţul contabil şi situaţiile financiare ale societăţii, acestea fiind depuse la Administraţia Finanţelor Publice Tg-Jiu. Astfel, cheltuielile au fost denaturate, av&acirc;nd drept consecinţă sustragerea S.C. SALBA DE AUR S.R.L. de la plata către bugetul consolidat al statului a sumei de 4.624.533 lei RON din care 2.624.165 lei reprezintă impozitul pe profit şi suma de 2.000.368 lei taxă pe valoare adăugată.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria T&acirc;rgu Jiu.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele şase dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5537">comunicate-hotărâri de condamnare din
                                28 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=2608">hotărâri definitive din
                                22 aprilie 2011<br /></a><a href="/comunicat.xhtml?id=4708">comunicate-hotărâri de condamnare din
                                25 februarie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3427208284347120232:-1108019939680050485" autocomplete="off" />
</form></body>
</html>
