<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 199/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din Direcției Naționale Anticorupție – Secția de Combatere a Corupției au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>HRISTESCU CRISTIAN</b>, <i>&icirc;n stare de arest la domiciliu</i>, prim-procuror al Parchetului de pe l&acirc;ngă Tribunalul Ialomița la data faptelor, &icirc;n prezent suspendat din funcție, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea următoarelor infracțiuni concurente:</span> 
<br /> 
<span class="tab">- favorizarea infractorului;</span> 
<br /> 
<span class="tab">- șantaj;</span> 
<br /> 
<span class="tab">- trafic de influență (28 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>FOAMETE ȘTEFAN-TELU</b>, administrator al unei societăți comerciale din județul Ialomița, <i>&icirc;n stare de libertate</i>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- cumpărare de influență (28 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2013, inculpatul Hristescu Cristian, &icirc;n calitate de prim-procuror al Parchetului de pe l&acirc;ngă Tribunalul Ialomița, a intervenit pe l&acirc;ngă șeful unui birou din cadrul Serviciului Poliției Rutiere Fetești, pentru ca unui cunoscut de-al său să nu i se &icirc;ntocmească proces verbal de conducere a unui autoturism sub influența băuturilor alcoolice și să nu fie condus la spital, &icirc;n vederea recoltării de probe biologice pentru stabilirea alcoolemiei.</span> 
<br /> 
<span class="tab">Ca urmare a faptului că, nici agentul de poliție care a constatat infracțiunea la regimul circulației și nici șeful acestuia nu au dat curs actelor de instigare exercitate de inculpatul Hristescu Cristian, acesta din urmă i-a constr&acirc;ns, ameninț&acirc;ndu-i cu mutarea de la locul de muncă, &icirc;n scopul finalizării favorabile a dosarului respectiv, aflat pe rolul Parchetului de pe l&acirc;ngă Judecătoria Fetești</span> 
<br /> 
<span class="tab">&Icirc;n perioada 27 iunie 2013 – 4 noiembrie 2013, inculpatul Hristescu Cristian a pretins și primit de la inculpatul Foamete Ștefan Telu materiale de construcție &icirc;n valoare de 51.562,07 lei și manopera unor lucrări de 42.500 lei (fără TVA), pentru construirea imobilului său din municipiul Slobozia. &Icirc;n acest sens, inculpatul Hristescu Cristian a lăsat să se creadă că are influență asupra unui procuror din cadrul Parchetului de pe l&acirc;ngă Judecătoria Slobozia, &icirc;n scopul evitării instituirii unor măsuri asigurătorii și dispunerii unei soluții favorabile &icirc;ntr-un dosar penal &icirc;n care Foamete Ștefan Telu și societatea administrată de acesta, au calitatea de &icirc;nvinuiți.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">La data de 7 aprilie 2013, inculpatul Hristescu Cristian, &icirc;n calitate de prim-procuror al Parchetului de pe l&acirc;ngă Tribunalul Ialomița, ar fi intervenit pe l&acirc;ngă șeful unui birou din cadrul Serviciului Poliției Rutiere Fetești, &icirc;n favoarea unui cunoscut de-al său, &icirc;n scopul de a nu i se &icirc;ntocmi proces-verbal de depistare la volanul unui autoturism, &icirc;n stare de ebrietate, respectiv pentru a nu i se recolta probe biologice &icirc;n vedere stabilirii alcoolemiei.</span> 
<br /> 
<span class="tab">Inculpatul l-ar fi contactat telefonic pe ofițerul de poliție, căruia i-ar fi impus să &icirc;l oblige pe agentul de poliție constatator să nu &icirc;ntocmească proces-verbal și să rezolve problema protejatului său. Ofițerul de poliție nu a dat curs favorabil acestui lucru, motiv&icirc;nd că nu poate interveni &icirc;n sensul dorit, &icirc;ntruc&acirc;t persoana respectivă fusese deja condusă la spital pentru recoltarea de probe biologice &icirc;n vederea stabilirii alcoolemiei.</span> 
<br /> 
<span class="tab">Din cauză că favorizarea protejatului său nu a fost urmată de rezultatul dorit, iar dosarul penal a fost &icirc;nregistrat pe rolul Parchetului de pe l&acirc;ngă Judecătoria Slobozia, inculpatul Hristescu Cristian ar fi inițiat un nou demers infracțional, &icirc;n sensul că a uzat de constr&acirc;ngeri morale și amenințări, la adresa celor doi polițiști.</span> 
<br /> 
<span class="tab">Mai mult, despre aceste acțiuni, inculpatul Hristescu Cristian l-ar fi informat și pe protejatul său, asigur&acirc;ndu-l că problema sa infracțională va fi rezolvată de cei doi polițiști, deoarece riscau pierderea funcției de șef, respectiv mutarea la un alt post de poliție, izolat.</span> 
<br /> 
<span class="tab">P&acirc;nă la soluționarea dosarului, &icirc;n cursul lunii august 2013, inculpatul Hristescu Cristian s-ar fi preocupat constant și insistent de evoluția cauzei.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2 7 iunie 2013 – 4 noiembrie 2013, inculpatul Hristescu Cristian ar fi pretins și primit de la inculpatul Foamete Ștefan Telu materiale de construcție pentru imobilul pe care &icirc;l construiește &icirc;n municipiul Slobozia, lăs&acirc;nd să se creadă că are influență asupra unui procuror din cadrul Parchetului de pe l&acirc;ngă Judecătoria Slobozia, astfel &icirc;nc&acirc;t Foamete Ștefan Telu să obțină soluție favorabilă &icirc;ntr-un dosar penal &icirc;n care acesta și societatea pe care o administrează aveau calitatea de &icirc;nvinuiți.</span> 
<br /> 
<span class="tab">De altfel, la fiecare comandă de materiale, magistratul ar fi solicitat ca sumele de plată să fie trecute &icirc;ntr-o fișă și să-i fie acordată reducere sau să fie trecute pe numele inculpatului Foamete Ștefan Telu.</span> 
<br /> 
<span class="tab">Interesul inculpatului Foamete Ștefan Telu &icirc;n dispunerea unei soluții favorabile &icirc;n acel dosar era &icirc;n primul r&acirc;nd determinat de derularea cercetărilor penale fără ca procurorul să dispună numirea unui administrator judiciar special, deoarece acest fapt i-ar fi creat o problemă de credibilitate &icirc;n afaceri și, &icirc;n subsidiar, interesul era determinat și de soluția ce s-ar fi dispus.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea lucrătorilor Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel București, cu propunerea menținerii arestului la domiciliu față de inculpatul Hristescu Cristian.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9033659132598435927:-2961528757726907646" autocomplete="off" />
</form></body>
</html>
