<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>29 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1334/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂDESCU IULIAN</b>, primar al municipiului Ploiești, la data faptelor (&icirc;n prezent aflat &icirc;n stare de arest &icirc;n altă cauză), pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">-luare de mită</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu av&acirc;nd drept consecinţă obţinerea pentru altul a unui folos necuvenit</span> 
<br /> 
<br /> 
<span class="tab"><b>GHIȚĂ SEBASTIAN AURELIAN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, (&icirc;n stare de libertate sub control judiciar ce expiră la data de 11.09.2015), sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">-dare de mită</span> 
<br /> 
<span class="tab">-instigare la abuz &icirc;n serviciu av&acirc;nd drept consecinţă obţinerea pentru altul a unui folos necuvenit</span> 
<br /> 
<span class="tab">-spălare de bani</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, inculpatul Bădescu Iulian, &icirc;n calitate de primar al municipiului Ploiești și ordonator principal de credite, cu &icirc;ncălcarea prevederilor legale, la instigarea inculpatului Ghiță Sebastian Aurelian, a acordat unui club sportiv, susținut de acesta din urmă, o finanțare nerambursabilă suplimentară de la bugetul local, &icirc;n sumă de 1.500.000 lei, ce constituie at&acirc;t prejudiciu adus unității administrativ teritoriale, c&acirc;t și un folos necuvenit, obținut de asociația respectivă.</span> 
<br /> 
<span class="tab">Această finanțare a avut loc &icirc;n contextul unei selecții de proiecte privind programul,,Promovarea sportului de performanță”, organizată, &icirc;n baza legii privind regimul finanțărilor nerambursabile din fonduri publice alocate pentru activități nonprofit de interes general, de către Clubul Sportiv Municipal Ploiești (instituție aflată sub autoritatea Consiliului Local Ploiești).</span> 
<br /> 
<span class="tab">Pentru alocarea sumei respective de bani, inculpatul Bădescu Iulian a pretins și primit de la inculpatul Ghiță Sebastian Aurelian, prin intermediul unei societăți comerciale controlate de acesta din urmă, un imobil (casă de locuit) situată &icirc;n municipiul Ploiești, &icirc;n valoare de 1.041.600 lei, sumă din care Bădescu Iulian a suportat personal doar 124.000 lei.</span> 
<br /> 
<span class="tab">Pentru a nu exista suspiciuni cu privire la modul fraudulos de dob&acirc;ndire, imobilul respectiv a făcut obiectul unei pretinse promisiuni bilaterale de v&acirc;nzare cumpărare, &icirc;ncheiată &icirc;n luna august 2013, &icirc;ntre două firme controlate de cei doi inculpați.</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2013 – ianuarie 2014, inculpatul Ghiță Sebastian Aurelian a disimulat adevărata natură a provenienței imobilului, prin efectuarea unor plăți (reprezent&acirc;nd cesionarea fictivă a unei mărci &icirc;nregistrate la OSIM) din contul unei firme controlate de acesta, către o societate administrată &icirc;n fapt de inculpatul Bădescu Iulian. </span> 
<br /> 
<span class="tab">Ulterior, această sumă de bani a fost transferată de inculpatul Bădescu Iulian către o altă societate controlată de inculpatul Ghiță Sebastian Aurelian, justific&acirc;ndu-se astfel plata contravalorii imobilului dat cu titlu de mită.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție, <b>cu propunere de a se menține măsurile preventive și asiguratorii (sechestre asupra unor bunuri mobile aparțin&acirc;nd celor doi inculpați) dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Menționăm că BĂDESCU IULIAN a mai fost trimis &icirc;n judecată &icirc;ntr-un alt dosar penal pentru fapte similare săv&acirc;rșite &icirc;n calitate de primar al municipiului (vezi comunicat nr. 966 din 26 mai 2015).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5190677553598262144:7155758305769404999" autocomplete="off" />
</form></body>
</html>
