<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 februarie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 49/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului DUŢU STELIAN, fost preşedinte al Consiliului Judeţean (CJ) Constanţa, &icirc;n prezent deputat &icirc;n Parlamentul Rom&acirc;niei, pentru săv&acirc;rşirea a două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată, prin care a provocat un <b>prejudiciu total de aproximativ 3.320.000 euro</b>.</span><br /><br /> <span class="tab">1. Din probele administrate a rezultat că, &icirc;n perioada 1998 – 2004, &icirc;n calitate de preşedinte al Consiliului Judeţean Constanţa şi ordonator principal de credite, inculpatul, cu ştiinţă şi cu rea credinţă, nu şi-a &icirc;ndeplinit atribuţiile de serviciu legate de cofinanţarea aferentă unui &icirc;mprumut de 17.041.000 USD acordat de către Banca Europeană de Reconstrucţie şi Dezvoltare (BERD) Regiei Autonome Judeţene de Apă (RAJA) Constanţa.</span><br /> <span class="tab">&Icirc;n fapt, plata cofinanţării &icirc;mprumutului se efectua de CJ Constanţa din bani proveniţi de la RAJA (beneficiara &icirc;mprumutului) sub formă de impozit pe profit şi vărsăminte din profitul net al regiei de apă. Potrivit Acordului de &icirc;mprumut, RAJA a constituit aşa numitul FOND II D, adică un cont la BCR sucursala Constanţa, autorizat de inculpatul Duţu Stelian. Acordul de &icirc;mprumut obliga CJ Constanţa să verse &icirc;n acest cont banii proveniţi de la RAJA, &icirc;n termen de maximum cinci zile de la primirea lor. CJ Constanţa, prin ordonatorul principal de credite Duţu Stelian, a plătit la FONDUL II D, &icirc;n anii 1998 şi 1999, numai o parte din banii datoraţi, acumul&acirc;nd o restanţă de 54 miliarde de ROL. Aceste sume erau producătoare de dob&acirc;nzi care se capitalizau lunar, servind tot scopului FONDULUI II D (&icirc;n favoarea RAJA). Prin urmare, RAJA Constanţa a fost privată de aceste sume băneşti prin ne&icirc;ndeplinirea obligaţiilor ce reveneau CJ Constanţa. Mai mult, pentru nevirarea la termen a vărsămintelor &icirc;n FONDUL II D, CJ Constanţa datora penalităţi de &icirc;nt&acirc;rziere plus dob&acirc;nzi-majorări, care obligatoriu trebuiau vărsate tot &icirc;n FONDUL II D, &icirc;n vederea utilizării lor tot &icirc;n scopul fondului (&icirc;n favoarea RAJA). &Icirc;n pofida atenţionărilor făcute, inculpatul Duţu Stelian a refuzat să achite restanţele, &icirc;n consecinţă RAJA a acţionat &icirc;n judecată CJ Constanţa. La data de 31.03.2005, Curtea de Apel Constanţa a stabilit prin hotăr&acirc;re definitivă şi irevocabilă că datoria CJ Constanţa către FONDUL II D este de 141.730.620.884 ROL, din care 37.434.189.420 ROL reprezintă restanţa, iar restul dob&acirc;nzi-majorări şi penalităţi.</span><br /> <span class="tab"><b>Din cercetările procurorilor a reieşit că suma de 104.296.431.464 ROL (aproximativ 3 milioane euro) reprezent&acirc;nd dob&acirc;nzi-majorări de &icirc;nt&acirc;rziere şi penalităţi la care a fost obligat CJ Constanţa afectează patrimoniul instituţiei respective şi este un prejudiciu produs &icirc;n deplină cunoştinţă de cauză şi cu rea credinţă de inculpatul Duţu Stelian, prin refuzul de a plăti integral obligaţiile la FONDUL II D o perioadă de peste 4 ani.</b></span><br /><br /> <span class="tab">2. Din probatoriu a mai rezultat că inculpatul Duţu Stelian, &icirc;n calitate de preşedinte al CJ Constanţa, şi-a &icirc;ndeplinit &icirc;n mod defectuos atribuţiile şi &icirc;nsărcinările primite, &icirc;n sensul că nu a respectat prevederile hotăr&acirc;rilor CJ Constanţa referitoare la achiziţia publică privind privatizarea RAJA Constanţa. Concret, inculpatul a depăşit abilitarea primită cu prilejul &icirc;ncheierii actelor juridice, a angajat nelegal obligaţii financiare fără a garanta recuperarea finanţării asigurate de Consiliul Judeţean Constanţa, şi a dispus efectuarea de plăţi fără să aibă competenţa legală conferită de reglementările &icirc;n domeniul achiziţiilor publice.</span><br /> &Icirc;n vederea privatizării RAJA, CJ Constanţa a aprobat printr-o hotăr&acirc;re angajarea unei consultanţe tehnice. Contractul de prestare de servicii pregătitoare, &icirc;n vederea privatizării, a fost adjudecat de Consorţiul Haskoning Nederland B.V. Water Olanda, preţul stabilit fiind de 750.000 euro. S-a mai hotăr&acirc;t că finanţarea făcută de către Consiliul judeţean se va recupera, ulterior, de la c&acirc;ştigătorul licitaţiei de privatizare a regiei de apă.</span> 
<br /> 
<span class="tab">Ulterior, tot prin hotăr&acirc;re, CJ Constanţa a aprobat ca firma olandeză să execute, gratuit, şi un studiu de specialitate şi oportunitate, pentru delegarea gestiunii serviciilor publice de alimentare cu apă şi canalizare, c&acirc;t şi un studiu de performanţă al serviciilor, la nivelul consumatorilor. Cu toate acestea, preval&acirc;ndu-se de hotăr&acirc;rea Consiliului, inculpatul Duţu Stelian a semnat un Act Adiţional la contractul iniţial, care nu a fost &icirc;nregistrat şi care prevedea plata, &icirc;n contul firmei olandeze a sumei de 80.000 de euro, din care efectiv s-au şi plătit din bugetul CJ Constanţa, 40.000 de euro.</span> 
<br /> 
<span class="tab">La scurtă vreme, printr-o altă hotăr&acirc;re, CJ Constanţa a aprobat &icirc;ncheierea unui al doilea Act Adiţional, care prevedea prelungirea contractului iniţial de prestări servicii pregătitoare &icirc;n vederea privatizării, plata sumei de 280.000 euro pentru serviciile suplimentare executate &icirc;n perioada prelungirii şi recuperarea acestor bani de la c&acirc;ştigătorul licitaţiei pentru privatizarea serviciilor de apă din judeţ. Clauzele Actului Adiţional angajate &icirc;n numele CJ Constanţa şi semnate de inculpatul Duţu Stelian conţineau prevederi net defavorabile autorităţii publice pe care o reprezenta. Deşi firma contractantă Haskoning Nederaland B.V nu a &icirc;ndeplinit nicio sarcină din cele stabilite prin al doilea Act Adiţional, acesteia i s-au plătit cei 280.000 de euro, din dispoziţia ordonatorului principal de credite, inculpatul Duţu Stelian.</span> 
<br /> 
<span class="tab"><b>Concluzia procurorilor este că suma de 320.000 de euro, care se compune din 40.000 de euro plătită firmei Haskoning Nederaland B.V &icirc;n baza Actului Adiţional 1, ne&icirc;nregistrat, şi suma de 280.000 euro plătită &icirc;n baza Actului Adiţional 2, nejustificat, reprezintă prejudiciu produs de inculpatul Duţu Stelian Consiliului Judeţean Constanţa.</b></span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul total provocat &icirc;n urma săv&acirc;rşirii celor două infracţiuni de abuz &icirc;n serviciu este de aproximativ de <b>3.320.000 euro</b>.</span> 
<br /> 
<span class="tab">Procurorii au dispus aplicarea sechestrului asigurător asupra bunurilor inculpatului Duţu Stelian. Măsura priveşte un imobil apartament din Constanţa (bun comun) cu valoare estimată de 2,8 miliarde lei şi un autoturism Renault Megan Clasic (bun comun) cu o valoare estimată de 250 milioane lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul cauzei a fost trimis spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2070">hotărâri definitive din
                                14 octombrie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6470332156043564710:-5416651399768392828" autocomplete="off" />
</form></body>
</html>
