<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>27 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 664/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată, <b>sub control judiciar</b>, a inculpatului:</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINESCU NICUŞOR DANIEL</b>, preşedintele Consiliului Judeţean Constanţa, &icirc;n sarcina căruia s-au reţinut</span> 
<br /> 
<span class="tab">- complicitate la 3 infracțiuni de abuz &icirc;n serviciu contra intereselor publice cu obținerea de foloase necuvenite</span> 
<br /> 
<span class="tab">- 21 de infracțiuni de abuz &icirc;n serviciu contra intereselor persoanelor cu obținerea de foloase necuvenite</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus trimiterea &icirc;n judecată, <b>&icirc;n stare de libertate</b>, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>G&Acirc;MBUŢEANU ADRIAN GEORGE</b>, director general al Regiei Autonome Judeţene de Drumuri şi Poduri Constanţa (RAJDP Constanţa), &icirc;n sarcina căruia s-au reţinut 3 infracțiuni de abuz &icirc;n serviciu contra intereselor publice</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab"><b>I.</b> Inculpatul G&acirc;mbuţeanu Adrian George, &icirc;n calitatea sa de director general al RAJDP Constanţa, cu sprijinul lui Nicuşor Daniel Constantinescu, preşedintele Consiliului Judeţean Constanţa, a refuzat, &icirc;n mod repetat, să pună la dispoziţia Curţii de Conturi documentele necesare efectuării controlului de specialitate programat &icirc;n anii 2011, 2012 și 2013. Astfel, efectuarea consecutivă a trei controale pe care Curtea de Conturi le avea programate conform planului de activitate, nu a mai fost posibilă. </span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, a fost practic blocată activitatea Curţii de Conturi &icirc;n raport cu regia locală menţionată, Curtea de Conturi afl&acirc;ndu-se &icirc;n imposibilitatea de a-şi &icirc;ndeplini principala atribuţie, respectiv verificarea modului &icirc;n care au fost utilizate resursele financiare publice.</span> 
<br /> 
<span class="tab">Totodată, pe perioada 2009-2012 (perioadă avută &icirc;n vedere de controalele programate a se desfăşura &icirc;n anii 2011, 2012, 2013) a fost creat un folos necuvenit Regiei Autonome Judeţene de Drumuri şi Poduri (RAJDP) Constanţa, const&acirc;nd &icirc;n faptul că activitatea sa financiar-contabilă a fost sustrasă verificării, &icirc;n condiţiile &icirc;n care fondurile de care a beneficiat RAJDP Constanţa din resursele publice &icirc;n perioada supusă controlului au fost de peste 200 de milioane lei. Mai mult, există date că din aceste sume au fost efectuate plăţi nelegale, aspecte care impuneau lămuriri prin efectuarea controlului și care fac obiectul unui alt dosar penal aflat pe rolul DNA.</span> 
<br /> 
<span class="tab">Referitor la această &icirc;mprejurare, sesizarea a fost &icirc;nregistrată la data de 1 noiembrie 2012, ca urmare a unei pl&acirc;ngeri penale formulate de Curtea de Conturi.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, prezentarea documentelor solicitate Regiei a fost condiționată de comunicarea, de către Curtea de Conturi, a unei dovezi că respectiva acțiune de control figura &icirc;n programul de activitate al Curţii de Conturi. Această condiţionare este contrară dispoziţiilor art. 5 din Legea nr. 94/1992, potrivit cărora Curtea de Conturi are acces ne&icirc;ngrădit la acte, documente, informaţii necesare desfăşurării activităţii sale, entităţile auditate fiind obligate să-i transmită actele, documentele, informaţiile solicitate la termenele stabilite şi să-i asigure accesul &icirc;n sedii. Cu toate acestea, Curtea de conturi a transmis dovada solicitată sub forma unui extras, &icirc;nsă, și &icirc;n aceste condiții, efectuarea controlului a fost refuzată pe motiv că nu a fost transmisă o copie a &icirc;ntregului program.</span> 
<br /> 
<span class="tab">Controalele programate &icirc;n anii 2012 şi 2013 nu s-au putut efectua din cauza atitudinii inculpatului G&acirc;mbuţeanu Adrian George, precum şi a dispoziţiilor exprese ale preşedintelui Consiliului Judeţean Constanţa, inculpatul Nicuşor Daniel Constantinescu, </span> 
<br /> 
<span class="tab">prin rezoluţii cu textul „nu sunt de acord”, aplicate pe adresele &icirc;ntocmite de RAJDP Constanţa, fără a invoca vreun argument care să justifice această poziţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>II.</b> &Icirc;n perioada 2007-2014, preşedintele Consiliului Judeţean Constanţa, inculpatul Nicuşor Daniel Constantinescu, nu a respectat dispoziţiile legale care &icirc;l obligau să procedeze la emiterea, respectiv la prelungirea a 11 certificate de urbanism şi a autorizaţiilor de construire a unor centrale și generatoare eoliene, solicitate de două societăţi comerciale.</span> 
<br /> 
<span class="tab">Mai mult dec&acirc;t at&acirc;t, după ce instanţele judecătoreşti au dispus prin 9 hotăr&acirc;ri definitive, pronunţate &icirc;n perioada 2008 – 2011, ca preşedintele Consiliului Judeţean Constanţa să procedeze la emiterea documentelor respective, acesta a refuzat punerea &icirc;n executare a hotăr&acirc;rilor prin care era obligat să-şi &icirc;ndeplinească atribuțiile de serviciu. Prin aceleaşi hotăr&acirc;ri, s-a dispus ca preşedintele Consiliului Judeţean Constanţa să plătească o amendă civilă pentru fiecare zi de &icirc;nt&acirc;rziere, &icirc;nsă Nicuşor Daniel Constantinescu a continuat să nu &icirc;şi execute obligaţiile impuse de către instanţa de judecată.</span> 
<br /> 
<span class="tab">Toate demersurile de a obţine executarea silită a obligațiilor președintelui CJ Constanța au rămas fără efect, inclusiv din cauza refuzului organelor fiscale de a executa penalităţile, astfel &icirc;nc&acirc;t Nicuşor Daniel Constantinescu a lipsit practic de conţinut drepturile părţii vătămate, &icirc;n ciuda recunoaşterii acestora &icirc;n mod repetat pe cale judecătorească.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab"><b>I. Faptele inculpaţilor G&acirc;mbuţeanu Adrian George, director general al RAJDP Constanţa, şi Constantinescu Nicuşor Daniel, preşedintele Consiliului Judeţean Constanţa, de nu pune la dispoziţia Curţii de Conturi, &icirc;n anii 2011, 2012 şi 2013, documentele necesare controlului specific la nivelul RAJDP Constanţa</b></span> 
<br /> 
<br /> 
<span class="tab"><b>- &Icirc;n anul 2011 -</b></span> 
<br /> 
<span class="tab">Conform programului de activitate pe anul 2011, &icirc;n perioada 14 noiembrie - 16 decembrie 2011, ar fi trebuit să se desfăşoare la RAJDP Constanţa, aflată &icirc;n subordinea Consiliului Judeţean Constanţa, acţiunea „Controlul situaţiei, evoluţiei şi modului de administrare a patrimoniului public şi privat”.</span> 
<br /> 
<span class="tab">RAJDP Constanţa a fost notificată prin adresă, la data de 31.10.2011, cu privire la controlul pe care urma să-l efectueze Camera de Conturi a judeţului Constanţa, solicit&acirc;ndu-se pregătirea şi furnizarea de către regia locală, la data prezentării echipei de control, a actelor, documentelor şi informaţiilor necesare desfăşurării controlului.</span> 
<br /> 
<span class="tab">Ca răspuns, prin adresa transmisă la 14.11.2011, semnată de directorul general G&acirc;mbuţeanu Adrian George, RAJDP Constanţa a solicitat decalarea perioadei de control, motivat de faptul că “&Icirc;n opinia Consiliului Judeţean Constanţa, bunurile transmise &icirc;n administrarea Regiei sunt bunuri ce aparţin domeniului public al judeţului Constanţa, iar acţiunea de control excede tematicii stabilite prin Hotăr&acirc;rea Plenului nr. 151/15.12.2010 de către Curtea de Conturi a Rom&acirc;niei”. La această adresă, RAJDP Constanţa a ataşat, &icirc;n copie, semnată de preşedintele Consiliului Judeţean Constanţa, Nicuşor Daniel Constantinescu, &icirc;n care este cuprinsă opinia citată.</span> 
<br /> 
<span class="tab">Prin notificare trimisă la 15.11.2011, Camera de Conturi Constanţa a comunicat RAJDP Constanţa &icirc;nceperea acţiunii de control, &icirc;n perioada 16 noiembrie – 16 decembrie 2011.</span> 
<br /> 
<span class="tab">&Icirc;n data de 15.11.2011, RAJDP Constanţa a solicitat Camerei de Conturi a judeţului Constanţa transmiterea Programului de activitate pentru anul 2011, pentru “clarificarea acestei situaţii at&acirc;t pentru noi, c&acirc;t şi pentru C.J. Constanţa”. A fost anexată adresa Consiliului Judeţean Constanţa nr. 22217/15.11.2011, semnată de preşedintele Nicuşor Daniel Constantinescu, prin care se indică solicitarea Programului de activitate pentru anul 2011 al Curţii de Conturi.</span> 
<br /> 
<span class="tab">Ca răspuns, la data de 16.11.2011, Camera de Conturi Constanţa a transmis clarificări Regiei, astfel: “&Icirc;n programul de activitate al Camerei de Conturi Constanţa pe anul 2011 este prevăzută, la această data, acţiunea Controlul situaţiei, evoluţiei şi modului de administrare al patrimoniului public şi privat al U. A. T. de către R. A. de interes local, la RAJDP Constanţa”.</span> 
<br /> 
<span class="tab">&Icirc;n consecinţă, echipa de auditori publici externi s-a prezentat la RAJDP Constanţa, &icirc;n vederea &icirc;nceperii acţiunii de control. Cu această ocazie, inculpatul Adrian George G&acirc;mbuţeanu, director general al RAJDP Constanţa şi altă persoană cu funcție de conducere (&icirc;n prezent decedat), au arătat că acceptarea controlului este condiţionată de prezentarea de către Camera de Conturi a judeţului Constanţa a Programului de activitate pentru anul 2011, astfel că acţiunea de control nu a putut fi demarată.</span> 
<br /> 
<span class="tab">Prin adresă, la 16.11.2011, Curtea de Conturi a solicitat &icirc;ncă o dată RAJDP Constanţa punerea la dispoziţie a situaţiilor financiare &icirc;ntocmite la data de 31.12.2010.</span> 
<br /> 
<span class="tab">La aceeași dată, prin adresă semnată de directorul general G&acirc;mbuţeanu Adrian George RAJDP Constanţa a comunicat: “av&acirc;nd &icirc;n vedere adresele mai sus inserate, prin care se insistă &icirc;nceperea controlului, fără a se pune la dispoziţie, aşa cum s-a solicitat, Programul de activitate pentru anul 2011, vă transmitem alăturat adresa Consiliului Judeţean Constanţa nr. 22328/16.11.2011, prin care se argumentează necesitatea şi oportunitatea prezentării Programului solicitat, &icirc;nainte de &icirc;nceperea controlului”. A fost ataşată adresa Consiliului Judeţean Constanţa, semnată de preşedintele Nicuşor Daniel Constantinescu.</span> 
<br /> 
<span class="tab">Prin adresa la 17.11.2011, Camera de Conturi a judeţului Constanţa a comunicat RAJDP Constanţa faptul că programul anual de activitate este un document intern al instituţiei, nefiind prevăzută obligaţia prezentării acestuia la &icirc;nceperea controlului, că misiunea a fost notificată legal, precum şi faptul că, potrivit art. 5 din Legea 94/1992, auditorii publici externi au acces ne&icirc;ngrădit la toate actele, documentele şi informaţiile necesare exercitării atribuţiilor, iar conducerea unităţii are obligaţia de a le pune la dispoziţia acestora. </span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere aceste clarificări, la data de 17.11.2011 echipa de auditori publici externi s-a deplasat pentru control la sediul RAJDP Constanţa, unde li s-a refuzat, &icirc;nsă, accesul la documente, controlul neput&acirc;nd avea loc.</span> 
<br /> 
<span class="tab">Echipa de auditori a depus cu această ocazie la RAJDP Constanţa o adresă prin care se solicită o serie de documente financiare.</span> 
<br /> 
<span class="tab">Urmare adreselor Camerei de Conturi a judeţului Constanţa, RAJDP Constanţa formulează un răspuns semnat de directorul general, inculpatul G&acirc;mbuţeanu Adrian George, &icirc;n sensul că: neprezentarea programului de activităţi pentru anul 2011 “reprezintă un mod abuziv de a &icirc;nţelege şi aplica legislaţia &icirc;n vigoare”, iar “refuzul ostentativ de a prezenta programul de activitate denotă o atitudine ce lasă loc de interpretări cu privire la legalitatea controlului”, arăt&acirc;nd că “punerea la dispoziţie a programului de activităţi pentru anul 2011 reprezintă soluţia deblocării problemei”. A fost ataşată o adresă a Consiliului Judeţean Constanţa, semnată de inculpatul Nicuşor Daniel Constantinescu, prin care se solicită depunerea programului de activitate, ca soluţie pentru deblocarea situaţiei existente. &Icirc;n această adresă se arată, totodată, că &icirc;nscrisurile solicitate de către Curtea de Conturi „au fost aprobate prin hotăr&acirc;ri ale Consiliului Judeţean Constanţa, acte administrative legale şi necontestate de nimeni, fapt pentru care oportunitatea solicitării acestora apare ca abuzivă”. Din această adresă semnată de inculpatul Constantinescu Nicuşor Daniel rezultă că argumentul invocat pentru refuzul de a prezenta documentele solicitate de Curtea de Conturi este că, odată aprobate prin hotăr&acirc;ri ale Consiliului Judeţean, orice cheltuieli, investiţii, sau alte operaţiuni efectuate sunt &icirc;n mod incontestabil legale. &Icirc;n consecinţă, inculpatul exclude aceste documente de la posibilitatea controlării lor de către Curtea de Conturi, atitudine care contravine total dispoziţiilor art. 5 din Legea 94/1992, conform cărora auditorii publici externi au acces ne&icirc;ngrădit la toate actele, documentele şi informaţiile necesare exercitării atribuţiilor, iar conducerea unităţii are obligaţia de a le pune la dispoziţia acestora. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea deblocării situaţiei, Camera de Conturi a judeţului Constanţa a transmis, prin adrese, la 21.11.2011, at&acirc;t Consiliului Judeţean Constanţa, c&acirc;t şi RAJDP Constanţa, confirmarea scrisă a Departamentului VI – Departamentul de Coordonare a Modificării Bugetelor Unităţilor Administrativ - Teritoriale din cadrul Curţii de Conturi, din care rezultă că “Acţiunea de control a situaţiei, evoluţiei şi modului de administrare al patrimoniului public şi privat al U.A.T. de către Regia Autonomă Judeţeană de Drumuri şi Poduri Constanţa, din subordinea UATJ Constanţa, figurează &icirc;n programul de activitate pe anul 2011 al Camerei de Conturi Constanţa, la codul 8.000”.</span> 
<br /> 
<span class="tab">Faţă de noile clarificări, la data de 21.11.2011, echipa de auditori publici externi s-a prezentat, din nou, la sediul RAJDP, unde a constatat aceeaşi situaţie, nefiindu-le permis controlul. Au formulat o nouă solicitare de documente, &icirc;n scris.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere imposibilitatea desfăşurării controlului, Camera de Conturi Constanţa a propus Curţii de Conturi a Rom&acirc;niei suspendarea acţiunii de control la RAJDP Constanţa, &icirc;ncep&acirc;nd cu data de 28 noiembrie 2011 şi p&acirc;nă la prezentarea documentelor solicitate. </span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t aceste documente nu au fost prezentate, controlul a fost reprogramat pentru anul 2012.</span> 
<br /> 
<br /> 
<span class="tab"><b>- &Icirc;n anul 2012 –</b></span> 
<br /> 
<span class="tab">&Icirc;n perioada 05.06.2012 – 30.07.2012 (potrivit programului de activitate pe anul 2012) ar fi trebuit să se desfăşoare controlul privind situaţia, evoluţia şi modul de administrare a patrimoniului public şi privat al UAT Constanţa de către regiile autonome de interes local, respectiv RAJDP Constanţa.</span> 
<br /> 
<span class="tab">Prin adresă, la data de 18.05.2012 s-a comunicat entităţii acest fapt.</span> 
<br /> 
<span class="tab">Prin adresă, la data de 24.05.2012, RAJDP Constanţa a comunicat Consiliului Judeţean Constanţa faptul că au fost notificaţi de Curtea de Conturi – Camera de Conturi Constanţa cu privire la efectuarea unui control la regie &icirc;n perioada 05.06.2012 – 30.07.2012. Pe această adresă,, inculpatul Constantinescu Nicuşor Daniel a făcut menţiunea olografă „Nu sunt de acord”.</span> 
<br /> 
<span class="tab">La data de 05.06.2012, prin adresă semnată de directorul general, inculpatul G&acirc;mbuţeanu Adrian George, RAJDP Constanţa a comunicat Camerei de Conturi Constanţa faptul că nu s-a primit “acordul Preşedintelui Consiliului Judeţean pentru punerea la dispoziţia auditorilor publici externi a documentelor şi informaţiilor solicitate”.</span> 
<br /> 
<span class="tab">La datele de 13.06.2012, 29.06.2012, 06.07.2012, echipa de auditori s-a deplasat la sediul RAJDP Constanţa, unde li s-a refuzat accesul la documente &icirc;n vederea controlului. La 17.07.2012, echipa de auditori s-a deplasat din nou la sediul RAJDP Constanţa, unde au luat legătura cu directorul general, inculpatul Adrian George G&acirc;mbuţeanu, care a precizat că a răspuns la &icirc;ntrebările puse de auditori &icirc;n nota de relaţii, dar aşteaptă avizul preşedintelui Consiliului Judeţean Constanţa &icirc;n ceea ce priveşte răspunsurile date. &Icirc;n nota &icirc;ntocmită la această dată se arată că “astfel, s-a produs o nouă am&acirc;nare, urm&acirc;nd ca directorul general al RAJDP să comunice telefonic data la care echipa de control se poate deplasa la sediul Regiei, &icirc;n vederea ridicării exemplarului cu răspunsurile la nota de relaţii solicitate”.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t p&acirc;nă la data de 30.07.2012 nu s-a comunicat niciun răspuns către auditorii publici externi şi nici nu s-a permis efectuarea controlului, pe motiv că nu s-a obţinut avizul preşedintelui Consiliului Judeţean Constanţa, auditorii publici externi au &icirc;ntocmit Procesul-verbal de constatare a &icirc;ncălcării obligaţiilor prevăzute la art. 5 alineatul 2 şi de aplicare a penalităţilor prevăzute la art. 63 din Legea nr. 94/1992, republicată, pe numele lui G&acirc;mbuţeanu Adrian George. Totodată, s-a luat decizia formulării unei pl&acirc;ngeri penale.</span> 
<br /> 
<br /> 
<span class="tab"><b>- &Icirc;n anul 2013 –</b></span> 
<br /> 
<span class="tab">Conform programului de activitate pe anul 2013, &icirc;n perioada 7 mai – 23 mai 2013, ar fi trebuit să se desfăşoare la RAJDP Constanţa, aflată &icirc;n subordinea Consiliului Judeţean Constanţa, acţiunea „Controlul situaţiei, evoluţiei şi modului de administrare a patrimoniului public şi privat al U. A.T., de către R.A. de interes local”.</span> 
<br /> 
<span class="tab">Prin adresă, la data de 22.04.2013, Camera de Conturi Constanţa a notificat RAJDP Constanţa cu privire la controlul pe care urma să-l efectueze, solicit&acirc;ndu-se pregătirea şi furnizarea de către entitate, la data prezentării echipei de control, a actelor, documentelor şi informaţiilor necesare desfăşurării controlului.</span> 
<br /> 
<span class="tab">Ulterior, la 13.05.2013, au fost solicitate RAJDP Constanţa documentele necesare efectuării controlului, fix&acirc;ndu-se termen de punere la dispoziţie data de 16.05.2013, ora 0900.</span> 
<br /> 
<span class="tab">Totodată, prin adresă, Camera de Conturi Constanţa l-a &icirc;ncunoştinţat pe preşedintele Consiliului Judeţean Constanţa, Nicuşor Daniel Constantinescu, cu privire la controlul ce urma a fi efectuat &icirc;n perioada 07.05.2013 -28.06.2013, la RAJDP Constanţa.</span> 
<br /> 
<span class="tab">La data de 16.05.2013, echipa de control a solicitat directorului general, inculpatul G&acirc;mbuţeanu Adrian George, o notă de relaţii cu privire la motivele nepunerii la dispoziţie a documentelor solicitate.</span> 
<br /> 
<span class="tab">Prin adresă emisă la 22.05.2013, semnată de G&acirc;mbuţeanu Adrian George s-a comunicat Camerei de Conturi Constanţa faptul că nu se poate da curs solicitării de punere la dispoziţie a documentelor, &icirc;ntruc&acirc;t conducerea Regiei trebuie să respecte dispoziţiile conducătorului autorităţii tutelare – Consiliul Judeţean Constanţa. &Icirc;n acest sens, se face referire la rezoluţiile puse de Nicuşor Daniel Constantinescu pe două adrese trimise de Regie către Consiliul Judeţean Constanţa, care consemnează poziţia preşedintelui: “Nu sunt de acord”. </span> 
<br /> 
<span class="tab">&Icirc;n data de 22.05.2013, ca urmare a solicitării Camerei de Conturi Constanţa, a avut loc o &icirc;nt&acirc;lnire cu conducerea RAJDP Constanţa, pentru clarificarea motivelor şi cauzelor refuzului de punere la dispoziţie a documentelor solicitate. &Icirc;n minuta de &icirc;nt&acirc;lnire &icirc;ntocmită cu această ocazie s-a consemnat punctul de vedere al conducerii RAJDP Constanţa, respectiv faptul că aceasta trebuie să respecte dispoziţiile conducătorului autorităţii tutelare – Consiliul Judeţean Constanţa, dispoziţii care, prin prisma principiilor dreptului administrativ, au caracter imperativ şi executoriu. </span> 
<br /> 
<span class="tab">Prin imposibilitatea de efectuare a auditului la o regie autonomă, Curtea de Conturi a fost pusă &icirc;n imposibilitate de a-şi exercita funcţia sa de bază, aceea de control asupra resurselor financiare publice, apăr&acirc;nd astfel ca inutilă &icirc;nsăşi existenţa acestei instituţii &icirc;n raport de RAJDP Constanţa. Numeroasele demersuri &icirc;ntreprinse de echipele de control, mai sus descrise, rămase fără niciun rezultat, sunt dovezi nu doar ale tulburării &icirc;nsemnate ale activităţii Curţii de Conturi ci, mai mult, ale imposibilităţii de desfăşurare a activităţii de către această instituţie.</span> 
<br /> 
<span class="tab">Importanţa controlului rezultă şi din valoarea fondurilor de care a beneficiat RAJDP Constanţa din resursele publice &icirc;n perioada supusă controlului, şi anume 212.796.105 lei viraţi de Consiliul Judeţean Constanţa regiei numai &icirc;n perioada 2009-2011, după cum arată Curtea de Conturi. Această situaţie s-a perpetuat pe o perioadă de timp &icirc;ndelungată, din 2011 şi p&acirc;nă &icirc;n prezent Curtea de Conturi nereuşind să desfăşoare acest control.</span> 
<br /> 
<br /> 
<span class="tab"><b>II. Faptele inculpatului Constantinescu Nicuşor Daniel, preşedinte al Consiliului Judeţean Constanţa, de a refuza emiterea/prelungirea unor certificate de urbanism, chiar după pronunţarea unor hotăr&acirc;ri judecătoreşti prin care fusese obligat &icirc;n acest sens</b></span> 
<br /> 
<br /> 
<span class="tab">Două societăți comerciale, prin reprezentantul legal, au solicitat preşedintelui Consiliului Judeţean Constanţa, inculpatul Nicuşor Constantinescu, emiterea unor certificate de urbanism sau prelungirea termenului de valabilitate al unor certificate de urbanism deja emise. &Icirc;ntruc&acirc;t nu a primit răspuns la solicitările sale, a formulat pl&acirc;ngeri la instanţele de judecată, solicit&acirc;nd obligarea preşedintelui Consiliului Judeţean Constanţa, Nicuşor Daniel Constantinescu, la emiterea, respectiv prelungirea certificatelor de urbanism. </span> 
<br /> 
<span class="tab">Deşi, prin hotăr&acirc;ri judecătoreşti, rămase definitive şi irevocabile, preşedintele Consiliului Judeţean Constanţa a fost obligat la emiterea, respectiv prelungirea certificatelor de urbanism, acesta nu a dat curs obligaţiilor impuse de instanţă.</span> 
<br /> 
<span class="tab">Prin aceleaşi hotăr&acirc;ri judecătoreşti, s-a dispus şi plata unei amenzi civile de către preşedintele Consiliului Judeţean Constanţa, &icirc;n cuantum de 20% din salariul minim pe economie, pentru fiecare zi de &icirc;nt&acirc;rziere, &icirc;n cazul neexecutării obligaţiilor impuse de către instanţa de judecată.</span> 
<br /> 
<span class="tab">Ulterior, persoana vătămată a &icirc;ncercat executarea silită a hotăr&acirc;rilor judecătoreşti, fără a reuşi &icirc;nsă acest lucru. </span> 
<br /> 
<span class="tab">Au existat 11 situații &icirc;n care cererile de emitere sau prelungire a valabilităţii certificatelor de urbanism au rămas fără răspuns. Acestea se referă la următoarele aspecte (c&acirc;teva exemple):</span> 
<br /> 
<span class="tab">Certificatul de urbanism emis la 30.11.2007, cu valabilitate 24 de luni de la emitere, pentru construire capacitate energetică, 8 centrale eoliene &icirc;n comuna F&acirc;nt&acirc;nele, jud. Constanţa</span> 
<br /> 
<span class="tab">Certificatul de urbanism emis la 6.11.2008 pentru realizarea unor instalaţii de racordare staţie transformare F&acirc;nt&acirc;nele, cu valabilitate 12 luni de la emitere</span> 
<br /> 
<span class="tab">Certificatul de urbanism emis la 5.11.2008 pentru amplasarea unui st&acirc;lp susţinere pentru echipamente de măsurare condiţii climatice &icirc;n vederea construirii unui parc eolian &icirc;n extravilanul comunei Cioc&acirc;rlia, jud. Constanţa</span> 
<br /> 
<span class="tab">Cererea &icirc;nregistrată la Consiliul Judeţean Constanţa la 21.02.2008 pentru eliberarea unui certificat de urbanism pentru construirea unui parc energetic eolian cu 9 generatoare, lucrări de construire şi extindere a reţelelor de distribuţie, construire, modificare, reparare şi reabilitare căi de acces şi de comunicaţie &icirc;n extravilanul comunei Vulturu, jud. Constanţa</span> 
<br /> 
<span class="tab">Cererea &icirc;nregistrată la Consiliul Judeţean Constanţa la 01.02.2008, pentru emiterea unui certificat de urbanism &icirc;n vederea construirii a 14 generatoare eoliene &icirc;n extravilanul com. Cioc&acirc;rlia, jud. Constanţa</span> 
<br /> 
<br /> 
<span class="tab">Toate cele 11 cereri care formează obiectul prezentului dosar au fost blocate de inculpatul Constantinescu Nicuşor Daniel care a refuzat să semneze actele &icirc;ntocmite de compartimentele de specialitate din cadrul Consiliului Judeţean. Inculpatul şi-a păstrat această atitudine, de refuz, chiar şi după ce instanţele de judecată, &icirc;n nouă situaţii, l-au obligat la emiterea actelor şi chiar după ce partea vătămată a &icirc;ncercat executarea silită a acestor hotăr&acirc;ri judecătoreşti.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Constantinescu Nicuşor Daniel, cercetat sub control judiciar, a formulat mai multe cereri succesive prin care a solicitat &icirc;ncuviinţarea părăsirii teritoriului Rom&acirc;niei pentru a se deplasa &icirc;n Statele Unite ale Americii &icirc;n vederea efectuării unei intervenţii chirurgicale, av&acirc;nd &icirc;n vedere afecţiunea severă de care suferă, cereri admise prin ordonanţele din datele de 03.04.2014, 23.04.2014, 16.05.2014 şi 20.05.2014, prin care i s-a &icirc;ncuviinţat părăsirea teritoriului Rom&acirc;niei p&acirc;nă la data de 05.06.2014.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al SRI.</span> 
<br /> 
<br /> 
<span class="tab">Menţionăm că inculpatul Constantinescu Nicuşor Daniel face şi obiectul altor două dosare penale, pentru infracţiuni similare, dintre care unul a fost trimis spre judecare de Serviciul teritorial Constanţa (comunicat nr. 510 din 25 aprilie 2014), iar altul se află &icirc;n curs de instrumentare la același serviciu (comunicat nr. 11 din 15 ianuarie 2014).</span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</i></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2096425078869912975:-319782931095648113" autocomplete="off" />
</form></body>
</html>
