<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>26 octombrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 761/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <br /> <br /> <span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span><br /> <br /> <span class="tab"><b>DRUŢĂ COSMINA</b>, <i>&icirc;n stare de arest preventiv</i>, contabil la Agenţia de Dezvoltare Regională (ADR) Nord-Vest şi la SC Institutul Regional pentru Cercetare, Educaţie şi Transfer Tehnologic (IRCETT), asociat şi administrator la SC Vangher SRL, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span><br /> <span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată (163 acte materiale), </span><br /> <span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (170 acte materiale), </span><br /> <span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată (436 acte materiale), </span><br /> <span class="tab">- uz de fals, &icirc;n formă continuată (436 acte materiale), </span><br /> <span class="tab">- spălare de bani, &icirc;n formă continuată,</span><br /> <br /> <span class="tab"><b>NAICA VASILE</b>, administrator legal al S.C. VANGHER S.R.L. şi soţul inculpatei Druţă Cosmina, &icirc;n sarcina căruia s-a reţinut infracţiunea de spălare de bani, &icirc;n formă continuată,</span><br /> <br /> <span class="tab"><b>S.C. VANGHER S.R.L.</b>, persoană juridică rom&acirc;nă, &icirc;n sarcina căreia s-a reţinut infracţiunea de spălare de bani, &icirc;n formă continuată.</span><br /> <br /> <span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span><br /> <span class="tab">Inculpata Druţă Cosmina, &icirc;n calitatea sa de contabil ADR Nord Vest şi S.C. IRCETT S.A., a profitat de atribuţiile sale de serviciu, respectiv acelea de a depune instrumente de plată la bancă şi trezorerie, de a ridica extrase de cont şi de a completa ordine de plată, &icirc;n scopul &icirc;nsuşirii pe nedrept de sume de bani din patrimoniul acestor persoane juridice.</span><br /> <span class="tab">Concret, &icirc;n perioada septembrie 2009 –iulie 2012, inculpata Druţă Cosmina, utiliz&acirc;nd mijloace frauduloase (ordine de plată falsificate), a indus &icirc;n eroare reprezentanţii unităţilor bancare unde aveau deschise conturi instituţiile la care era contabil şi i-a determinat să transfere suma totală de 11.537.204,31 lei (echivalentul a aproximativ 2.704.771,84 euro) din conturile ADR Nord Vest şi S.C. IRCETT S.A. &icirc;n contul firmei sale S.C. VANGHER S.R.L. Inculpata a falsificat personal aceste documente bancare şi a solicitat transferurile &icirc;n baza unor operaţiuni comerciale inexistente.</span><br /> <span class="tab">Pentru a ascunde toate aceste transferuri frauduloase, inculpata Druţă Cosmina a falsificat 170 de &icirc;nscrisuri reprezent&acirc;nd extrasele de cont ale ADR Nord Vest, depuse &icirc;n contabilitatea acestei instituţii, ordinele de plată ale S.C. IRCETT S.A., declaraţiile pentru plata obligaţiilor la Bugetul de stat şi Bugetele asigurărilor sociale şi ordinele de plată aferente &icirc;ntocmite pe numele S.C. IRCETT S.A. şi facturi fiscale. Una dintre consecinţele acestor acţiuni a fost şi diminuarea sau chiar neplata contribuţiilor la Bugetul de stat şi Bugetul asigurărilor sociale pentru partea vătămată ADR Nord Vest.</span><br /> <span class="tab">Pentru a crea aparenţa de legalitate a sumei de 11.537.204,31 lei transferate &icirc;n mod fraudulos &icirc;n conturile firmei sale S.C. VANGHER S.R.L., inculpata Druţă Cosmina a &icirc;nregistrat &icirc;n contabilitatea acestei societăţi comerciale 91 de operaţiuni comerciale fictive cu presupuşi clienţi diverşi, pentru o parte din această sumă, iar o parte din transferuri nu le-a &icirc;nregistrat deloc. De asemenea, suma totală de 184.200 lei a fost transferată &icirc;n conturile unor persoane fizice sub aparenţa unor operaţiuni comerciale fictive pentru ca, ulterior, aceşti bani să fie retraşi din conturi de persoanele respective şi remişi inculpatei sau altor persoane la indicaţiile acesteia.</span><br /> <span class="tab">Banii proveniţi din aceste activităţi frauduloase au fost utilizaţi pentru plata salariului său ca angajat al firmei sale, plăţi către inculpată, ca persoană fizică, pentru achiziţionarea unor terenuri şi apartamente &icirc;n localităţi din apropierea municipiului Cluj Napoca c&acirc;t şi pentru achiziţionarea de bijuterii din aur şi a două autoturisme de lux. &Icirc;n cazul acestor achiziţii, inculpata a fost sprijinită de soţul său, inculpatul Naica Vasile, &icirc;n calitate de administrator legal al &icirc;nvinuitei S.C. VANGHER S.R.L. sau &icirc;n nume personal, prin participarea la semnarea contractelor de v&acirc;nzare – cumpărare.</span><br /> <br /> <span class="tab">Părţile vătămate ADR Nord Vest şi S.C. IRCETT S.A. s-au constituit părţi civile &icirc;n cauză, fără a preciza sumele exacte pe care le solicită.Pe parcursul urmăririi penale, inculpata Druţă Cosmina a restituit din contul S.C. VANGHER S.R.L. &icirc;n contul părţii civile ADR Nord Vest suma de 261.483,74 lei, iar &icirc;n contul părţii civile S.C. IRCETT S.A. suma totală de 414.158,14 lei.</span><br /> <span class="tab">&Icirc;n vederea recuperării sumei totale reţinute ca prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpaţilor Druţă Cosmina, Naica Vasile şi S.C. VANGHER S.R.L., după cum urmează: conturi bancare, un autoturism de lux, 37 de imobile (terenuri şi apartamente) şi 232 de bijuterii.</span><br /> <br /> <span class="tab">La data de 3 august 2012, Tribunalul Cluj a dispus arestarea preventivă a inculpatei Druta Cosmina pentru 29 zile, măsură ce a fost prelungită ulterior (<a href="http://www.pna.ro/faces/comunicat.xhtml?id=3470"><u>comunicatul nr. 603/VIII/3 din 3 august 2012</u></a>).</span><br /> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Cluj.</b></span><br /> <br /> <span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span><br /> <br /> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4552">comunicate-hotărâri de condamnare din
                                05 decembrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2389265095618563634:-3495160752970868202" autocomplete="off" />
</form></body>
</html>
