<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>15 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1280/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului 1266/VIII/3 din 15 iulie 2015, Biroul de Informare și Relaţii Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 15.07.2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>OPREA OCTAVIAN FLORIAN</b>, director adjunct (tehnic) al Sucursalei Hidrocentrale Curtea de Argeş, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit &icirc;n formă continuată(2 acte materiale),</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>VULPARU ȘTEFAN</b>, inginer &icirc;n cadrul Serviciului Tehnic al Sucursalei Hidrocentrale Curtea de Argeș și asociat &icirc;n cadrul unei societăți comerciale, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit &icirc;n formă continuată,(2 acte materiale),</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- spălarea banilor, &icirc;n formă continuată(2 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>STOIAN FLORIN NICOLAE</b>, asociat &icirc;n cadrul aceleiași societăți comerciale, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit &icirc;n formă continuată(2 acte materiale),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată(8 acte materiale),</span> 
<br /> 
<span class="tab">- spălarea banilor, &icirc;n formă continuată(2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie – iulie 2011, inculpatul Oprea Octavian Florian, &icirc;n calitate de director adjunct (tehnic) al Sucursalei Hidrocentrale Curtea de Argeş din cadrul Societăţii Comerciale de Producere a Energiei Electrice &icirc;n Hidrocentrale Hidroelectrica Bucureşti SA, beneficiind de ajutorul inculpaților Vulparu Ștefan și Stoian Florin Nicolae, și-a &icirc;ndeplinit &icirc;n mod necorespunzător atribuțiile de serviciu, &icirc;n contextul &icirc;ncheierii cu societatea comercială administrată &icirc;n fapt de aceștia din urmă a două contracte privind implementarea unui “sistem centralizat de baze de date şi vizualizare parametrii offline pentru sistem online, monitorizare şi diagnosticare mărimi mecanice HA CHE Noapteş” și a unui „sistem online de monitorizare şi diagnosticare mărimi mecanice HA - CHE Noapteş”, cu nerespectarea dispozițiilor legale și a procedurilor interne.</span> 
<br /> 
<span class="tab">Acest lucru a determinat producerea unei pagube de 637.088,13 lei &icirc;n patrimoniul Societății comerciale de Producere a Energiei Electrice &icirc;n Hidrocentrale Hidroelectrica Sa București, care constituie totodată și folos necuvenit pentru societatea comercială respectivă.</span> 
<br /> 
<span class="tab">Concret, din probele existente la dosarul cauzei a rezultat faptul că &icirc;ntreaga procedură privind comandarea, stabilirea criteriului de atribuire a achizițiilor, negocierea, &icirc;ncheierea celor două contracte precum și executarea acestora, s-a derulat cu &icirc;ncălcarea dispozițiilor legale și a procedurilor interne, &icirc;n condițiile &icirc;n care lucrările nu au fost realizate de firma beneficiară a celor două contracte, nu există situații de lucrări, mai mult sistemele respective sunt nefuncționale și nu au fost livrate componentele software necesare.</span> 
<br /> 
<span class="tab">Pentru acest “serviciu”, inculpatul Oprea Octavian Florian a acceptat promisiunea și a primit de la inculpatul Vulparu Ștefan suma de 164.505,99 lei.</span> 
<br /> 
<span class="tab">Provenienţă reală a acestei sume de bani a fost disimulată prin achiziţionarea unui autoturism pe numele unei rude a inculpatului Oprea Octavian Florian, operaţiune realizată &icirc;n urma unor acţiuni de ascundere şi disimulare a originii ilicite prin transferuri bancare repetate, realizate fără vreun titlu legal sau sub false motivații și prin punerea la dispoziție a unor sume de bani fără vreun titlu legal, de către inculpații Vulparu Ștefan și Stoian Florin Nicolae.</span> 
<br /> 
<span class="tab">&Icirc;n același context, &icirc;n perioada 03.06.2011– 9.09.2011, inculpatul Stoian Florin Nicolae, reprezentant al &icirc;ntreprinderii individuale cu același nume, a emis și &icirc;nregistrat &icirc;n evidenţa contabilă a entității pe care o reprezenta, 8 facturi fiscale privind contravaloarea unor pretinse lucrări executate pentru firma la care era asociat &icirc;mpreună cu inculpatul Vulparu Ștefan (beneficiară a celor două contracte), &icirc;n condiţiile &icirc;n care acele lucrări nu au fost realizate.</span> 
<br /> 
<span class="tab">Mai mult, facturile nu exprimau operaţiuni economice reale, fiind realizate doar scriptic &icirc;n scopul de a constitui suport pentru decontarea unor lucrări de către firma respectivă şi pentru pretinsa justificare a unor transferuri bancare.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Oprea Octavian Florian, Vulparu Ștefan și Stoian Florin Nicolae li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd ca aceștia să fie prezentați, la data de 16 iulie 2015, Tribunalului Argeș, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1978691025121023812:9200591949790864292" autocomplete="off" />
</form></body>
</html>
