<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>20 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 618/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4888"><u>614</u></a> și <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4889"><u>616</u></a> din 19 mai 2014, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au solicitat Curţii de Apel Bucureşti arestarea preventivă a patru judecători de la Tribunalul Bucureşti - Secţia VII civilă, respectiv a inculpaților: <b>STANCIU ION, MOLDOVAN MIRCEA, ROVENȚA ELENA și VIZIRU CIPRIAN SORIN</b>. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n referatul cu propunere de arestare preventivă &icirc;ntocmit de procurori se menţionează că există probe şi indicii rezonabile care conturează următoarea situaţie de fapt: </span> 
<br /> 
<br /> 
<span class="tab">Cei patru judecători din cadrul Tribunalului București – Secţia a VII-a civilă, personal sau prin intermediari, au pretins şi primit de la practicieni &icirc;n insolvenţă, lichidatori sau administratori judiciari, administratori ai &icirc;ntreprinderii profesionale unipersonale cu responsabilitate limitată sume de bani, bunuri, servicii &icirc;n scopul de a &icirc;ndeplini/ a nu &icirc;ndeplini sau a &icirc;nt&acirc;rzia un act privitor la &icirc;ndatoririle de serviciu ori pentru a-şi exercita influenţa pe l&acirc;ngă magistraţii judecători, de la diverse instanţe din Bucureşti sau din ţară, utiliz&acirc;nd informaţii deţinute prin prisma atribuţiilor deduse judecăţii, pe care le-au pus la dispoziţia lichidatorilor judiciari, implicaţi sau interesaţi &icirc;n procedura insolvenţei unor societăţi comerciale. </span> 
<br /> 
<br /> 
<span class="tab">Astfel, &icirc;n sarcina celor patru judecători s-au reţinut următoarele infracţiuni: </span> 
<br /> 
<br /> 
<span class="tab">1. <b>MOLDOVAN MIRCEA</b> </span> 
<br /> 
<span class="tabtab">- cinci infracţiuni de luare de mită, dintre care una &icirc;n formă continuată (patru acte materiale) şi abuz &icirc;n serviciu, dacă funcţionarul a obţinut pentru sine sau pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">2. <b>ROVENŢA ELENA</b> </span> 
<br /> 
<span class="tabtab">- luare de mită, </span> 
<br /> 
<span class="tab">3. <b>STANCIU ION</b> </span> 
<br /> 
<span class="tabtab">- luare de mită &icirc;n formă continuată (două acte materiale), </span> 
<br /> 
<span class="tab">4. <b>VIZIRU CIPRIAN SORIN</b></span> 
<br /> 
<span class="tabtab">- luare de mită. </span> 
<br /> 
<br /> 
<span class="tab">Potrivit probelor administrate &icirc;n cauză, p&acirc;nă &icirc;n acest moment al urmăririi penale, magistraţii judecători, personal sau prin intermediari au pretins şi primit sume de bani sau bunuri &icirc;n scopul: </span> 
<br /> 
<span class="tab">- de a &icirc;ndeplini/ a nu &icirc;ndeplini sau a &icirc;nt&acirc;rzia un act privitor la &icirc;ndatoririle de serviciu &icirc;n legătură cu contestaţiile la tabelul preliminar al creanţelor </span> 
<br /> 
<span class="tab">- modalităţii de &icirc;nscriere la masa credală cu privire la creanţele creditorilor chirografari,</span> 
<br /> 
<span class="tab">- desemnării preferenţiale a unor administratori judiciari, </span> 
<br /> 
<span class="tab">- atribuirii preferenţiale a unor dosare de insolvenţă,</span> 
<br /> 
<span class="tab">- pentru a-şi exercita influenţa pe l&acirc;ngă magistraţii judecători, de la diverse instanţe din Bucureşti sau din ţară, utiliz&acirc;nd informaţii deţinute prin prisma atribuţiilor de judecător.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, referitor la inculpatul Moldovan Mircea, &icirc;n unele cazuri acesta a contactat persoana interesată și i-a precizat că „&icirc;i va da un dosar de ziua lui”, stabilind o &icirc;nt&acirc;lnire „pentru a sărbători”, preciz&acirc;nd totodată că, sunt fruntaşi practicienii &icirc;n insolvenţă care primeau &quot;dosare bune&quot;. </span> 
<br /> 
<span class="tab">Prin sintagma ”dosare bune„ &icirc;n materie de insolvență se &icirc;nțelege din punctul de vedere al lichidatorului sau administratorului judiciar cauze cu active valoroase de valorificat, ceea ce generează obținerea unor venituri substanțiale de către societatea de insolvență.</span> 
<br /> 
<span class="tab"> &Icirc;n alte cazuri oferta s-a materializat &icirc;n prezentarea importanței dosarelor pe care le-a avut sau le avea repartizate spre judecată, demersurile fiind exercitate &icirc;n scopul de a-l determina pe beneficiar să ofere sume de bani, &icirc;n perspectiva desemnării ca administrator judiciar.</span> 
<br /> 
<span class="tab">De asemenea, probatoriul administrat a relevat &icirc;n cazul judecătorului sindic Moldovan Mircea faptul că, pretinderea s-a manifestat at&acirc;t prin solicitarea adresată martorului denunțător, de angajare a unei nepoate la societatea sa de insolvență dar și prin declararea nereală a insolvenței, &icirc;n cazul a două societăţi comerciale.</span> 
<br /> 
<span class="tab">Acelaşi judecător a lăsat să se creadă că &icirc;n schimbul unor beneficii materiale poate realiza intervenția &icirc;ntr-un dosar penal, pentru punerea &icirc;n libertate a unui condamnat.</span> 
<br /> 
<span class="tab">Probele administrate &icirc;n cauză, p&acirc;nă &icirc;n acest moment al urmăririi penale, au relevat faptul că inculpații au primit sume de bani și bunuri, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab">Moldovan Mircea:</span> 
<br /> 
<span class="tab">- sume de bani (3.000 - 4.000 lei) direct, prin Western Union (8000 lei ) sau direct pe cardul de salariu;</span> 
<br /> 
<span class="tab">- produse alimentare (peşte, carne de vită/miel); </span> 
<br /> 
<span class="tab">- cherestea şi aproximativ 90 de metri pătraţi de lambriuri, &icirc;n valoarea totală de 6.652 lei;</span> 
<br /> 
<span class="tab">- TV color.</span> 
<br /> 
<br /> 
<span class="tab">Stanciu Ion:</span> 
<br /> 
<span class="tab">- suma de 10.000 lei reprezent&acirc;nd,,rata de vacanţă”; </span> 
<br /> 
<span class="tab">- obiecte vestimentare achitate de un practician &icirc;n insolvenţă, pentru soţia judecătorului;</span> 
<br /> 
<br /> 
<span class="tab">Rovența Elena:</span> 
<br /> 
<span class="tab">- suma de 10.000 lei, ce a fost remisă prin mascarea plicului &icirc;ntr-o revistă. </span> 
<br /> 
<span class="tab">- o parte din suma de 174.000 euro, reprezent&acirc;nd onorariul unui practician &icirc;n insolvenţă;</span> 
<br /> 
<br /> 
<span class="tab">Viziru Ciprian:</span> 
<br /> 
<span class="tab">- suma de 10.000 lei;</span> 
<br /> 
<span class="tab">- o sacoşă cu produse (&icirc;n vederea soluţionării &icirc;n favoarea unui practician &icirc;n insolvenţă a unor dosare de insolvenţă).</span> 
<br /> 
<br /> 
<span class="tab">Astfel, elementele definitorii ale activităţii infracţionale a celor patru judecători ai Secţiei a VII a civilă s-au structurat pe mai multe paliere: </span> 
<br /> 
<span class="tab">- &icirc;nt&acirc;lniri periodice, aparent protocolare sau profesionale, chiar &icirc;n incinta Tribunalului Bucureşti, &icirc;n faţa clădirii Tribunalului Bucureşti sau &icirc;n proximitatea instanţei; </span> 
<br /> 
<span class="tab">- &icirc;nt&acirc;lniri periodice discrete, manifestate sub forma plimbării cu maşina prin Bucureşti pentru a putea fi discutate aspectele infracţionale, modul conspirat de comunicare, atunci c&acirc;nd vorbeau la telefoanele mobile; </span> 
<br /> 
<span class="tab">- identificarea dosarelor de insolvenţă “bune” &icirc;n care să fie desemnaţi sau cele &icirc;n care judecătorii puteau pronunţa soluţii favorabile mituitorilor şi cumpărătorilor de influenţă; </span> 
<br /> 
<span class="tab">- formularea „ofertelor”, const&acirc;nd &icirc;n hotăr&acirc;ri judecătoreşti favorabile, prilej cu care nu era exclus din analiză niciun dosar, trimiterea mesajelor prin intermediul unor persoane de &icirc;ncredere către şi de la practicienii &icirc;n insolvenţă (inclusiv prin intermediul unei rude a judecătorului Moldovan Mircea, angajată tocmai &icirc;n acest scop, la societatea unui practician &icirc;n insolvenţă ; </span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<span class="tab">La data de 19 mai 2014, faţă de inculpaţii Moldovan Mircea, Stanciu Ion, Rovența Elena şi Viziru Ciprian procurorii au dispus măsura reţinerii pentru 24 de ore. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8042813036883934853:2328335895014533284" autocomplete="off" />
</form></body>
</html>
