<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>21 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1484/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>POIENARU ȘTEFAN</b>, administrator al SC Agrofam Holding SRL și S.C. Agrofam Prod SRL, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, </span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- participație improprie la tentativă la infracțiunea de folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- participație improprie la tentativă la infracțiunea de &icirc;nșelăciune, </span> 
<br /> 
<span class="tab">- participație improprie la fals &icirc;n declarații,</span> 
<br /> 
<br /> 
<span class="tab"><b>VĂLEANU-TRAICU MARIA-ECATERINA</b>, fiica primului, asociat unic al S.C. Agrofam Prod SRL, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- folosirea sau prezentarea cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de acestea ori &icirc;n numele ei,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 17.08.2009-03.09.2010, &icirc;n contextul unui proiect privind modernizarea unei exploatații agricole, inculpatul Poienaru Ștefan, &icirc;n calitate de administrator al S.C. Agrofam Prod SRL a sprijinit-o pe inculpata Văleanu Traicu Maria Ecaterina, să manipuleze procedura de achiziții, prin simularea unei proceduri de licitație pentru achiziționarea de echipament, obțin&acirc;nd &icirc;n această modalitate fonduri nerambursabile din bugetul Uniunii Europene și bugetul național, &icirc;n cuantum de 3.838.000 lei.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n același context, inculpatul Poienaru Ștefan a sprijinit-o pe inculpata Văleanu Traicu Maria Ecaterina să &icirc;ntocmească documente inexacte, prezentate ulterior autorității contractante și &icirc;n baza cărora aceasta din urmă a obținut suma de bani respectivă.</span> 
<br /> 
<span class="tab">Cercetările desfășurate &icirc;n cauză au scos la iveală, printre altele, faptul că echipamentul finanțat &icirc;n cadrul proiectului, a fost livrat firmei beneficiare, cu mai mult de un an &icirc;nainte de a fi achiziționat oficial &icirc;n anul 2009, din fondurile nerambursabile primite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna aprilie 2013, inculpatul Poienaru Ștefan, &icirc;n calitate de asociat unic și administrator al S.C. Agrofam Holding SRL, cu intenție, a determinat o persoană să depună la Agenția de Plăți și Intervenție &icirc;n Agricultură Călărași documente inexacte, cu scopul de a obține pe nedrept fonduri europene și din bugetul național, &icirc;n cuantum de 642.792,57 lei, bani ce reprezintă plata unică pentru o suprafață de teren arabil de 991,58 ha, pe care nu o deținea &icirc;n mod legal.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, pentru a intra &icirc;n posesia acelei sume de bani, inculpatul Poienaru Ștefan, cu intenție, a determinat aceeași persoană să se prezinte și să declare, &icirc;n mod nereal, &icirc;n fața reprezentanților legali ai Primăriei Comunei Borcea, că societatea S.C. Agrofam Prod SRL deține legal și exploatează pe raza acelei localități o suprafață agricolă substanțial mai mare dec&acirc;t cea reală.</span> 
<br /> 
<span class="tab"> Acest aspect a avut ca urmare emiterea de către Primăria Comunei Borcea a unei adeverințe neconforme cu realitatea, utilizată ulterior la APIA Călărași.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra sumelor de bani, &icirc;n lei și valută, prezente și viitoare, existente &icirc;n conturile celor doi inculpați, p&acirc;nă la concurența sumei de 3.838.000 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Călărași, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-86720629150850177:-6091598513000115198" autocomplete="off" />
</form></body>
</html>
