<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>6 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 8/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna decembrie 2014, av&acirc;nd ca obiect fraude cu fonduri europene:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂRAN AURICĂ</b>, primar al comunei Tormac, jud. Timiș, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- folosirea sau prezentare cu rea credință de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n forma continuată (2 acte materiale),</span> 
<br /> 
<span class="tab">- tentativă la &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<span class="tab">- instigare la fals intelectual (4 infracțiuni),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată (3 infracțiuni),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale (3 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂRAN CARMINA-DIANA</b>, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentare cu rea credință de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab"><b>CRĂCIUNEL DOREL-RUSALIN</b>, referent &icirc;n cadrul Primăriei comunei Tormac, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentare cu rea credință de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual (4 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>SIBINSZKI VASILE IOSIF</b>, consilier superior &icirc;n cadrul APIA – Centrul Local Deta, la data faptelor, &icirc;n sarcina căruia s-a reținut infracțiunea abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (3 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 - 2013, inculpatul Băran Aurică a depus la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Local Deta, jud. Timiș, pe numele fiicei lui, Băran Carmina-Diana, ca urmare a &icirc;nțelegerii cu aceasta și fără a avea o &icirc;mputernicire notarială, conform prevederilor legale, un număr de 3 (trei) cereri de plată pentru schemele de sprijin pe suprafață, pe anii 2011, 2012 și 2013.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, pentru a crea reprezentarea dreptului de folosință și a folosinței efective a terenurilor declarate, inculpatul s-a folosit cu rea credință de documente false sau conțin&acirc;nd date nereale, av&acirc;nd ca rezultat obținerea pe nedrept a fondurilor financiare cu titlu de plați pe suprafață – SAPS, &icirc;n sumă totală de 180.691,70 lei, aferentă celor 3 campanii, alocată din bugetul general al Uniunii Europene.</span> 
<br /> 
<span class="tab">Ca urmare a acestor cereri și a documentelor depuse (potrivit cărora, pe anumite suprafețe de teren dintre cele declarate eligibile, au fost &icirc;nființate culturi agricole de către fermier, deși, &icirc;n fapt, acestea au fost realizate de alte persoane fizice și/sau juridice, &icirc;mprejurări cunoscute inculpatului Băran Aurică), a fost virată &icirc;n contul inculpatei Băran Carmina-Diana, suma totală de 30.518,29 lei, alocată de la bugetul național, cu titlu de plăți naționale directe, complementare, &icirc;n sectorul vegetal – PNDC 1(culturi &icirc;n teren arabil), aferentă campaniilor din 2011 și 2012.</span> 
<br /> 
<span class="tab">&Icirc;n ceea ce privește această ultimă categorie de plăți complementare naționale directe - PNDC 1, care s-ar fi cuvenit cererii din campania anului 2013, s-a constatat că suma aferentă, &icirc;n cuantum de 6.170,28 lei, nu a mai fost achitată de Agenția de Plăți și Intervenție pentru Agricultură, ca urmare a sesizării organelor de urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a face dovada dreptului de folosință, inculpatul Băran Aurică a depus la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Local Deta, la cererile pe anii 2011 și 2012, &icirc;n xerocopie, două &icirc;nscrisuri sub semnătură privată, false &icirc;n totalitatea lor, preconstituite &icirc;n acest scop (un contract de arendare și un act adițional la acesta), ca fiind &icirc;ncheiate &icirc;ntre o firmă și fiica lui, Băran Carmina-Diana, cu semnături indescifrabile la rubricile „arendator” și „arendaș”, documente potrivit cărora inculpata „utilizează” suprafața de 225,00 ha teren arabil.</span> 
<br /> 
<span class="tab">&Icirc;n același scop, pentru campania 2013, inculpatul Băran Aurică a depus la cererea pe acel an, un alt &icirc;nscris sub semnătură privată dec&acirc;t cel depus &icirc;n campaniile anterioare, respectiv un contract de asociere din care rezultă, de asemenea &icirc;n mod neadevărat, că acesta a pus la dispoziția fermierului Băran Carmina-Diana, spre folosință, suprafața de 55,65 ha.</span> 
<br /> 
<span class="tab">Pentru a crea aparența de legalitate, &icirc;n sensul dovedirii utilizării efective a terenurilor pentru care a solicitat plățile pe suprafață și culturi, inculpatul Băran Aurică a depus la cererile pe anii 2011, 2012 și 2013, patru &icirc;nscrisuri oficiale, respectiv: 3 adeverințe și o listă cu nr. blocurilor fizice, (suprafețele parcelelor de teren și categoria de folosință a acestora), toate cu semnături indescifrabile și ștampila primăriei comunei Tormac, falsificate de el și/sau coinculpatul Crăciunel Dorel-Rusalin. Din aceste &icirc;nscrisuri, rezulta &icirc;n mod neadevărat că inculpata Băran Carmina-Diana este &icirc;nscrisă &icirc;n Registrul agricol al comunei Tormac, cu suprafețele de teren pentru care a solicitat plățile pe acești 3 ani.</span> 
<br /> 
<span class="tab">Activitățile frauduloase desfășurate de inculpatul Băran Aurică s-au realizat cu complicitatea fiicei lui, inculpata Băran Carmina-Diana, care, &icirc;n baza unor discuții prealabile și a acordului de a se depune cereri de plată pe numele ei, deși aceasta avea reprezentarea că nu deține și nu utilizează terenurile agricole și că nu este &icirc;nscrisă &icirc;n Registrul agricol a comunei Tormac cu aceste terenuri, a pus la dispoziția inculpatului, copia actului de identitate și dovada deschiderii contului bancar.</span> 
<br /> 
<span class="tab">&Icirc;n final, sumele primite de la Agenția de Plăți și Intervenție pentru Agricultură, ca plăți pe suprafață și plăți pentru culturi, &icirc;ncasate &icirc;n contul deschis de inculpata Băran Carmina-Diana, pentru cererile depuse &icirc;n acest mod &icirc;n campaniile 2011, 2012 și 2013, au fost utilizate &icirc;n interes personal de către aceasta.</span> 
<br /> 
<span class="tab">De asemenea, dob&acirc;ndirea pe nedrept a sumelor alocate din bugetul general al Uniunii Europene și bugetul național, a fost posibilă și ca urmare a &icirc;ndeplinirii cu știință, &icirc;n mod defectuos a atribuțiunilor de serviciu de către inculpatul Sibinszki Vasile Iosif, consilier &icirc;n cadrul Agenției de Plăți și Intervenție pentru Agricultură – Centrul Local Deta.</span> 
<br /> 
<span class="tab">&Icirc;n această calitate, inculpatul Sibinszki Vasile Iosif a acceptat depunerea cererilor și a celorlalte documente de către inculpatul Băran Aurică, pe numele fiicei lui, inculpata Băran Carmina-Diana, pentru toate cele 3 campanii – 2011, 2012 și 2013, fără a-i solicita acestuia o procură de reprezentare autentificată la notariat. De asemenea, a declarat eligibile cererile și fermierul fără existența unor documente obligatorii sau &icirc;ntocmite necorespunzător ori scrise și semnate chiar de către el contrar atribuțiunilor de serviciu.</span> 
<br /> 
<span class="tab">Urmare a acestor activități, Agenția de Plăți și Intervenție pentru Agricultură a achitat suma totală 211.209,99 lei, din care: 180.691,70 lei, reprezintă plăți pentru schemele de sprijin pe suprafață – SAPS, și 30.518,29 lei, reprezentă plăți naționale directe complementare &icirc;n sectorul vegetal - PNDC 1(culturi &icirc;n teren arabil).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra mai multor bunuri mobile și imobile ce aparțin inculpaților Băran Carmina-Diana, Crăciunel Dorel-Rusalin și Sibinszki Vasile Iosif.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Timiș, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate a inculpatului ICHIM ANDONE, primar al orașului Măcin, jud. Tulcea, la data faptelor, &icirc;n sarcina căruia s-a reținut infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, care are drept rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, inculpatul Ichim Andone, &icirc;n calitate de primar al orașului Măcin, jud. Tulcea, a formulat o cerere de acordare a sprijinului pe suprafață pentru anul respectiv, &icirc;n numele Consiliului Local al orașului Măcin, jud. Tulcea, cerere &icirc;nregistrată &icirc;n evidențele Agenției de Plăți și Intervenție pentru Agricultură – Centrul Județean Tulcea la data de 08.05.2007.</span> 
<br /> 
<span class="tab">&Icirc;n acest document, inculpatul, cu rea-credință, a făcut declarații necorespunzătoare adevărului privind suprafața totală de teren pretins deținută &icirc;n domeniul privat al unității administrativ teritoriale cu destinație de pășune și a inserat date nereale &icirc;n cuprinsul planurilor de detaliu (planșe fotografice), puse la dispoziție de către reprezentanții agenției.</span> 
<br /> 
<span class="tab">Concret, inculpatul Ichim Andone a solicitat acordarea sprijinului pentru o suprafață totală de 959,16 ha pășune, fiind acceptată la plată suprafața de 927,802 ha pășune, &icirc;n condițiile &icirc;n care, conform &icirc;nscrisurilor doveditoare ale dreptului de proprietate, unitatea administrativ teritorială era &icirc;ndreptățită să primească sprijin doar pentru suprafața de 316,89 ha pășune.</span> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură s-a constituit parte civilă &icirc;n procesul penal cu suma de 156.839,26 lei, reprezent&acirc;nd cuantumul sumelor constituind plăți efectuate către beneficiarul Consiliul Local Măcin Tulcea, aferente campaniei 2007.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Tulcea.</b></span> 
<br /> 
<br /> 
<span class="tab">Inculpatul a mai fost cercetat și trimis &icirc;n judecată de către procurorii anticorupție pentru fapte similare (<a href="http://www.pna.ro/comunicat.xhtml?id=4562">comunicat nr. 1/VIII/3 din 07 ianuarie 2014</a>).</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii militari din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<span class="tab"><b>POTCOVARU GABRIEL IOAN</b>, la data faptelor director executiv la Direcția pentru Agricultura și Dezvoltare Rurală Brașov , pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n forma tentativei și</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab"><b>ȘARAN TATIANA</b>, administrator la SC WOOD GLASS SRL, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- tentativă la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘARAN VITALIE</b>, administrator &icirc;n fapt la SC WOOD GLASS SRL, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- tentativă la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată și,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC WOOD GLASS SRL</b> pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- tentativă la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene și</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie – august 2014, inculpații Șaran Tatiana, administrator al SC WOOD GLASS SRL, și Șaran Vitalie, administrator &icirc;n fapt al aceleiași societăți, &icirc;n realizarea obiectului de activitate și &icirc;n interesul societății comerciale pe care o administrează, au falsificat și au folosit documente false &icirc;n scopul obținerii, pe nedrept, de fonduri europene, de la Agenția pentru Finanțarea Investițiilor Rurale, fonduri pe care inculpații nu le-au mai obținut ca urmare a cercetărilor efectuate &icirc;n prezenta cauză.</span> 
<br /> 
<span class="tab">La realizarea activității infracționale, cei doi inculpați au fost sprijiniți de inculpații Buta Sorin și Potcovaru Gabriel Ioan, director executiv la Direcția pentru Agricultură și Dezvoltare Rurală Brașov la data faptelor, cu inculpatul Buta Sorin, &icirc;ncheindu-se un acord de recunoaștere a vinovăției.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul penal &icirc;mpreună cu rechizitoriul și acordul de recunoaștere a vinovăției au fost trimise Tribunalului Brașov.</b></span> 
<br /> 
<br /> 
<span class="tab">Procurorii militari au beneficiat de sprijinul de specialitate al structurii de protecție internă din cadrul Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BUNDUC IOAN</b> și <b>BUNDUC MIHAI</b>, administratori ai unei societăți comerciale, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂRUNTU IOAN</b> și <b>URMĂ MIHAI</b>, primar, respectiv viceprimar ai comunei Andrieșeni, județul Iași, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>TURCU MARICEL</b>, referent &icirc;n cadrul Primăriei comunei Andrieșeni, județul Iași, la data faptelor, &icirc;n prezent primar al aceleiași unități administrativ teritoriale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007 – 2009, inculpații Bunduc Ioan și Bunduc Mihai au folosit la Centrul Zonal Iași al A.P.I.A., la diferite intervale de timp, declarații și documente false, av&acirc;nd ca rezultat obținerea ilegală a sumei de 151.557,06 lei, cu titlu de subvenții pe suprafață, acordate din fonduri FEGA pentru suprafețe de pășune aflate &icirc;n domeniul public al comunei Andrieșeni (limitrofe satelor Spineni, Buhăieni, Iepureni, Drăgășeni și F&acirc;nt&acirc;nele).</span> 
<br /> 
<span class="tab">O parte din documentele falsificate care au stat la baza obținerii finanțării din fonduri europene au fost emise de către ceilalți 3 inculpați.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus luarea măsurii asigurătorii, const&acirc;nd &icirc;n indisponibilizarea, prin instituirea sechestrului, asupra mai multor bunuri imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Iași, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților <b>COJOCARU LIVIU</b>, <b>DUMITRACHE FLORIN</b>, <b>IORDACHI RADU-CONSTANTIN</b>, <b>ROMAN DUMITRU</b>, <b>ȘERBAN CORNELIU</b> și <b>STOICA ROMEO</b>, membri ai comisiei de recepție a lucrărilor, la data faptelor, &icirc;n sarcina cărora s-a reținut infracțiunea de complicitate la folosirea sau prezentarea de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 aprilie 2003, &icirc;ntre Agenția SAPARD – Rom&acirc;nia din cadrul Ministerului Agriculturii, Pădurilor, Apelor și Mediului, &icirc;n calitate de autoritate contractantă, pe de o parte, și Consiliul Local al comunei Dimitrie Cantemir, județul Vaslui, &icirc;n calitate de beneficiar, pe de altă parte, a fost &icirc;ncheiat un contract privind acordarea unui ajutor financiar nerambursabil, &icirc;n legătură cu cererea de finanțare a proiectului „Modernizare drumuri comunale, comuna Dimitrie Cantemir, județul Vaslui”.</span> 
<br /> 
<span class="tab">Valoarea totală eligibilă a proiectului care a făcut obiectul finanțării nerambursabile de către autoritatea contractantă a fost estimată la 3.617.004 lei, Agenția SAPARD angaj&acirc;ndu-se să acorde, ca finanțare nerambursabilă, &icirc;ntreaga valoare eligibilă a proiectului.</span> 
<br /> 
<span class="tab">Durata de execuție a proiectului, așa cum s-a menționat &icirc;n cererea de finanțare, a fost de 11 luni, iar termenul limită de execuție p&acirc;nă la care proiectul trebuia finalizat a fost stabilit la 30.09.2004.</span> 
<br /> 
<span class="tab">Contractul de finanțare a fost modificat prin 3 acte adiționale, stabilindu-se printre altele, noul termen de finalizare a lucrărilor respectiv data de 20.10.2004, iar data limită p&acirc;nă la care beneficiarul putea depune ultima cerere de plată a fost stabilită la 31.10.2004.</span> 
<br /> 
<span class="tab">La data de 30.10.2004, inculpații, &icirc;n calitate de membri ai comisiei de recepție a lucrărilor, au atestat &icirc;n mod nereal, &icirc;n conținutul procesului-verbal, finalizarea lucrărilor de construcție, deși acestea nu erau executate integral, conform proiectului.</span> 
<br /> 
<span class="tab">Ulterior, acest proces-verbal, &icirc;mpreună cu alte documente, a fost depus la autoritatea contractantă &icirc;n vederea obținerii ultimei tranșe a finanțării, &icirc;n cuantum de 1.090.853 lei (fără TVA).</span> 
<br /> 
<span class="tab">Agenția pentru Finanțarea Investițiilor Rurale s-a constituit parte civilă &icirc;n cauză, cu suma de 3.373.656,59 lei, reprezent&acirc;nd contravaloarea integrală a finanțării nerambursabile decontate beneficiarului Consiliul Local Dimitrie Cantemir, jud. Vaslui, la care se adaugă dob&acirc;nzi și penalități calculate p&acirc;nă la data plății efective.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra mai multor bunuri ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Iași, cu propunere de menținere a măsurilor asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NĂFTĂNĂILĂ Ghe. ION</b>, primarul comunei Lerești, județul Argeș, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de folosirea sau prezentarea, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de folosirea sau prezentarea, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene , &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>FIANU NICOLAE</b>, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune, &icirc;n formă continuată, (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab"><b>STOICA NICOLETA-SARMIZA</b>, agent agricol la Primăria Lerești, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de folosirea sau prezentarea, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de folosirea sau prezentarea, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de &icirc;nșelăciune, &icirc;n formă continuată, (2 acte materiale),</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de tentativă la infracțiunea de folosirea sau prezentarea, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de tentativă la infracțiunea de &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab"><b>TONGHIOIU GHEORGHE</b> și <b>SOCEANU ILEANA</b>, primar respectiv secretar al comunei Lerești, jud. Argeș, la data faptelor, &icirc;n sarcina cărora s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de tentativă la infracțiunea de folosirea sau prezentarea, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de tentativă la infracțiunea de &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab"><b>POȘCHINĂ NECULAE</b>, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de folosirea sau prezentarea, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<span class="tab">- tentativă la infracțiunea de &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cadrul campaniei din anul 2007, inculpatul Năftănăilă Ghe. Ion, &icirc;n calitate de primar al comunei Lerești, jud. Argeș, &icirc;mpreună cu inculpata Stoica Nicoleta - Sarmiza, cu rea-credință, a depus la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Argeș, pentru Consiliul Local Lerești, cerere de sprijin pe suprafață &icirc;n vederea obținerii de fonduri europene.</span> 
<br /> 
<span class="tab">Solicitarea a fost făcută de inculpat &icirc;n condițiile, &icirc;n care acesta cunoștea că nu &icirc;ndeplinește condițiile prevăzute de lege, respectiv că nu a fost delegat de către consiliul local pentru a formula o astfel de cerere.</span> 
<br /> 
<span class="tab">Mai mult, consiliul local nu avea calitatea de fermier, respectiv utilizator efectiv al pășunilor și golurilor alpine, inculpatul Năftănăilă Ghe. Ion omiț&acirc;nd să declare că pentru aceste terenuri se &icirc;ncasează taxă de pășunat.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul campaniilor din anii 2007 și 2008, inculpatul Năftănăilă Ghe. Ion, beneficiind de ajutorul aceleiași inculpate, cu rea-credință, l-a determinat pe inculpatul Fianu Nicolae, să obțină, &icirc;n mod fraudulos, &icirc;n baza unor documente și declarații false, inexacte și incomplete, fonduri de la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Argeș.</span> 
<br /> 
<span class="tab">De această dată, inculpații au apelat la un artificiu ce a constat &icirc;n concesionarea unei suprafețe de pășune naturală inculpatului Fianu Nicolae, pentru care, acesta din urmă a solicitat acordarea de subvenții A.P.I.A..</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Fianu Nicolae a transferat subvențiile &icirc;ncasate &icirc;n conturile Primăriei Lerești, care a dob&acirc;ndit pe această cale, nelegal, fonduri &icirc;n sumă totală de 137.015,19 lei, din care suma de 128.121,37 lei provine din fonduri europene (FEGA și FEADR), iar suma de 8.892,41 lei provine din fonduri de la bugetul de stat, &icirc;n cadrul schemelor de plată pentru zonele montane defavorizate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Tonghioiu Gheorghe, &icirc;n calitate de primar al comunei Lerești, &icirc;mpreună cu inculpatele Stoica Nicoleta Sarmiza și Soceanu Ileana, au determinat pe inculpatul Poșchină Neculae să folosească sau să prezinte, cu rea credință, la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Argeș, documente și declarații false, inexacte sau incomplete &icirc;n vederea obținerii pe nedrept de fonduri europene, c&acirc;t și de la bugetul național, &icirc;n sumă totală de 71.230,48 lei.</span> 
<br /> 
<span class="tab">Printre documentele folosite, inculpații au atașat la dosar și un contract de arendare a unor suprafețe de teren, cu destinația de pășune comunală, &icirc;ncheiat cu inculpatul Poșchină Neculae &icirc;n condiții de nelegalitate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra mai multor bunuri ce aparțin inculpaților Năftănăilă Ion, Fianu Nicolae și Stoica Nicoleta-Sarmiza, c&acirc;t și asupra celor deținute de către partea responsabilă civilmente – Primăria Lerești, p&acirc;nă la concurența sumei de 137.015,19 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Argeș, cu propunere de menținere a măsurilor asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NEAȚĂ VICTORIA-ANCA</b>, &icirc;n sarcina căreia s-a reținut infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>NEAȚĂ GHEORGHE-DAN</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la folosirea sau prezentarea, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntreprinderea Individuală “Neață Victoria-Anca”, &icirc;n sarcina căreia s-a reținut infracțiunea de complicitate la folosirea sau prezentarea, cu rea-credință, de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n luna iunie 2012, inculpata Neață Victoria-Anca, beneficiind de ajutorul inculpatului Neață Gheorghe-Dan, a atestat &icirc;n fals &icirc;n cuprinsul unei declarații faptul că este membră a unei „familii de fermieri” și că a lucrat &icirc;n cadrul fermei respective, &icirc;n perioada 10.01.2011 – 30.04.2012, un număr de 5 ore/zi.</span> 
<br /> 
<span class="tab">Ulterior &icirc;n data de 28.06.2012, inculpata a folosit la nivelul Ministerului Agriculturii și Dezvoltării Rurale – Agenția pentru Finanțarea Investițiilor Rurale – Oficiul Județean Teleorman, respectiva declarație falsă &icirc;mpreună cu o alta falsificată de inculpatul Neață Gheorghe-Dan, &icirc;n cadrul unei cereri de finanțare intitulată „Instalarea t&acirc;nărului fermier Lungu Victoria-Anca ca șef al exploatației agricole din comuna Orbeasca, județul Teleorman”.</span> 
<br /> 
<span class="tab">&Icirc;n luna iulie 2013, Agenția pentru Finanțarea Investițiilor Rurale – Oficiul Județean Teleorman a virat &icirc;n contul &Icirc;ntreprinderii Individuale “Neață Victoria-Anca”suma de 106.668 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra mai multor bunuri ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Teleorman, cu propunere de menținere a măsurilor asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIRIAC LENUȚA NUȘA</b>, administrator al SC Turoag SA, la data săv&acirc;rșirii faptei, &icirc;n sarcina căreia s-a reținut infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂLĂNESCU ADRIAN – DORIN</b>, diriginte de șantier, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>SC TUROAG SA</b>, &icirc;n sarcina căreia s-a reținut infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>SC MARSAT SA Roman</b>, &icirc;n sarcina căreia s-a reținut infracțiunea de complicitate la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>BALCAN VASILE</b>, administrator al SC Marsat SA Roman, la data săv&acirc;rșirii faptei, &icirc;n sarcina căruia s-a reținut infracțiunea de participație improprie la complicitate la infracțiunea de folosire sau prezentare cu rea credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 – 2011, inculpata Chiriac Lenuța Nușa, &icirc;n calitate de administrator al SC Turoag SA, beneficiara proiectului finanțat din Fondul European de Dezvoltare Regionala intitulat „Modernizare și extindere Hotel Roman”, cu ocazia implementării proiectului, a folosit cu rea credință documente false și inexacte ce au avut ca rezultat obținerea pe nedrept a sumei de 4.120.444 lei din Fondul European de Dezvoltare Regionala.</span> 
<br /> 
<span class="tab">La data de 26 mai 2010, pentru dovedirea &icirc;ndeplinirii obligațiilor asumate prin contractul de finanțare și pentru a obține finanțarea efectivă, inculpata a depus la Agenția pentru Dezvoltare Regională Nord Est Piatra Neamț documente care atestau, &icirc;n mod nereal, organizarea reală și efectivă a procedurilor de achiziție privind atribuirea contractelor de lucrări de construcție pentru acest proiect, &icirc;n condițiile &icirc;n care cunoștea că societățile declarate c&acirc;știgătoare, ambele din Italia, nu vor efectua efectiv aceste lucrări.</span> 
<br /> 
<span class="tab">&Icirc;n același context și la aceeași dată, inculpata a mai depus la sediul Agenției pentru Dezvoltare Regională Nord Est Piatra Neamț documente care atestau &icirc;n mod nereal organizarea reală și efectivă a procedurilor de achiziție privind atribuirea contractului de furnizare dotări de specialitate, mobilier hotel și restaurant către SC Marsat SA Roman, reprezentată de inculpatul Balcan Vasile, contractul &icirc;ncheiat cu această societate precum și documente care atestau livrarea produselor și plata acestora.</span> 
<br /> 
<span class="tab">&Icirc;n fapt, aceste produse au fost achiziționate de la o altă firmă, administrată de o rudă a inculpatei.</span> 
<br /> 
<span class="tab">De asemenea, pe parcursul executării lucrărilor, inculpata Chiriac Lenuța Nușa a mai depus la aceeași instituție o serie de documente (devize de lucrări, procese verbale de control &icirc;n fază determinantă și procese verbale pentru verificarea calității lucrărilor ce devin ascunse), o parte din ele semnate și de inculpatul Bălănescu Adrian – Dorin, care atestau &icirc;n mod nereal faptul că cele două societăți au realizat lucrările efective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra mai multor bunuri ce aparțin inculpaților Chiriac Lenuța Nușa, SC Turoag SA Roman și SC Marsat SA Roman.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Neamț, cu propunere de menținere a măsurilor asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">9. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>COJOCARU ELENA</b>, reprezentant al SC Sergio Com SRL, la data săv&acirc;rșirii faptei, &icirc;n sarcina căreia s-a reținut infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>COJOCARU CONSTANTIN</b> și <b>STOICA ADRIAN CĂTĂLIN</b>, administrator al SC Bavasim Com SRL, la data săv&acirc;rșirii faptei, &icirc;n sarcina cărora s-a reținut infracțiunea de complicitate la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>SC SERGIO COM SRL</b>, &icirc;n sarcina căreia s-a reținut infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>SC BAVASIM COM SRL</b>, &icirc;n sarcina căreia s-a reținut infracțiunea de complicitate la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 07 iunie 2010, inculpata Cojocaru Elena, &icirc;n calitate de reprezentant al SC Sergio Com SRL, beneficiara proiectului finanțat din fonduri europene „Construire fabrică de lapte” &icirc;n valoare de 15.692.430 lei, beneficiind de ajutorul inculpaților Cojocaru Constantin și Stoica Adrian Cătălin, a depus la Oficiul Județean de Plăți pentru Dezvoltare Rurală și Pescuit un dosarul intitulat „Achiziții construcții/ Procedură selecție de oferte” cunosc&acirc;nd că acesta cuprinde at&acirc;t documente false c&acirc;t și documente inexacte (3 oferte ale unor firme, din care una aparținea SC Bavasim Com SRL și un raport de selecție, care atesta date nereale, respectiv analizarea obiectivă a ofertelor depuse).</span> 
<br /> 
<span class="tab">Aceste documente atestau &icirc;ndeplinirea cerințelor contractuale &icirc;n ceea ce privește organizarea procedurii de achiziție publică a lucrărilor de construcție a fabricii de lapte. Astfel, contractul de lucrări a fost atribuit SC Bavasim Com SRL, reprezentată de inculpatul Stoica Adrian Cătălin, societate care a fost &icirc;n fapt singura participantă la licitație și care era controlată &icirc;n realitate de către inculpatul Cojocaru Constantin.</span> 
<br /> 
<br /> 
<span class="tab">Prin folosirea acestor documente, inculpata a obținut pe nedrept suma de 3.923.107 lei cu titlu de avans și suma de 3.655.239,32 lei reprezent&acirc;nd suma decontată pentru plata SC Bavasim Com SRL, totalul fiind de 7.578.346,32 lei.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n scopul obținerii sumei de 3.655.239,32 lei, inculpata Cojocaru Elena a depus la Oficiul Județean de Plăți pentru Dezvoltare Rurală și Pescuit documente fiscale, tehnice și financiare inexacte (facturi fiscale, devize de lucrări, liste de utilaje, ordine de plată) emise de SC Bavasim Com SRL sau către ea, deși cunoștea că, &icirc;n fapt, lucrările nu au fost realizate efectiv nici de către aceasta și nici de către firma subcontractantă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra mai multor bunuri ce aparțin Cojocaru Constantin, Cojocaru Elena și SC Sergio Com SRL.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bacău, cu propunere de menținere a măsurilor asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CIORAN RADU-FLORIN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de folosire sau prezentare cu rea-credință de documente sau declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>NEAȚĂ GHEORGHE-DAN și &Icirc;ntreprinderea individuală CIORAN RADU FLORIN</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de complicitate la folosire sau prezentare cu rea-credință de documente sau declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna iunie 2012, inculpatul Cioran Radu-Florin, a atestat &icirc;n fals &icirc;n cuprinsul unei declarații faptul că este membru al unei familii de fermier și că a lucrat &icirc;n cadrul fermei acestuia.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n data de 28.06.2012 a folosit la nivelul Ministerului Agriculturii și Dezvoltării Rurale – Agenția pentru Finanțarea Investițiilor Rurale – Oficiul Județean Teleorman, respectiva declarație falsă, &icirc;mpreună o alta falsificată de inculpatul Neață Gheorghe-Dan, &icirc;n cadrul unei cereri de finanțare intitulată „Instalarea t&acirc;nărului fermier Cioran Radu-Florin ca șef al exploatației agricole din comuna Orbeasca, județul Teleorman”.</span> 
<br /> 
<span class="tab">&Icirc;n luna iulie 2013, Agenția pentru Finanțarea Investițiilor Rurale – Oficiul Județean Teleorman a virat &icirc;n contul &Icirc;ntreprinderii Individuale “Cioran Radu-Florin”suma de 106.668 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra bunurilor mobile și imobile ale inculpaților Cioran Radu-Florin, Neață Gheorghe-Dan și &Icirc;ntreprinderea Individuală Cioran Radu-Florin p&acirc;nă la concurența sumei de 106.668 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Teleorman cu propunerea de a se menține măsurile asiguratorii luate &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6466">comunicate-hotărâri de condamnare din
                                05 iunie 2015<br /></a><a href="/comunicat.xhtml?id=6539">comunicate-hotărâri de condamnare din
                                24 iunie 2015<br /></a><a href="/comunicat.xhtml?id=7280">comunicate-hotărâri de condamnare din
                                10 februarie 2016<br /></a><a href="/comunicat.xhtml?id=7565">comunicate-hotărâri de condamnare din
                                08 iunie 2016<br /></a><a href="/comunicat.xhtml?id=7176">comunicate-hotărâri de condamnare din
                                04 februarie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2668004141828885082:3907108799915406139" autocomplete="off" />
</form></body>
</html>
