<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>4 decembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1714/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n continuarea <a href="http://www.pna.ro/comunicat.xhtml?id=5498">comunicatului nr. 1584/VIII/3 din 07 noiembrie 2014</a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Alba Iulia au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 03.12.2014, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MOLOȚ MIRCEA IOAN</b>, președintele Consiliului Județean Hunedoara, cu privire la săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- trafic de influență, &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată, (21 acte materiale),</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- folosirea influenței ori autorității &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite de către o persoană care &icirc;ndeplinește o funcție de conducere &icirc;ntr-un partid, &icirc;ntr-un sindicat sau patronat ori &icirc;n cadrul unei persoane juridice fără scop patrimonial,</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n forma instigării (2 infracțiuni),</span> 
<br /> 
<span class="tab">- conflict de interese,</span> 
<br /> 
<span class="tab">- deținerea fără drept a unui document ce conține informații secrete de stat.</span> 
<br /> 
<br /> 
<span class="tab"><b>BALINT TIBERIU IOAN</b>, vicepreședintele Consiliului Județean Hunedoara, cu privire la săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (4 acte materiale),</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n forma instigării.</span> 
<br /> 
<br /> 
<span class="tab"><b>VENTER ROBERTTO-PATRICK</b>, administrator al SC Vivanty Industries SRL Șoimuș, cu privire la săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită, &icirc;n formă continuată, (21 acte materiale),</span> 
<br /> 
<span class="tab">- complicitate la luare de mită, &icirc;n formă continuată, (3 acte materiale),</span> 
<br /> 
<span class="tab">- spălare de bani (2 infracțiuni),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab"><b>PUP EMANOIL MILICĂ</b>, administrator al SC Trans Construct Import Export SRL, cu privire la săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (3 acte materiale),</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n forma complicității (2 infracțiuni);</span> 
<br /> 
<br /> 
<span class="tab"><b>AXINTE VASILE</b>, administrator al SC Viva Construct SRL și SC Euro Cons Expert SRL, cu privire la săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- cumpărare de influență &icirc;n formă continuată (2 acte materiale),</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată (21 acte materiale),</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă, (21 acte materiale),</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere &icirc;ntocmite de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 - 2013, inculpatul Moloț Mircea Ioan, &icirc;n calitate de președinte al Consiliului Județean Hunedoara, și-a traficat influența reală pe care o avea asupra unei persoane din cadrul SC Apa Prod SA Deva (societate al cărui acționar majoritar este Consiliul Județean Hunedoara (76,72%) alături de consiliile locale din același județ), &icirc;n scopul avantajării societăților comerciale Viva Construct SRL Deva și Euro Cons Expert SRL, &icirc;n cadrul procedurii de atribuire a unor contracte de lucrări.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul sprijinului oferit, inculpatul Axinte Vasile a cedat execuția unei părți din lucrările respective, către SC Vivanty Industries SRL Șoimuș, societate controlată direct &icirc;n calitate de asociat și administrator de către inculpatul Venter Robertto Patrick - ginerele președintelui Consiliului Județean Hunedoara. Aceasta s-a realizat fără a exista un contract de subantrepriză, &icirc;n condițiile pe care legislația achizițiilor publice prevede acest lucru.</span> 
<br /> 
<span class="tab">De asemenea, SC Viva Construct SRL, firmă controlată de inculpatul Axinte Vasile, a asfaltat o stradă, unde inculpatul Moloț Ioan Mircea deținea un imobil, &icirc;n condițiile &icirc;n care lipseau proiectul tehnic și autorizațiile de construire, contravaloarea lucrărilor răm&acirc;n&acirc;nd &icirc;n sarcina executantului.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2014, inculpatul Moloț Mircea Ioan a creat și pus &icirc;n funcțiune un circuit financiar prin care fondurile publice, legal aprobate pe proiecte, au ajuns &icirc;n conturile unor societăți care nu &icirc;ndeplineau criteriile de calificare, privind capacitatea tehnică și/sau profesională, economico-financiară, precum și experiența similară.</span> 
<br /> 
<span class="tab">Aceste firme erau controlate de către persoane din cercul său relațional, respectiv inculpatul Robertto Venter Patrick și alte persoane interpuse devenite formal reprezentanți ai acestor societăți.</span> 
<br /> 
<span class="tab">Astfel, SC Viva Construct SRL a &icirc;ncheiat &icirc;n perioada respectivă, un număr de 17 contracte cu SC Cristalyn Dinamic SRL și un număr de 4 contracte cu SC Vivanty Industries SRL, sub titulatura „contract de prestări servicii”. Acestea erau de fapt contracte de subantrepriză execuție lucrări, &icirc;n schimbul garantării asigurării finanțării prioritare a tuturor contractelor pe care această societate le derula cu partenerul Consiliul Județean Hunedoara.</span> 
<br /> 
<span class="tab">La data de 19 octombrie 2014, inculpatul Mircea Ioan Moloț, &icirc;n calitate de președinte al Consiliului Județean Hunedoara, s-a folosit de autoritatea dată de funcția publică pe care o deține, &icirc;n virtutea faptului că &icirc;ndeplinește o funcție de conducere &icirc;ntr-un partid, pentru direcționarea unor fonduri guvernamentale către bugetul unei comune din același județ, &icirc;n tranșe, contrar dispozițiilor legale, suma finală fiind condiționată de modul &icirc;n care alegătorii din comuna respectivă &icirc;și vor exprima opțiunea de vot.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie-iulie 2014 &icirc;n schimbul asigurării prioritizării plăților efectuate de Consiliul Județean Hunedoara inculpatul a solicitat, prin interpuși, efectuarea de către SC Viva Construct SRL a lucrărilor de asfaltare &icirc;n localitatea Aurel Vlaicu, fără autorizație și fără contract, plățile fiind efectuate &icirc;n afara cadrului legal, &icirc;n baza unei „ comenzi” .</span> 
<br /> 
<span class="tab">&Icirc;n schimbul garantării asigurării finanțării prioritare a tuturor contractelor pe care societatea comercială, administrată de inculpatul Pup Emanoil Milică, le derula cu partenerul Consiliul Județean Hunedoara, inculpatul Moloț Mircea Ioan a obținut foloase necuvenite pentru firmele: SC Cristalyn Dinamic SRL și SC Vivanty Industries SRL, controlate de către persoane din cercul relațional al președintelui Consiliului Județean Hunedoara - ginerele sau alte persoane interpuse devenite formal reprezentanți ai acestor societăți.</span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 01 octombrie 2014 SC Cristalyn Dinamic SRL a emis către SC Trans Construct Import Export SRL, o factura fiscală, av&acirc;nd mențiunea la rubrica produse/servicii „avans lucrări pasul Vulcan” &icirc;n valoare de 219.950,00 lei - plata acesteia fiind efectuată, deși lucrarea respectivă fusese recepționată &icirc;ncă din data de 22 septembrie 2014.</span> 
<br /> 
<span class="tab">Aceeași firmă, &icirc;n perioada 25.02.2014 - 09.05.2014, a derulat tranzacții comerciale cu SC Vivanty Industries SRL &icirc;n valoare de 265.000 lei, iar &icirc;n perioada 25.07.2012 - 02.10.2014 cu SC Cristalyn Dinamic SRL, &icirc;n valoare de 886.750 lei, deși SC Trans Construct Import Export SRL fusese desemnată c&acirc;știgătoare și &icirc;n urma &icirc;ndeplinirii criteriilor de calificare privind capacitatea tehnică și/sau profesională, economico-financiară, precum și experiența similară.</span> 
<br /> 
<span class="tab">Prin contractele menționate mai sus, inculpatul Moloț Mircea Ioan a urmărit disimularea adevăratei naturi a circulației sumelor de bani provenite din infracțiunile de corupție, prin crearea aparenței de legalitate a transferurilor financiare ca urmare a „executării contractelor”.</span> 
<br /> 
<span class="tab">De la aceeași societate comercială, pentru același motiv respectiv prioritizarea și/sau garantarea plăților ce urmau a fi efectuate de Consiliul Județean Hunedoara, inculpatul Balint Tiberiu Ioan, a primit &icirc;n tranșe, prin intermediul unei firme de consultanță, pe care o controla &icirc;n fapt, suma de 510.000 lei.</span> 
<br /> 
<span class="tab">Inculpatul a urmărit astfel, disimularea adevăratei naturi a circulației sumelor de bani provenite din infracțiunile de corupție, prin crearea aparenței de legalitate a transferurilor financiare ca urmare a „executării unui contract de consultanță”.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-2014 președintele consiliului Județean Hunedoara &icirc;n exercitarea atribuțiilor de serviciu a participat la luarea deciziilor privind aprobarea capitolului bugetar al CJ Hunedoara, referitor la reclamă și publicitate.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul a efectuat acte de dispoziție cu privire la efectuarea de plăți privind aceste servicii, a semnat contracte de servicii de publicitate, &icirc;n acest sens fiind obținute, printr-un intermediar, foloase patrimoniale &icirc;n favoarea societăților administrate de fiica sa, &icirc;n sumă de 990.109, 96 lei.</span> 
<br /> 
<span class="tab">La data de 07 noiembrie 2014, cu ocazia percheziției domiciliare legal &icirc;ncuviințate de către Tribunalul Alba, &icirc;n biroul inculpatului Moloț Ioan Mircea, din cadrul CJ Hunedoara, a fost identificat un document clasificat secret de stat, document interzis la deținere de către persoane neautorizate.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, fiind prezentați, la data de 04 decembrie, Tribunalului Alba, cu propunere de arestare pe 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7139231291548200555:-2562903727835207847" autocomplete="off" />
</form></body>
</html>
