<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>8 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1176/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHE BUNEA STANCU</b>, președintele Consiliului Județean Brăila, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>MIJA FLORIN</b> și <b>MOISIU NICOLAE</b> funcționari publici, membri &icirc;n comisiile de evaluare a ofertelor depuse &icirc;n cadrul procedurilor de atribuire a contractelor de achiziții publice, la data faptelor, &icirc;n sarcina cărora s-a reținut infracțiunea de abuz &icirc;n serviciu &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere &icirc;ntocmite de procurori a reieșit că, &icirc;n cauză există date și probe din care rezultă suspiciunea rezonabilă potrivit căreia, &icirc;n perioada 2009–2010, inculpații Gheorghe Bunea Stancu, &icirc;n calitate de președinte al Consiliului Județean Brăila (ordonator principal de credite), Mija Florin și Moisiu Nicolae și-au &icirc;ncălcat atribuțiile de serviciu, &icirc;n contextul procedurilor de atribuire a unor contracte de achiziții publice, pentru realizarea unor obiective de interes local și județean, organizate de Consiliul Județean Brăila.</span> 
<br /> 
<br /> 
<span class="tab">Modul &icirc;n care au fost organizate și s-au derulat procedurile de achiziție publică, &icirc;n perioada de referință, a condus la situația ca, un număr de 3 societăți comerciale să dețină monopolul lucrărilor licitate de Consiliul Județean Brăila, fiind practic singurele firme care participă și c&acirc;știgă contractele de achiziție publică pe plan local și județean.</span> 
<br /> 
<span class="tab">&Icirc;n situația &icirc;n care existau și alți ofertanți, firmele agreate fie ofereau prețul cel mai mic, fie &icirc;ndeplineau „anumite” condiții apreciate ca esențiale de către membrii comisiilor de analizare și evaluare a ofertelor, situație care, &icirc;n mod inevitabil, a condus la c&acirc;știgarea procedurilor respective.</span> 
<br /> 
<span class="tab">Interesul președintelui Consiliului Județean pentru c&acirc;știgarea procedurilor de achiziție publică de către una dintre firme este subliniat de faptul că, &icirc;n mod indirect, este acționar la această firmă.</span> 
<br /> 
<span class="tab">La această situație s-a ajuns datorită exercitării defectuoase a atribuțiilor de serviciu de către membrii comisiei de evaluare a ofertelor, prin alegerea unor oferte financiare neprofitabile, dar și gestionării ineficiente a bugetului local de către președintele Consiliului Județean Brăila, Gheorghe Bunea Stancu, care avea și calitatea de ordonator principal de credite.</span> 
<br /> 
<span class="tab">Urmare a &icirc;ndeplinirii &icirc;n mod defectuos a atribuțiilor de serviciu de către funcționarii menționați s-a cauzat un prejudiciu &icirc;n valoare totală de 2.924.817,60 lei și vătămarea intereselor legitime ale agenților economici care au participat la procedurile de achiziții publice și au fost descalificați &icirc;n mod discriminatoriu.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Gheorghe Bunea Stancu, Mija Florin și Moisiu Nicolae, li s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați, la data de 08 august 2014, Tribunalului Galați cu propunere de arestare preventivă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus efectuarea &icirc;n continuare a urmăririi penale față de suspecții:</span> 
<br /> 
<br /> 
<span class="tab">- <b>GHENEA GEORGEL</b>, <b>DUMITRAȘCU JENICA</b>, <b>PUIA VASILE</b>, <b>POPESCU IONICĂ</b>, <b>PUȘCĂ IONEL</b>, funcționari publici, membri &icirc;n comisiile de evaluare a ofertelor depuse &icirc;n cadrul procedurilor de atribuire a contractelor de achiziții publice, la data faptei, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">- <b>SOARE VASILE</b> și <b>STĂNCIC CRISTIAN CĂTĂLIN</b>, administratori ai unor societăți comerciale, pentru săv&acirc;rșirea infracțiunii de instigare la abuz &icirc;n serviciu &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab">- <b>BRATU CAMELIA</b>, <b>GRIGORE CORNEL</b> și <b>CIUDATU GHEORGHE</b>, diriginți de șantier, la data faptei, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">Aceștia din urmă, &icirc;n calitate de diriginți de șantier, au avizat situații de plată, &icirc;n luna septembrie 2009, făc&acirc;nd posibilă plata lucrărilor, deși procesele verbale de recepție a acestora fie nu se regăsesc la dosar, fie au fost &icirc;ncheiate &icirc;n cursul anului 2010.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților li s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații, precum și al Brigăzii Speciale de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale și punerea &icirc;n mișcare a acțiunii penale sunt etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1932616980424326003:1759094238434404060" autocomplete="off" />
</form></body>
</html>
