<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>18 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 852/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate celor de corupție au dispus efectuarea urmăririi penale față de:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>COROIU NICOLAE</b>, la data faptelor director general al SC Electrica SA, &icirc;n sarcina căruia s-au reținut două infracțiuni de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">2. <b>CHIVULESCU CONSTANTIN</b>, la data faptelor director al Direcției Finanțe Patrimoniu al SC Electrica SA, &icirc;n sarcina căruia s-au reținut două infracțiuni de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">3. <b>OPREA CONSTANTIN</b>, la data faptelor director general al SC Electrica Serv SA, (structură desprinsa din Electrica SA ca urmare a reorganizării) &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Față de următoarele persoane, av&acirc;nd, la data faptelor, funcții &icirc;n cadrul Sucursalelor de &Icirc;ntreținere și Servicii Energetice (SISE) Moldova și Muntenia Nord s-a dispus efectuarea urmăririi penale pentru complicitate la abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată:</span> 
<br /> 
<span class="tab">4. <b>ANDRONACHE PETRU</b>,</span> 
<br /> 
<span class="tab">5. <b>LIVINȚ PAULA</b>,</span> 
<br /> 
<span class="tab">6. <b>ADAM VASILE</b>,</span> 
<br /> 
<span class="tab">7. <b>POPESCU SORIN</b>,</span> 
<br /> 
<span class="tab">8. <b>SĂRARU MIHAI</b>,</span> 
<br /> 
<span class="tab">9. <b>ROTĂRESCU NICOLAE</b>,</span> 
<br /> 
<span class="tab">10. <b>ILIESCU SORIN-PAUL</b>,</span> 
<br /> 
<span class="tab">11. <b>BOLBOACĂ NICUȘOR</b>,</span> 
<br /> 
<span class="tab">12. <b>DOLEA IONELA</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există elemente din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2004-2005, la nivelul Electrica SA s-au efectuat achiziții de echipament de protecție și echipament de lucru de la un singur furnizor, respectiv SC Tech Safety Sa Tg. Jiu, &icirc;n cantități nejustificat de mari și la prețuri supraevaluate, toate acestea cu &icirc;ncălcarea prevederilor OUG 60/2001 (privind achizițiile publice) și cu nerespectarea atribuțiilor de serviciu de către funcționarii implicați, prin aceasta cauz&acirc;ndu-se Electrica SA, respectiv Electrica Serv SA (prin sucursalele Moldova și Muntenia Nord) un prejudiciu cumulat de aproximativ 1.644.135 euro.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada august 2004 – februarie 2005, &icirc;n calitate de director general al SC Electrica SA, suspectul Coroiu Nicolae &icirc;mpreună cu suspectul Chivulescu Constantin, directorul Direcției Finanțe Patrimoniu, a dispus funcționarilor subordonați, efectuarea de achiziții publice de echipament individual de protecție și echipament de lucru de la SC Tech Safety SA, fără a exista necesitatea acestor achiziții, cu &icirc;ncălcarea prevederile OUG 60/2001 și a regulamentelor interne. &Icirc;n acest sens, a dispus cumpărarea de produse la prețuri supraevaluate (fiind &icirc;ncheiate 77 contracte) și totodată a dispus plăți – prin semnarea a 48 de ordine de plată – către furnizorul Tech Safety SA, prin aceasta cauz&acirc;ndu-se SC Servicii Energetice Moldova (ca succesor &icirc;n drepturi și obligații al Electrica SA, respectiv Electrica Serv SA) un prejudiciu evaluat la 5.284.892 lei, echivalent cu 1.391.339 euro.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii martie 2005, cei doi suspecți sus menționați au dispus funcționarilor subordonați, efectuarea de achiziții publice de echipament individual de protecție și echipament de lucru de la SC Tech Safety SA, fără a exista necesitatea acestor achiziții, cu &icirc;ncălcarea prevederile OUG 60/2001 și a regulamentelor interne, prin cumpărarea de produse la prețuri supraevaluate, prin aceasta cauz&acirc;ndu-se SC Electrica Serv SA (ca succesor &icirc;n drepturi și obligații al Electrica SA) un prejudiciu &icirc;n valoare de 895.406,90 lei echivalent cu 252.796 euro.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2005, &icirc;n calitate de director general al SC Electrica Serv SA, Oprea Constantin a dispus funcționarilor subordonați, efectuarea de achiziții publice de echipament individual de protecție și echipament de lucru de la SC Tech Safety SA fără a exista necesitatea acestor achiziții, cu &icirc;ncălcarea prevederile OUG 60/2001 și a regulamentelor interne, prin cumpărarea de produse la prețuri supraevaluate și totodată a dispus plăți către furnizorul Tech Safety SA, prin aceasta cauz&acirc;ndu-se Electrica SA și Electrica Serv SA un prejudiciu total de aproximativ 1.644.135 euro.</span> 
<br /> 
<br /> 
<span class="tab">Celelalte persoane menționate, respectiv Andronache Petru, Livinț Paula, Adam Vasile, Popescu Sorin, Săraru Mihai, Rotărescu Nicolae, Iliescu Sorin-Paul, Bolboacă Nicușor, Dolea Ionela și-au depășit sau &icirc;ncălcat atribuțiile de serviciu, &icirc;nlesnind cauzarea prejudiciilor sus menționate.</span> 
<br /> 
<br /> 
<span class="tab">Persoanelor sus menționate li s-au adus la cunoștință calitatea de suspect și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6563758221312022781:-7252167482058813470" autocomplete="off" />
</form></body>
</html>
