<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 noiembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 817/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție efectuează cercetări penale față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>TRĂȘCULESCU ALIN – SILVIU</b>, deputat &icirc;n Parlamentul Rom&acirc;niei și președinte al Organizației Județene Vrancea a unui partid politic, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, comisă &icirc;n legătură cu infracțiunea de trafic de influență și</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de spălare a banilor, cunosc&acirc;nd că aceștia provin din săv&acirc;rșirea infracțiunii de trafic de influență și</span> 
<br /> 
<br /> 
<span class="tab"><b>CALOTĂ MARIAN – VALERIU</b>, asociat și administrator al SC MARYNA EXCLUSIV SRL, &icirc;n sarcina căruia s-au reținut următoarele:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de trafic de influență,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n legătură cu infracțiunea de trafic de influență, &icirc;n formă continuată (5 acte materiale),</span> 
<br /> 
<span class="tab">- șantaj comis &icirc;n legătură cu infracțiunea de trafic de influență și</span> 
<br /> 
<span class="tab">- spălare a banilor, cunosc&acirc;nd că aceștia provin din săv&acirc;rșirea infracțiunii de trafic de influență, &icirc;n formă continuată (4 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori, a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2010 - noiembrie 2012, inculpatul Trășculescu Alin – Silviu, &icirc;n calitate de deputat &icirc;n Parlamentul Rom&acirc;niei și președinte al Organizației Județene Vrancea a unui partid politic, a pretins de la reprezentantul unei societăți comerciale (denunțător &icirc;n cauză), inițial suma de 50.000 euro, care ulterior a fost majorată la 150.000 euro. Banii au fost pretinși cu ajutorul inculpatului Calotă Marian-Valeriu care l-a constr&acirc;ns prin amenințare pe denunțător să remită lui Trășculescu Alin-Silviu sumele solicitate.</span> 
<br /> 
<span class="tab">Pentru obținerea acestor foloase, Trășculescu Alin-Silviu a lăsat să se creadă că are influență asupra reprezentanților autorităților locale din județul Vrancea, pentru a-i determina să solicite realizarea unor obiective de investiții &icirc;n cadrul Programului Național de Dezvoltare a Infrastructurii (PNDI) și asupra funcționarilor din cadrul Ministerului Dezvoltării Regionale și Turismului cu atribuții de verificare, avizare și aprobare &icirc;n derularea procedurii specifice aceluiași program, precum și asupra reprezentanților unei societăți comerciale, pentru a-i determina să deruleze o relație contractuală cu firma administrată de denunțător.</span> 
<br /> 
<span class="tab">Din banii pretinși, inculpatul Trășculescu Alin-Silviu a primit, prin intermediul lui Calotă Marian-Valeriu, &icirc;n mai multe tranșe, suma totală de 464.000 lei. Pentru a crea aparența de legalitate a primirii acestor sume de bani, inculpatul Calotă Marian-Valeriu, &icirc;n perioada noiembrie 2010 – noiembrie 2012, a falsificat mai multe contracte comerciale, &icirc;ncheiate &icirc;ntre firma denunțătorului și SC MARYNA EXCLUSIV SRL, firma lui Calotă Marian-Valeriu, aceste &icirc;nscrisuri fiind folosite pentru efectuarea plăților corespondente și justificarea acestora &icirc;n evidențele contabile ale celor două societăți comerciale. &Icirc;n acest mod, din contul firmei denunțătorului &icirc;n contul SC MARYNA EXCLUSIV SRL a fost transferată suma totală de 404.000 lei.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n același scop, Trășculescu Alin-Silviu a pretins denunțătorului &icirc;ncă 1.100.000 lei, pe care a impus să &icirc;i fie dați &icirc;n două tranșe, de 50.000 lei și, respectiv, 1.050.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, la data de 6 noiembrie 2012, &icirc;n scopul obținerii acestor foloase materiale, Trășculescu Alin-Silviu l-a determinat pe inculpatul Calotă Marian-Valeriu să &icirc;ncheie &icirc;n fals un contract, av&acirc;nd ca obiect o operațiune comercială fictivă &icirc;ntre firma denunțătorului și SC MARYNA EXCLUSIV SRL. Ca urmare, firma denunțătorului a transferat &icirc;n contul SC MARYNA EXCLUSIV SRL suma de 1.100.000 lei, bani care au fost reintroduși &icirc;n circuitul civil.</span> 
<br /> 
<br /> 
<span class="tab">La data de 10 noiembrie 2012, inculpatul Calotă Marian-Valeriu a primit de la denunțător suma de 50.000 lei, pentru a fi remisă inculpatului Trășculescu Alin-Silviu, la cererea acestuia. Cu această ocazie, procurorii au procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 11 noiembrie 2012, procurorii anticorupție au dispus reținerea acestora pe o perioadă de 24 de ore.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere calitatea sa de deputat &icirc;n Parlamentul Rom&acirc;niei, &icirc;n conformitate cu prevederile art. 72 alin. 3 din Constituția Rom&acirc;niei, Direcția Națională Anticorupție l-a &icirc;ncunoștiințat pe Ministrul justiției cu privire la efectuarea percheziției și reținerii inculpatului Trășculescu Alin-Silviu.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Calotă Marian-Valeriu va fi prezentat &Icirc;naltei Curți de Casație și Justiție cu propunere de arestare preventivă pe un termen de 29 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<span class="tab"><b>Actualizare - 13.11.2012</b>: La data de 12 noiembrie 2012, &Icirc;nalta Curte de casaţie şi Justiţie a dispus față de inculpatul CALOTĂ MARIAN VALERIU arestarea preventivă pe un termen de 29 de zile.</span> 
<br /> 
<br /> 
<span class="tab">La data de 12 noiembrie, față de inculpatul Trășculescu Alin Sivliu, procurorii au dispus măsura obligării de a nu părăsi țara pentru 30 de zile, av&acirc;nd &icirc;n vedere că există un impediment procedural care &icirc;mpiedică cererea arestării preventive a acestuia, &icirc;n absența unei &icirc;ncuviințări din partea Camerei Deputaților.</span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri specializaţi &icirc;n culegerea de informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7922577737527821307:4456134520180945780" autocomplete="off" />
</form></body>
</html>
