<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 noiembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 605/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba - Iulia efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>SCUTEA DOINA</b>, decanul Baroului Alba, &icirc;n sarcina căreia s-a reţinut infracţiunea de trafic de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>BOGIN ANGHEL ŞTEFAN</b>, fost director coordonator al Direcţiei Generale a Finanţelor Publice (D.G.F.P.) Alba, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>VULPE VASILE CLAUDIU</b>, <i>arestat preventiv &icirc;n altă cauză</i> pentru infracţiuni de crimă organizată, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă şi complicitate la infracţiunea de cumpărare de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>DUCA ALEXANDRU</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă şi complicitate la infracţiunea de cumpărare de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>RADU BOGDAN</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2009, inculpatul Bogin Anghel Ştefan a fost numit director coordonator al Direcţiei Generale a Finanţelor Publice Alba ca urmare a destituirii din funcţie a fostului director.</span> 
<br /> 
<span class="tab">Pentru că această numire a fost contestată pe cale judecătorească şi pentru a obţine menţinerea &icirc;ntr-o astfel de funcţie, &icirc;n luna iunie 2010, prin intermediul inculpaţilor Vulpe Vasile Claudiu şi Duca Alexandru, Bogin Anghel Ştefan a luat legătura cu inculpata Scutea Doina, decanul Baroului Alba, pentru ca aceasta să intervină la judecătorii din cadrul Curţii de Apel Alba - Iulia &icirc;n scopul respingerii acestei acţiuni. Scutea Doina a fost de acord şi, arăt&acirc;nd că are influenţă pe l&acirc;ngă magistraţi, &icirc;n schimbul intervenţiei, a pretins at&acirc;t direct, c&acirc;t şi prin intermediul inculpaţilor Vulpe Vasile Claudiu şi Duca Alexandru, ca inculpatul Bogin Anghel Ştefan, uz&acirc;nd de funcţia sa de conducere &icirc;n cadrul D.G.F.P. Alba, să depună diligenţe pentru aprobarea cererii de compensare a unor datorii către bugetul de stat formulate de către Scutea Doina. </span> 
<br /> 
<span class="tab">&Icirc;n schimbul intermedierii acordului cu Scutea Doina, inculpaţii Vulpe Vasile Claudiu şi Duca Alexandru i-au cerut lui Bogin Anghel Ştefan acordarea de către instituţia pe care o conducea a unor tratamente preferenţiale societăţilor comerciale &icirc;n care aveau interese directe (de exemplu, obţinerea de plăţi eşalonate pentru datoriile bugetare).</span> 
<br /> 
<span class="tab">De asemenea, independent de faptele prezentate mai sus, &icirc;n cursul anului 2010, &icirc;ntruc&acirc;t inculpatul Radu Bogdan, fost consilier al ministrului &icirc;ntreprinderilor mici şi mijlocii, a lăsat să se creadă că are influenţă asupra unor funcţionari cu atribuţii de decizie &icirc;n aprobarea proiectelor finanţate din fonduri europene de la nivelul Ministerului &Icirc;ntreprinderilor Mici şi Mijlocii, a primit de la inculpaţii Vulpe Vasile Claudiu şi Duca Alexandru suma de aproximativ 40.000 lei cu scopul de a asigura declararea eligibilităţii unui proiect depus de Duca Alexandru &icirc;n numele unei societăţi comerciale din Alba-Iulia.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 11 noiembrie 2010, procurorii anticorupţie au dispus reţinerea inculpaţilor Scutea Doina, Bogin Anghel Ştefan, Duca Alexandru şi Radu Bogdan pe o perioadă de 24 de ore, iar la data de 12 noiembrie 2010, <b>Curtea de Apel Alba - Iulia a dispus arestarea preventivă a tuturor celor cinci inculpaţi pe o perioadă de 29 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.<span> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span></span>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3031029005513013804:-505415349568757486" autocomplete="off" />
</form></body>
</html>
