<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>10 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1416/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/comunicat.xhtml?id=5334">nr. 1376/VIII/3</a> și <a href="http://www.pna.ro/comunicat.xhtml?id=5338">1382/VIII/3</a> din datele de 6 respectiv 7 octombrie 2014, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile art. 72 alin. 2 din Constituția Rom&acirc;niei și ale art. 195 alin. 1 și 2 din Regulamentul Camerei Deputaților, procurorul șef al Direcției Naționale Anticorupție a transmis procurorului general al Rom&acirc;niei cererea și referatul &icirc;ntocmit de procurorii anticorupție, &icirc;n vederea sesizării ministrului Justiției, pentru a cere președintelui Camerei Deputaților &icirc;ncuviințarea arestării preventive a deputatului <b>DINIȚĂ ION</b> pentru săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">Din probele analizate rezultă suspiciunea rezonabilă că faptele pentru care s-a dispus efectuarea urmăririi penale și punerea &icirc;n mișcare a acțiunii penale constau &icirc;n aceea că:</span> 
<br /> 
<span class="tab">- &icirc;n schimbul contractului de achiziții publice nr. 8789/10.11.2006 și a contractului de lucrări nr. 69/20.09.2007, acordate de către Consiliul Județean Brașov, reprezentat de către inculpatul Căncescu Adrian Aristotel, societății SC GOTIC SA reprezentată de către deputatul DINIȚĂ ION, societatea respectivă a virat &icirc;n tranșe de bani, &icirc;n perioada 15.11.2006 – 29.06.2007, ce au totalizat 384.750 lei, către SC CANARIS SRL, societate deținută de Căncescu Aristotel Adrian.</span> 
<br /> 
<span class="tab">&Icirc;n cazul ambelor contracte, achitate prin ordine de plată semnate de inculpatul Căncescu Aristotel, Consiliul județean a fost prejudiciat fie prin majorarea nelegală, abuzivă, a prețului contractelor, prin &icirc;ncheierea unor acte adiționale, fie prin decontarea unor lucrări neefectuate sau care au fost decontate de două ori.</span> 
<br /> 
<span class="tab">Prejudiciul total cauzat bugetului Consiliului Județean Brașov prin achitarea &icirc;n mod nelegal a unor sume aferente lucrărilor executate de SC GOTIC SA ca urmare a derulării contractelor nr. 8789/10.11.2006 și nr. 69/20.09.2007, este de 32.983.878,71 lei cu TVA, echivalentul a 7.672.228,32 euro.</span> 
<br /> 
<span class="tab">Cererea de &icirc;ncuviințare a arestării preventive a fost formulată av&acirc;nd &icirc;n vedere că sunt &icirc;ndeplinite condițiile prevăzute de Codul de procedură penală.</span> 
<br /> 
<span class="tab">Astfel, din probele administrate rezultă că pedeapsa prevăzută de lege este &icirc;nchisoare mai mare de 5 ani, iar cercetarea &icirc;n stare de libertate a inculpatului prezintă pericol pentru ordinea publică, pericol derivat din modalitatea și &icirc;mprejurările săv&acirc;rșirii infracțiunilor, &icirc;ntinderea &icirc;n timp a activității infracționale, urmarea produsă (consecințe deosebit de grave) și calitatea publică a persoanelor implicate &icirc;n activitatea infracțională cercetată &icirc;n cauză, care generează un mare impact &icirc;n r&acirc;ndul opiniei publice cu privire la modalitatea &icirc;n care unele persoane av&acirc;nd funcții de demnitate publică, &icirc;nțeleg să &icirc;și exercite funcția.</span> 
<br /> 
<span class="tab">&Icirc;ncuviințarea cererii de arestare preventivă a fost formulată și &icirc;n considerarea faptului că, lăsarea &icirc;n libertate a inculpatului, ar influența negativ activitatea de urmărire penală, exist&acirc;nd riscul real al influențării martorilor/suspecților, dovadă fiind calitatea acestuia, relația cu coinculpatul Căncescu Aristotel Adrian.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n cauză, procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar:</span> 
<br /> 
<span class="tab">- pe toată durata urmăririi penale, &icirc;ncep&acirc;nd de la data de 07 octombrie, față de inculpatul <b>ISPAS RADU PETRU</b>, administrator public al județului Brașov, &icirc;n cauză rezult&acirc;nd suspiciunea rezonabilă că acesta a săv&acirc;rșit, infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- două infracțiuni de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- instigare la tentativă la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul ISPAS RADU PETRU trebuie să respecte următoarele obligații:</span> 
<br /> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire penală ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a județului Brașov, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent.</span> 
<br /> 
<span class="tab">e) să nu exercite funcția respectiv profesia, &icirc;n exercitarea căreia au comis infracțiunile;</span> 
<br /> 
<span class="tab">f) să nu comunice direct sau indirect, pe nicio cale, cu persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n plus, inculpatului Ispas Radu Petru i s-a interzis să nu dețină, să nu folosească și să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului ISPAS RADU PETRU i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitățile procesuale și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n raport de calitatea de inculpați a lui DINIȚĂ ION și ISPAS RADU PETRU, facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7489452812781929125:5139791758433755507" autocomplete="off" />
</form></body>
</html>
