<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>03 ianuarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 1/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>decembrie 2011</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">General de brigadă (r) <b>C&Acirc;NDEA PETRACHE</b>, fost şef al Corpului de Control din cadrul Serviciului Rom&acirc;n de Informaţii, actualmente pensionar, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial şi</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals intelectual &icirc;n legătură directă cu o infracţiune asimilată infracţiunilor de corupţie;</span> 
<br /> 
<br /> 
<span class="tab">General de brigadă (r) <b>BĂRBULESCU ADRIAN</b>, locţiitor al şefului Corpului de control din cadrul Serviciului Rom&acirc;n de Informaţii, Colonel (r) <b>ICLEANU GEORGE</b>, Locotenent colonel (r) <b>VLĂDICA DUMITRU-DĂNUŢ</b>, toţi foşti ofiţeri &icirc;n cadrul Serviciului Rom&acirc;n de Informaţii, actualmente pensionari, &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial şi</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n legătură directă cu o infracţiune asimilată infracţiunilor de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 25 ianuarie 2005, fiind determinaţi de inculpatul C&acirc;ndea Petrache, la acea dată av&acirc;nd funcţia de şef al Corpului de Control din cadrul Serviciului Rom&acirc;n de Informaţii, prin &icirc;ncălcarea atribuţiilor de serviciu, inculpaţii Bărbulescu Adrian, Icleanu George şi Vlădica Dumitru Dănuţ au elaborat un raport &icirc;n care au avizat favorabil solicitarea inculpatului C&acirc;ndea Petrache de cumpărare a unui apartament, locuinţă de serviciu, situat &icirc;n Bucureşti, deşi acesta nu &icirc;ndeplinea toate condiţiile legale de cumpărare a unei locuinţe de serviciu. &Icirc;n cuprinsul acestui raport, inculpaţii Bărbulescu Adrian, Icleanu George şi Vlădica Dumitru Dănuţ au consemnat date nereale referitoare la presupusele motive &icirc;n baza cărora C&acirc;ndea Petrache ar fi fost &icirc;ndreptăţit să cumpere locuinţa de serviciu. Aceştia au avizat favorabil cererea lui C&acirc;ndea Petrache fără să verifice şi să analizeze &icirc;n mod temeinic temeiurile legale şi oportunitatea v&acirc;nzării locuinţei. Ca urmare, la data de 18 martie 2005, a fost &icirc;ncheiat contractul de v&acirc;nzare – cumpărare a imobilului &icirc;ntre S.R.I. şi inculpatul C&acirc;ndea Petrache.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, S.R.I. a fost prejudiciat cu suma de 337.250.569 lei (ROL), reprezent&acirc;nd diferenţa &icirc;ntre valoarea de piaţă a apartamentului la momentul cumpărării (1.566.490.000 lei – ROL) şi suma efectiv achitată (1.229.239.431 lei – ROL).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatei <b>BOLOGA IRINA LUCIA</b>, agent de poliţie judiciară &icirc;n cadrul Inspectoratului de Poliţie al Judeţului (I.P.J.) Brăila, &icirc;n sarcina căreia s-a reţinut infracţiunea de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpata Bologa Irina Lucia, &icirc;n calitate de agent de poliţie &icirc;n cadrul Inspectorului de Poliţie al Judeţului Galaţi &icirc;n perioada respectivă, a pretins de la un denunţător suma de <b>20.000 de euro</b> pentru a interveni pe un procuror din cadrul DIICOT - Biroul Teritorial Bacău, astfel &icirc;nc&acirc;t să-l determine să dispună o soluţie de netrimitere &icirc;n judecată faţă de denunţător, &icirc;ntr-un dosar penal &icirc;n care acesta din urmă avea calitatea de &icirc;nvinuit şi era cercetat pentru infracţiunile de trafic de persoane, trafic de droguri, proxenetism şi aderare la un grup infracţional organizat. Din banii pretinşi, inculpata a primit de la denunţător suma de 16.000 de euro. Cu toate acestea, denunţătorul a fost trimis &icirc;n judecată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unui imobil aparţin&acirc;nd inculpatei Bologa Irina Lucia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Galaţi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpatului <b>IAMANDEI FLORIN</b>, profesor de matematică şi fost director la Colegiul Tehnic „Valeriu D.Cotea” Focşani, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită şi trafic de influenţă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie – octombrie 2009, inculpatul Iamandei Florin, &icirc;n calitate de director al Colegiului Tehnic „Valeriu D. Cotea” Focşani, a primit de la un denunţător suma de 1.800 lei pentru a interveni pe l&acirc;ngă profesori de matematică şi limba şi literatura rom&acirc;nă din acelaşi liceu astfel &icirc;nc&acirc;t fiica denunţătorului să promoveze &icirc;n mod fraudulos examenele de corigenţă la materiile respective. De asemenea, inculpatul a primit banii şi pentru ca, &icirc;n calitatea sa de membru &icirc;n comisia de corigenţe la disciplina matematică, să favorizeze promovarea examenului de către aceeaşi elevă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asigurător asupra unui bun mobil aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că inculpatul Iamandei Florin a mai fost trimis &icirc;n judecată de procurorii Serviciului Teritorial Galaţi al DNA &icirc;n legătură cu fraudarea examenului de bacalaureat (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1707&amp;limba=1">detalii &icirc;n comunicatul nr. 277/VIII/3 din data de 13 iulie 2010</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Vrancea.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>FLORESCU GHEORGHE CRISTIAN</b>, ofiţer de poliţie judiciară &icirc;n cadrul Inspectoratului de Poliţie al Judeţului Argeş – Serviciul de Investigarea Fraudelor, cu gradul de comisar, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- patru infracţiuni de trafic de influenţă, din care trei &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n legătură directă cu infracţiunea de abuz &icirc;n serviciu</span> 
<br /> 
<br /> 
<span class="tab"><b>CERCEL IONUŢ</b> şi <b>IANCU NINEL</b> &icirc;n sarcina cărora s-a reţinut infracţiunea de cumpărare de influenţă, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2009 – 2010, inculpatul Florescu Gheorghe Cristian, &icirc;n calitate de ofiţer de poliţie judiciară &icirc;n cadrul I.P.J. Argeş – Serviciul de Investigare a Fraudelor, a primit de la inculpaţii Cercel Ionuţ şi Iancu Ninel, c&acirc;t şi de la alte persoane, produse alimentare şi nealimentare &icirc;n valoare totală de 575 lei pentru a interveni pe l&acirc;ngă funcţionari publici cu atribuţii de control (garda financiară sau inspectori sanitar veterinar) şi alţi lucrători de poliţie &icirc;n scopul protejării intereselor comerciale sau personale ale acestor persoane. Spre exemplu, Florescu Gheorghe Cristian ar fi trebuit să intervină pe l&acirc;ngă funcţionari cu atribuţii de control care să facă verificări la agenţi economici care făceau concurenţă inculpatului Iancu Ninel şi care comercializau produse fără să fie autorizaţi. De asemenea, &icirc;n ceea ce &icirc;l priveşte pe Cercel Ionuţ, Florescu Gheorghe Cristian trebuia să protejeze activitatea acestuia de a transporta şi comercializa produse din carne &icirc;n condiţii nelegale.</span> 
<br /> 
<span class="tab">De asemenea, la data de 17 decembrie 2010, inculpatul Florescu Gheorghe Cristian, cu ocazia efectuării unui control de specialitate la un agent economic care comercializa carne fără a avea documente de provenienţă, nu a aplicat sancţiune contravenţională const&acirc;nd &icirc;n amendă &icirc;n cuantum de 1.500 lei şi confiscarea mărfurilor. Pentru a crea aparenţa de legalitate, inculpatul a redactat un proces verbal de control &icirc;n care a omis să menţioneze aspectele nelegale pe care le-a constatat. &Icirc;n schimbul acestui favor c&acirc;t şi pentru a permite comercializarea de produse din carne achiziţionate de la Cercel Ionuţ &icirc;n condiţii nelegale, Florescu Gheorghe Cristian a primit de la reprezentantul agentului economic (denunţător) carne &icirc;n valoare totală de 548 lei.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului Florescu Gheorghe Cristian, nu s-au luat măsuri asigurătorii &icirc;n vederea confiscării sumelor de bani ce fac obiectul infracţiunilor de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Piteşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>EPURE GABRIEL GHEORGHE</b>, asociat şi administrator al S.C. SASQUATCH IMPEX S.R.L, &icirc;n sarcina căruia s-au reţinut infracţiunile de evaziune fiscală şi infracţiunea de refuz nejustificat de a prezenta organelor competente documentele legale şi bunurile din patrimoniu, &icirc;n scopul &icirc;mpiedicării verificărilor financiare, fiscale sau vamale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – 2009, S.C. SASQUATCH IMPEX S.R.L, prin inculpatul Epure Gabriel Gheorghe, a declarat organelor fiscale operaţiuni comerciale interne şi intracomunitare fictive &icirc;n baza cărora a solicitat decontarea taxei pe valoarea adăugată şi a &icirc;nregistrat &icirc;n contabilitate cheltuieli pentru care nu există documente justificative.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a creat &icirc;n dauna bugetului de stat un prejudiciu &icirc;n sumă de 306.027.995 lei (echivalentul a aproximativ <b>82.103.343 euro</b>), reprezent&acirc;nd taxa pe valoare adăugată, impozit pe profit şi majorări şi penalităţi.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anilor 2003 – 2009, inculpatul Epure Gabriel Gheorghe, &icirc;n calitate de asociat şi administrator al S.C. SASQUATCH IMPEX S.R.L., după ce a fost somat de mai multe ori, a refuzat &icirc;n mod nejustificat să prezinte organelor fiscale competente documentele legale şi bunurile din patrimoniu &icirc;n scopul &icirc;mpiedicării verificărilor financiare, fiscale sau vamale. De asemenea, &icirc;n cursul lunii iunie 2008, inculpatul Epure Gabriel Gheorghe a declarat la Oficiul Registrului Comerţului Bucureşti un sediu fictiv al societăţii sale cu consecinţa sustragerii de la efectuarea verificărilor financiar – contabile.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că nu au fost identificate bunuri &icirc;n proprietatea inculpatului iar firma sa este inactivă, nu s-au luat măsuri asigurătorii &icirc;n vederea recuperării acestei pagube.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bistriţa Năsăud.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpatului <b>CHITIC IOAN</b> &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- două infracţiuni de folosire sau prezentare de documente false, inexacte sau incomplete care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpatul Chitic Ioan a făcut menţiuni nereale &icirc;n conţinutul unui contract de chirie &icirc;n sensul că a &icirc;nchiriat suprafaţa de 49 de hectare de păşune de la o asociaţie composesorală din zonă.</span> 
<br /> 
<span class="tab">Utiliz&acirc;nd acest &icirc;nscris falsificat, &icirc;n cursul anilor 2010 şi 2011, inculpatul Chitic Ioan a solicitat la APIA Hunedoara subvenţii comunitare FEGA corespunzătoare campaniilor din cei doi ani pentru suprafaţa de 331,45 de hectare.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a &icirc;ncasat pe nedrept suma totală de 453.818,42 lei (echivalentul a aproximativ <b>106.780 euro</b>) reprezent&acirc;nd subvenţii FEGA.</span> 
<br /> 
<span class="tab">Agenţia de Plăţi şi Intervenţie &icirc;n Agricultură s-a constituit parte civilă &icirc;n procesul penal cu suma de 133.159,09 lei reprezent&acirc;nd subvenţii &icirc;ncasate necuvenit de Chitic Ioan pe anul 2010, urm&acirc;nd ca suma pentru anul 2011 să fie evaluată.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor bunuri mobile aparţin&acirc;nd inculpatului Chitic Ioan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Deva.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpatei C&Icirc;RNU IONICA, referent principal &icirc;n cadrul Agenţiei de Plăţi şi Intervenţii pentru Agricultură (A.P.I.A.) Brăila – Centrul Local Cireşu, &icirc;n sarcina căreia s-a reţinut tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care a avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi tentativă la &icirc;nşelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15 mai 2008, inculpata C&icirc;rnu Ionica, referent principal &icirc;n cadrul A.P.I.A. Brăila – Centrul Local Cireşu, &icirc;n numele soţului său, a completat şi a depus la instituţia la care era angajată cererea de plată pentru schemele de sprijin pe suprafaţă pentru anul 2008. &Icirc;n aceste documente, inculpata a consemnat o suprafaţă mai mare de teren dec&acirc;t cea utilizată &icirc;n mod real, &icirc;n scopul de a &icirc;ncasa pe nedrept suma de 2.087 lei provenită din bugetul U.E. şi din bugetul naţional.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că reprezentanţii A.P.I.A. au constatat aceste nereguli, fondurile solicitate nu au mai fost acordate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Brăila.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANGHELINA FLORIAN</b>, fost inspector de muncă &icirc;n cadrul Inspectoratului Teritorial de Muncă (I.T.M.) Argeş, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SALAH SAID</b>, administrator al S.C. M.G.C. INTERNAŢIONAL INVESTMENTS S.R.L. Topoloveni, judeţul Argeş (fostă SC VALAHIA 2002 SRL Topoloveni), &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, inculpatul Anghelina Florian, &icirc;n calitate de inspector de muncă la I.T.M. Argeş, a beneficiat din partea inculpatului Salah Said de un sejur gratuit la un hotel de pe litoralul rom&acirc;nesc. Sejurul a fost primit cu titlu de mită pentru ca Anghelina Florian să &icirc;şi &icirc;ncalce atribuţiile de serviciu şi să favorizeze firma lui Salah Said, S.C. VALAHIA 2002 S.R.L., prin anunţarea acţiunilor de control ale instituţiei publice.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2008, inculpatul Anghelina Florian a acceptat promisiunea reprezentanţilor a două societăţi comerciale de a-i da, cu titlu de mită, mai multe produse alimentare şi nealimentare pentru a-şi &icirc;ncălca atribuţiile de serviciu fie prin omisiunea de a constata nereguli, fie prin anunţarea controalelor.</span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au instituit sechestru asupra unor bunuri mobile aparţin&acirc;nd celor doi inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Anghelina Florian a mai fost trimis &icirc;n judecată de procurorii Serviciului Teritorial Piteşti al DNA, alături de inculpatul Penescu Gheorghe Cornel (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1341&amp;limba=1">detalii &icirc;n comunicatul nr. 231/VIII/3 din data de 29 septembrie 2009</a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Argeş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a inculpatului colonel <b>CHIRIŢĂ DUMITRU</b>, comandant al Centrului de Perfecţionare a Pregătirii Cadrelor Jandarmi Montani Sinaia, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 17 iulie 2011, inculpatul Chiriţă Dumitru, comandant al Centrului de Perfecţionare a Pregătirii Cadrelor Jandarmi Montani Sinaia, i-a remis unei persoane suma de 2.000 lei pentru ca aceasta să-şi folosească influenţa pe l&acirc;ngă factori de decizie din cadrul Ministerului Administraţiei şi Internelor, &icirc;n vederea avansării inculpatului la gradul de general şi numirii sale &icirc;ntr-o funcţie superioară.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria C&acirc;mpina.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂPRĂRIN OVIDIU</b>, administrator al SC REUTLIOCOM SRL Braşov, &icirc;n sarcina căruia s-au reţinut două infracţiuni de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor,</span> 
<br /> 
<br /> 
<span class="tab"><b>IANCU IULIAN</b>, administrator al SC CURENT COTOR SRL Bucureşti, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRESCU GABRIELA MONICA</b>, administrator al SC VULCAROM PR SRL Braşov, &icirc;n sarcina căreia s-a reţinut complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">SC REUTLICOM SRL este beneficiara unor fonduri europene nerambursabile &icirc;n cadrul Programului Operaţional Regional 2007 – 2013, pentru proiectul „<i>Dezvoltarea activităţii de amenajări şi creşterea productivităţii SC REUTLICOM SRL prin achiziţia de echipamente performante</i>”. Pe parcursul derulării proiectului, inculpatul Căprărin Ovidiu, &icirc;n calitate de administrator al SC REUTLICOM SRL, cu &icirc;ncălcarea dispoziţiilor legale privind achiziţiile de bunuri prevăzute &icirc;n legislaţia privind accesarea fondurilor europene, a achiziţionat de la firma inculpatei Dumitrescu Gabriela Monica un utilaj &icirc;n valoare de 60.996 lei (14.200 euro), &icirc;n condiţii de conflict de interese şi folosind documente de achiziţie neconforme realităţii. &Icirc;n această modalitate, SC REUTLICOM SRL a &icirc;ncasat pe nedrept fonduri europene &icirc;n valoare de <b>42.697,20 lei</b>.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Căprărin Ovidiu a prezentat Agenţiei pentru Dezvoltare Regională „Centru” Alba Iulia, documente inexacte privind originea şi conformitatea tehnică a unui echipament &icirc;n scopul obţinerii pe nedrept a unei tranşe de <b>118.860 lei</b> din finanţarea nerambursabilă acordată. &Icirc;n acest scop, a fost ajutat de inculpatul Iancu Iulian, administrator al SC Curent Cotor SRL care a eliberat mai multe documente &icirc;n care a consemnat date nereale referitoare la provenienţa şi uzura utilajului. Ca urmare a intervenţiei reprezentanţilor Ministerului Dezvoltării Regionale şi Turismului, aceşti bani nu au mai fost acordaţi.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării sumei de 42.697,20 lei, procurorii au instituit sechestru asigurător asupra unui autoturism aparţin&acirc;nd inculpatului Căprărin Ovidiu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Braşov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>11.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor <b>BUIA DAN</b> şi <b>STAN MARIN</b>, foşti asociaţi şi administratori ai S.C. LEMATEC 2008 SRL (av&acirc;nd ca obiect principal de activitate comerţul cu ridicata al deşeurilor şi resturilor), &icirc;n sarcina cărora s-a reţinut infracţiunea de evaziune fiscală &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 6 noiembrie 2008 -10 august 2009, inculpaţii Buia Dan şi Stan Marin, &icirc;n calitate de administratori la S.C. LEMATEC 2008 S.R.L., pentru a se sustrage de la plata obligaţiilor fiscale, au omis, &icirc;n parte, să evidenţieze &icirc;n actele contabile veniturile &icirc;ncasate, iar pe de altă parte au evidenţiat cheltuieli care nu au la bază operaţiuni reale. &Icirc;n acest scop au emis facturi de cumpărare de bunuri pretins emise de societăţi comerciale de tip Srl, unele inactive, altele care nu au avut relaţii comerciale cu firma menţionată. Astfel, cei doi inculpaţi s-au sustras de la &icirc;ndeplinirea obligaţiilor fiscale către bugetul de stat cu suma totală de 12.858.684 lei (<b>echivalentul a 3.214.671 euro</b>), sumă care constituie prejudiciul reţinut &icirc;n prezenta cauză.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală - Direcţia Generala Juridică a comunicat că se constituie parte civilă &icirc;n cauză cu suma de 12.858.684 lei, reprezent&acirc;nd prejudiciul cauzat bugetului de stat.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpatului Stan Marin. Inculpatul Buia Dan nu figurează &icirc;n evidenţe ca deţinători de bunuri mobile şi imobile, nefiind dispuse &icirc;n cauză măsuri asigurătorii.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Galaţi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>12.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>IACOBICI ION</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire sau prezentare de declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<br /> 
<span class="tab"><b>FUNDA SONIA</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 8 decembrie 2008, inculpatul Iacobici Ion a depus la Oficiul Judeţean de Plăţi pentru Dezvoltare Rurală şi Pescuit Constanţa o cerere de finanţare prin care a solicitat acordarea de fonduri nerambursabile provenite din Fondul European pentru Agricultură şi Dezvoltare Rurală (F.E.A.D.R.) pentru punerea &icirc;n practică a proiectului „<i>Achiziţii de maşini şi utilaje performante pentru modernizarea exploataţiei agricole deţinute de P.F.A. IACOBICI ION</i>”. &Icirc;n susţinerea cererii sale, Iacobici Ion a prezentat un contract de prestării servicii, pretins &icirc;ncheiat &icirc;ntre S.C „GRUP MILLENIUM ONE” S.R.L. Constanţa şi P.F.A. IACOBICI ION. Acest contract a fost falsificat de fiica sa, inculpata Funda Sonia care i l-a pus la dispoziţie &icirc;n scopul menţionat mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, P.F.A. IACOBICI ION a &icirc;ncasat pe nedrept suma de 1.999.451,01 lei provenită din fonduri F.E.A.D.R.</span> 
<br /> 
<span class="tab">Ministerul Agriculturii şi Dezvoltării Rurale – Agenţia de Plăţi pentru Dezvoltare Rurală şi Pescuit s-a constituit parte civilă &icirc;n procesul penal cu suma de 1.999.451,01 lei. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri mobile şi imobile aparţin&acirc;nd inculpatului Iacobici Ion.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Constanţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>13.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor <b>BALABAN NICUŞOR</b>, administrator la SC AGROSEMENTES SRL Brăila, <b>GHEORGHE FLORICĂ</b>, asociat la SC YOHANA PROD INVEST SRL şi <b>UNGUREANU GHEORGHE</b>, &icirc;n sarcina cărora s-a reţinut infracţiunea de evaziune fiscală &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada, 2007- martie 2011, inculpaţii Balaban Nicuşor, Gheorghe Florică şi Ungureanu Gheorghe, &icirc;n calitate de administratori ai unor societăţi comerciale cu activitate de comerţ cu cereale, au omis să &icirc;nregistreze &icirc;n evidenţele contabile veniturile realizate, sustrăg&acirc;ndu-se astfel, de la plata impozitului pe profit şi a TVA datorate bugetului de stat, &icirc;n sumă totală de 6.119.766,53 lei (<b>echivalentul a 1.665.525,65 euro</b>).</span> 
<br /> 
<span class="tab">Firmele ale căror administratori au fost cei trei inculpaţi sunt următoarele: SC CEROGROUP SRL comuna Dudeşti, jud. Brăila &icirc;n perioada 28 decembrie 2006 – 17 martie 2011 (administrator inculpatul Balaban Nicuşor ), SC GHEBAL TEAM SRL comuna Dudeşti, judeţul Brăila &icirc;n perioada 4 septembrie 2007 – 28 decembrie 2007 (administratori inculpaţii Balaban Nicuşor şi Gheorghe Florică) , SC RAPIMIZO SRL comuna Dudeşti, judeţul Brăila &icirc;n perioada 19 martie 2008 – 29 octombrie 2008 (administratori inculpaţii Balaban Nicuşor şi Gheorghe Florică), SC TELESENS SRL comuna Dudeşti, judeţul Brăila &icirc;n perioada 18 noiembrie 2008 – 2 aprilie 2009 (administratori inculpaţii Balaban Nicuşor, Gheorghe Florică şi Ungureanu Gheorghe).</span> 
<br /> 
<span class="tab">Ministerul Finanţelor Publice, prin Direcţiile Generale ale Finanţelor Publice Brăila, Ialomiţa şi Constanţa s-a constituit parte civilă &icirc;n cauză cu suma de 9.374.990 lei (echivalentul a 2.551.503 euro) reprezent&acirc;nd valoarea prejudiciului şi penalităţi de &icirc;nt&acirc;rziere.</span> 
<br /> 
<span class="tab">Dosarul a fost &icirc;naintat spre judecare la Tribunalul Brăila.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>14.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>ANDRONIC AUREL</b>, asociat unic al S.C. ANDRONIC GRUP S.R.L. (societate comercială aflată &icirc;n lichidare), &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunii de &icirc;nşelăciune,</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2010 inculpatul Andronic Aurel, cu ocazia semnării a două contracte de credit (<i>contract de credit ipotecar şi contract de linie de credit</i>) i-a indus &icirc;n eroare pe reprezentanţii Leumi Bank prin utilizarea de documente false, determin&acirc;ndu-i să-i ofere sume de bani &icirc;n valoare de 1.378.660,64 euro şi 9.000.000 lei.</span> 
<br /> 
<span class="tab">După obţinerea finanţării Andronic Aurel a &icirc;nfiinţat o nouă societate comercială, S.C. ANDRONIC GRUP INDUSTRIAL S.R.L. pe care o controla printr-un interpus, a mutat &icirc;ntreaga activitate şi stocurile de marfă la noua societate comercială şi a dispus de toate bunurile personale şi ale S.C. ANDRONIC GRUP S.R.L. astfel &icirc;nc&acirc;t Leumi Bank să nu aibă ce urmări pentru recuperarea prejudiciului. Mutarea stocurilor de marfă şi &icirc;nstrăinarea bunurilor urmăribile s-a făcut prin contracte fictive.</span> 
<br /> 
<span class="tab">Cu o parte din banii obţinuţi de la Leumi Bank, Andronic Aurel a rambursat un credit al S.C. ANDRONIC GRUP S.R.L. aflat &icirc;n sold la o altă bancă, reuşind astfel să &icirc;nlăture ipoteca instituită asupra a două din cele patru imobile aduse drept garanţie şi a căror valoare depăşeşte 1.000.000 de euro.</span> 
<br /> 
<span class="tab">Cu restul banilor Andronic Aurel a achitat datorii ale societăţii comerciale, dar a şi făcut plăţi către furnizori din China ai S.C. ANDRONIC GRUP S.R.L. Cu privire la creanţele faţă de furnizorii din China s-a &icirc;ncheiat un contract de cesiune de creanţă cu o firmă de tip „fantomă”, societate comercială la care nu a mai ajuns marfa plătită. &Icirc;n schimb, marfă de la aceiaşi furnizori din China a fost importată, fără a fi achitată, de noua societate comercială, S.C. ANDRONIC GRUP INDUSTRIAL S.R.L.</span> 
<br /> 
<span class="tab">Inculpatul nu intenţiona să restituie sumele de bani obţinute. &Icirc;n prezent, valoarea imobilelor ipotecate nu permite recuperarea nici măcar a valorii creditelor.</span> 
<br /> 
<span class="tab">Leumi Bank s-a constituit parte civilă cu suma de 1.580.468,30 euro şi 11.391.110,78 lei, reprezent&acirc;nd soldul acordat, dob&acirc;nzi şi penalităţi de &icirc;nt&acirc;rziere.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>15.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>IOANA MARIANA IULIANA</b>, administrator al SC ELPROD 2000 SRL, &icirc;n sarcina căreia s-au reţinut infracţiunile de prezentare de documente inexacte care are ca rezultat obţinerea de fonduri din bugetul general al Comunităţii Europene şi &icirc;nşelăciune</span> 
<br /> 
<br /> 
<span class="tab"><b>APĂTEANU EUGEN</b>, administrator şi asociat unic al SC AMC CONSULTING INTERNATIONAL SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la prezentare de documente inexacte care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene şi complicitate la &icirc;nşelăciune</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 2009 - aprilie 2010, inculpata Ioana Mariana-Iuliana, administrator şi asociat la SC ELPROD 2000 SRL, &icirc;n calitate de responsabil legal din partea acestei societăţi pentru derularea proiectului „<i>Realizarea de materiale promoţionale pentru participarea la o misiune economică &icirc;n străinătate</i>” finanţat din fonduri europene, a prezentat documente falsificate (factura fiscală şi extras de cont aferent) care atestă &icirc;n mod nereal cheltuirea unor sume de bani (aferente serviciilor de cazare şi transport) pentru derularea unei misiuni economice &icirc;n SUA, Emiratele Arabe Unite şi Hong Kong organizată de Camera de Comerţ şi Industrie a Rom&acirc;niei. Prin aceste activităţi a rezultat obţinerea pe nedrept a sumei de <b>164.797,50 lei</b> sub formă de fonduri nerambursabile din bugetul general al Comunităţilor Europene (&icirc;n speţă Fondul European pentru Dezvoltare Regională) şi a sumei de <b>26.827,50 lei</b> reprezent&acirc;nd cofinanţare publică de la bugetul de stat.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de administrator al SC AMC CONSULTING INTERNAŢIONAL SRL, inculpatul Apăteanu Eugen a &icirc;nlesnit ca societatea SC ELPROD 2008 SRL să obţină pe nedrept sumele de bani menţionate, prin aceea că a emis o factură fiscală ce atestă &icirc;n mod nereal prestarea unor servicii turistice către societatea &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">Finanţarea europeană s-a acordat prin intermediul Programului Operaţional Sectorial „<i>Creşterea Competitivităţii Economice</i>” 2007-2013. Acesta reprezintă unul din cele şapte instrumente structurale prin intermediul căruia se acordă din fondurile structurale şi/sau de coeziune, ca sprijin financiar nerambursabil pentru consolidarea şi monitorizarea sectorului productiv, &icirc;n scopul reducerii disparităţilor de dezvoltare economică şi socială dintre Rom&acirc;nia şi celelalte state membre ale Uniunii Europene.</span> 
<br /> 
<span class="tab">Ministerul Economiei, Comerţului şi Mediului de Afaceri s-a constituit parte civilă &icirc;n cauză cu suma de 574.875 lei, reprezent&acirc;nd totalul sumelor virate către beneficiarul SC ELPROD 2000 SR.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului reţinut &icirc;n cauză, s-a dispus instituirea sechestrului asigurător asupra unui imobil aparţin&acirc;nd inculpatului Apăteanu Eugen</span> 
<br /> 
<span class="tab">Din verificările efectuate a rezultat că inculpata Ioana Mariana-Iuliana nu deţine, &icirc;n prezent, &icirc;n proprietate, bunuri imobile sau mobile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 2 Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>16.</b> &Icirc;ntr-un dosar separat, &icirc;n legătură cu derularea unui alt proiect, dar &icirc;n cadrul aceluiaşi program, procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>OLARU CAMELIA</b>, asociat şi administrator la S.C. KAMINA COMPANY S.R.L, &icirc;n sarcina căreia s-au reţinut infracţiunile de tentativă la infracţiunea de prezentare de documente inexacte care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene şi tentativă la infracţiunea de &icirc;nşelăciune</span> 
<br /> 
<span class="tab"><b>APĂTEANU EUGEN</b>, asociat şi administrator la S.C. AMC CONSULTING SRL &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la tentativă la infracţiunea de prezentare de documente inexacte care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene si complicitate la tentativă la infracţiunea de &icirc;nşelăciune</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpata Olaru Camelia, administrator şi asociat al S.C. Kamina Company S.R.L., &icirc;n calitate de responsabil legal din partea acestei societăţi pentru derularea proiectului „Dezvoltarea pe plan internaţional a afacerii prin organizarea unei misiuni economice &icirc;n străinătate şi a materialelor publicitare aferente”, finanţat din fonduri europene, a prezentat o factură fiscală prin care a atestat &icirc;n mod nereal cheltuirea unor sume de bani pentru derularea misiunii economice, &icirc;n vederea obţinerii pe nedrept a sumei 164.797,50 lei din bugetul general al Comunităţilor Europene (&icirc;n speţă Fondul European pentru Dezvoltare Regională) şi a sumei de 26.827,50 lei reprezent&acirc;nd cofinanţare publică de la bugetul de stat, bani care &icirc;n final nu a mai fost &icirc;ncasaţi de societatea respectivă. Factura fiscală care atesta &icirc;n mod nereal prestarea unor servicii turistice către societatea S.C. Kamina Company S.R.L, a fost emisă de Apăteanu Eugen, asociat şi administrator la S.C. AMC CONSULTING SRL, &icirc;n vederea obţinerii sumelor de bani menţionate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 1 Bucureşti.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>17.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpatului <b>COCIU ION</b>, director la o societate comercială cu capital privat, &icirc;n sarcina căruia s-au reţinut infracţiunile de: evaziune fiscală &icirc;n formă agravată şi continuată, folosire de acte falsificate la autoritatea vamală &icirc;n formă continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea situaţie de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2002 – 2006, inculpatul Cociu Ion a desfăşurat, &icirc;n numele SC TENOEST SRL Blejoi (ulterior Băicoi) şi SC TEHNOEST S.R.L. Blejoi (ulterior Bucureşti), operaţiuni de import de utilaje achiziţionate din spaţiul ex-sovietic, prezent&acirc;nd autorităţilor vamale rom&acirc;ne contracte de leasing financiar fictive, &icirc;ncheiate personal sau prin intermediul altor persoane cu societăţi care nu desfăşurau activitate sau chiar erau radiate din evidenţa registrului comerţului ori ai căror reprezentanţi legali nu au recunoscut derularea operaţiunilor comerciale menţionate &icirc;n cuprinsul contractelor, beneficiind, &icirc;n baza acestora, de scutirea de la plata drepturilor de import, const&acirc;nd &icirc;n taxe şi comisioane vamale, respectiv T.V.A.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, utilajele importate au fost comercializate imediat de inculpatul Cociu Ion unor societăţi comerciale, altele dec&acirc;t cele &icirc;nscrise &icirc;n contractele de leasing pe bază de factură, contravaloarea fiind achitată societăţilor TENOEST S.R.L şi TEHNOEST S.R.L. integral, &icirc;n rate sau prin compensare.</span> 
<br /> 
<span class="tab">Pentru a ascunde activitatea infracţională desfăşurată, inculpatul Cociu Ion a &icirc;mpiedicat organele fiscale să efectueze verificarea actelor contabile ale celor două societăţi, prin tergiversarea controalelor şi cesionarea fictivă a părţilor sociale deţinute către persoane care s-au prezentat cu o identitate falsă la &icirc;ncheierea actelor de cesiune sau care nu au desfăşurat activităţi comerciale &icirc;n cadrul acestor societăţi.</span> 
<br /> 
<span class="tab">&Icirc;n modalităţile descrise inculpatul s-a sustras de la plata drepturilor vamale &icirc;n cuantum de <b>4.476.838 lei</b> (echivalentul a <b>1.234.615,15 euro</b>, calculat la un curs mediu de referinţă din perioada infracţională).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei cauzate bugetului statului, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Prahova.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4577">comunicate-hotărâri de condamnare din
                                16 decembrie 2013<br /></a><a href="/comunicat.xhtml?id=4148">comunicate-hotărâri de condamnare din
                                05 iunie 2013<br /></a><a href="/comunicat.xhtml?id=5235">comunicate-hotărâri de condamnare din
                                04 septembrie 2014<br /></a><a href="/comunicat.xhtml?id=3563">comunicate-hotărâri de condamnare din
                                26 septembrie 2012<br /></a><a href="/comunicat.xhtml?id=7016">comunicate-hotărâri de condamnare din
                                04 decembrie 2015<br /></a><a href="/comunicat.xhtml?id=3941">comunicate-hotărâri de condamnare din
                                26 februarie 2013<br /></a><a href="/comunicat.xhtml?id=5748">comunicate-hotărâri de condamnare din
                                02 decembrie 2014<br /></a><a href="/comunicat.xhtml?id=6291">comunicate-hotărâri de condamnare din
                                24 aprilie 2015<br /></a><a href="/comunicat.xhtml?id=4446">comunicate-hotărâri de condamnare din
                                24 octombrie 2013<br /></a><a href="/comunicat.xhtml?id=4058">comunicate-hotărâri de condamnare din
                                25 aprilie 2013<br /></a><a href="/comunicat.xhtml?id=4912">comunicate-hotărâri de condamnare din
                                14 mai 2014<br /></a><a href="/comunicat.xhtml?id=3777">comunicate-hotărâri de condamnare din
                                14 decembrie 2012<br /></a><a href="/comunicat.xhtml?id=4542">comunicate-hotărâri de condamnare din
                                19 decembrie 2013<br /></a><a href="/comunicat.xhtml?id=7030">comunicate-hotărâri de condamnare din
                                29 decembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7895741913740939297:6261890285797464962" autocomplete="off" />
</form></body>
</html>
