<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 august 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 717/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>iulie 2013</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpatului <b>ȘTIUBE VIOREL</b>, administrator al SC ABC VEST TRAFIC SRL Oradea și SC VIMAN AGRO INVEST SRL Oradea, respectiv &icirc;n calitate de administrator de fapt al SC TRANSPORT EURO SRL Budești, jud. V&acirc;lcea, &icirc;n sarcina căruia s-a reținut infracțiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2007 – 2008, inculpatul Știube Viorel, &icirc;n calitate de administrator al SC ABC VEST TRAFIC SRL Oradea și SC VIMAN AGRO INVEST SRL Oradea, respectiv &icirc;n calitate de administrator de fapt al SC TRANSPORT EURO SRL Budești, jud. V&acirc;lcea, a achiziționat din Ucraina și Slovacia produse petroliere neaccizabile (ulei de bază), &icirc;n cantitate totală de peste 6.000 tone, pe care le-a comercializat pe teritoriul Rom&acirc;niei, drept carburant auto – motorină.</span> 
<br /> 
<span class="tab">Pentru a justifica operațiunile comerciale de valorificare a uleiului de bază drept motorină și pentru a eluda plata obligațiilor fiscale datorate bugetului general consolidat, a creat un circuit fictiv de mărfuri, documente și bani, &icirc;n care a interpus, &icirc;n mod formal, SC DAMCO NAFTA SRL Ianca, jud. Bihor și SC MINERVA ȘIMLEU SILVANIEI SA Oradea (societăți controlate și coordonate de inculpat), prin &icirc;ntocmirea și &icirc;nregistrarea &icirc;n evidențele contabile de facturi fictive, care atestau o aparentă stare de legalitate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Știube Viorel a creat &icirc;n dauna bugetului general consolidat al statului un prejudiciu &icirc;n cuantum total de 13.826.596,65 lei (echivalentul a aproximativ 3.950.456 euro).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra bunurilor mobile și imobile aparțin&acirc;nd inculpatului Știube Viorel și ale părților responsabile civilmente SC ABC VEST TRAFIC SRL Oradea și SC VIMAN AGRO INVEST SRL Oradea.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bihor.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial T&acirc;rgu Mureș au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHUȚ CRISTIAN</b>, administrator de drept al S.C. EURO PET IND S.R.L., <b>BURUIANĂ VALENTIN GEORGE</b>, administrator de drept al S.C. EURO PET IND S.R.L., <b>NEMETH JOZSEF</b>, administrator de fapt al S.C. EURO PET IND S.R.L. și SC EURO PET IND SRL, persoană juridică cu sediul social &icirc;n T&acirc;rgu Mureș, &icirc;n sarcina cărora s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- stabilire cu rea credință a impozitelor, taxelor și contribuțiilor, av&acirc;nd ca rezultat obținerea fără drept a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat,</span> 
<br /> 
<span class="tab">- evaziune fiscală (omisiunea evidențierii &icirc;n actele contabile ori &icirc;n alte documente legale a operațiunilor comerciale efectuate și a veniturilor realizate),</span> 
<br /> 
<span class="tab">- instigare improprie la evaziune fiscală (evidențierea &icirc;n actele contabile sau &icirc;n alte documente legale, a cheltuielilor care nu au la bază operațiuni reale ori evidențierea altor operațiuni fictive, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2009 – 2011, inculpații Mihuț Cristian și Buruiană Valentin George, &icirc;n calitate de administratori de drept ai SC EURO PET IND SRL T&acirc;rgu Mureș, fiind determinați și coordonați de inculpatul Nemeth Jozsef, administrator de fapt al aceleiași societăți comerciale, &icirc;n scopul obținerii &icirc;n mod ilicit de importante sume de bani de la bugetul de stat, au implicat această firmă (cu obiect de activitate comerțul cu ridicata al materialului lemnos și al echipamentelor sanitare, transporturi rutiere și servicii de mutare) &icirc;ntr-un mecanism evazionist care viza, &icirc;n principal evidențierea &icirc;n contabilitate a unor operațiuni comerciale fictive (&icirc;ncheiate cu diverse firme, parte dintre acestea controlate de inculpați), omisiunea de a &icirc;nregistra livrările de bunuri și servicii către clienții societății, stabilirea cu crea credință a sumelor cu titlu de TVA deductibilă sau TVA colectată aferentă livrărilor intracomunitare declarate, pentru care nu s-a justificat scutirea de la plata TVA. De asemenea, inculpații au ridicat din societate sume de bani pentru care nu s-a făcut dovada utilizării &icirc;n interesul societății.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul consolidat al statului a fost prejudiciat cu suma de 13.356.848 lei (echivalentul a aproximativ 3.246.602,66 euro), reprezent&acirc;nd TVA, impozite pe profit, impozit pe dividende.</span> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală - Direcția Generală a Finanțelor Publice Hunedoara s-a constituit parte civilă &icirc;n procesul penal. &Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra bunurilor mobile și imobile aparțin&acirc;nd tuturor inculpaților.</span> 
<br /> 
<br /> 
<span class="tab">La solicitarea procurorilor anticorupție, Tribunalul Mureș a luat față de persoana juridică SC EURO PET IND SRL măsura preventivă a suspendării procedurii de lichidare judiciară pe un termen de 60 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Mureș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpaților <b>ULUCU CLAUDIA</b>, administrator al S.C. CLEOPARISALB S.R.L. și S.C. KARINA COMPLEX MARY IMPORT EXPORT 2010 S.R.L, <b>PUNCEA NINA-MARCELA</b>, administrator al S.C. AGRO COMPLEX ROȘU S.R.L. și contabil la S.C. CLEOPARISALB S.R.L. și <b>DUMITRU MIHAI</b>, administrator al S.C. MICHELL DUM COMPLEX IMPORT EXPORT S.R.L &icirc;n sarcina cărora s-au reținut infracțiunile de evaziune fiscală, &icirc;n formă continuată și asociere pentru săv&acirc;rșirea de infracțiuni.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie – septembrie 2010, inculpații Ulucu Claudia, Puncea Nina – Marcela și Dumitru Mihai, &icirc;n calitate de reprezentanți ai societăților comerciale menționate mai sus, au efectuat operațiuni comerciale și au &icirc;nregistrat &icirc;n contabilitatea acestor firme acte falsificate &icirc;n scopul sustragerii de la plata obligațiilor către bugetul de stat. Acest lucru a fost posibil și pentru faptul că societățile comerciale implicate au sediul social la aceeași adresă, &icirc;ntre inculpați există relații de rudenie (Ulucu Claudia este fiica inculpatei Puncea Nina – Marcela care, la r&acirc;ndul ei, este căsătorită cu inculpatul Dumitru Mihai) iar inculpata Puncea Nina – Marcela a &icirc;ntocmit contabilitatea pentru toate firmele.</span> 
<br /> 
<span class="tab">Concret, &icirc;n perioada iulie – septembrie 2010, inculpații au efectuat mai multe importuri de mărfuri din China pe care le-au comercializat pe piața internă fără să evidențieze &icirc;n contabilitate operațiunile comerciale efectuate și veniturile realizate și emiț&acirc;nd facturi fiscale fictive &icirc;n care au consemnat prețuri cu mult mai mici dec&acirc;t cele ale pieței.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpații au prejudiciat bugetul de stat cu suma de 8.280.932 lei ( echivalentul a aproximativ 1.971.650 euro), reprezent&acirc;nd impozit pe profit și TVA.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Finanțelor Publice, prin Direcția Generală a Finanțelor Publice Ilfov, s-a constituit parte civilă &icirc;n procesul penal cu suma de 21.549.445 de lei, reprezent&acirc;nd impozit pe profit, TVA și majorări de &icirc;nt&acirc;rziere. Av&acirc;nd &icirc;n vedere că nu au fost identificate bunuri &icirc;n proprietatea inculpaților, procurorii nu au instituit sechestru asigurător &icirc;n vederea recuperării prejudiciului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Ilfov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial T&acirc;rgu Mureș au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DRUGĂ NICUȘOR</b>, primar al Comunei Corbu, județul Harghita, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente sau declarații false, inexacte sau incomplete care au ca rezultat obținerea pe nedrept de fonduri din bugetul general consolidat al comunității europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>ȚEPELUȘ GHIORGHE</b>, viceprimar al comunei Corbu, jud. Harghita, la data faptelor, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente sau declarații false, inexacte sau incomplete care au ca rezultat obținerea pe nedrept de fonduri din bugetul general consolidat al comunității europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană ori &icirc;ncheierea de tranzacții financiare, utiliz&acirc;nd informațiile obținute &icirc;n virtutea funcției, atribuției sau &icirc;nsărcinării sale,</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals intelectual,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>COZAN EMIL</b>, președinte al Asociației Crescătorilor de Bovine și Ovine Văleanca, <b>LABONȚ-POP SILVIU</b>, reprezentant legal al Asociației Crescătorilor de Bovine și Ovine Văleanca, <b>ASOCIAȚIA CRESCĂTORILOR DE BOVINE ȘI OVINE VĂLEANCA</b>, &icirc;n sarcina cărora s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente sau declarații false, inexacte sau incomplete care au ca rezultat obținerea pe nedrept de fonduri din bugetul general consolidat al comunității europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2008 – 2012, inculpații Țepeluș Ghiorghe, viceprimar al comunei Corbu, județul Harghita, Labonț-Pop Silviu și Cozan Emil, președinte al Asociației Crescătorilor de Bovine și Ovine Văleanca (denumită &icirc;n continuare Asociația) au depus la A.P.I.A. - Centrul Județean Harghita, &icirc;n numele Asociației, 5 cereri de acordare de plăți pentru schemele de sprijin pe suprafață, aferente anilor agricoli respectivi, solicit&acirc;nd aceste sume de bani pe baza unor &icirc;nscrisuri false și inexacte (adeverințe, contracte de arendă) și declar&acirc;nd că Asociația deține &icirc;n exploatare suprafețe de pășune aparțin&acirc;nd Primăriei comunei Corbu mult mai mari dec&acirc;t cele arendate &icirc;n realitate.</span> 
<br /> 
<span class="tab">&Icirc;n susținerea cererilor, inculpații au prezentat mai multe adeverințe emise de Primăria comunei Corbu, &icirc;n care angajați ai Primăriei au consemnat &icirc;n mod nereal, la cererea inculpatului Țepeluș Ghiorghe, că Asociația deține teren &icirc;n arendă, deși nu avea deschis rol agricol sau arendase o suprafață mai mică dec&acirc;t cea pentru care Asociația a solicitat sumele de bani. Aceste adeverințe au fost semnate și de Drugă Nicușor, &icirc;n calitate de primar al comunei Corbu. &Icirc;n plus, Drugă Nicușor a semnat și contracte de arendă &icirc;ntre Asociație și Primărie fără să verifice dacă Asociația &icirc;ndeplinește condițiile legale pentru a arenda terenurile respective.</span> 
<br /> 
<span class="tab">&Icirc;n acest demers, inculpatul Țepeluș Ghiorghe a reprezentat interesele Asociației deși avea și calitatea de viceprimar al comunei Corbu, județul Harghita.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Asociația a obținut pe nedrept suma totală de 612.423,03 lei (echivalentul a aproximativ 147.928 euro), reprezent&acirc;nd fonduri europene și fonduri de la bugetul de stat.</span> 
<br /> 
<br /> 
<span class="tab">A.P.I.A. – Centrul Județean Harghita s-a constituit parte civilă &icirc;n procesul penal cu suma de 612.422,97 lei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor bunuri mobile și imobile aparțin&acirc;nd inculpaților Labonț-Pop Silviu, Țepeluș Ghiorghe, Cozan Emil, Drugă Nicușor, Asociația Crescătorilor de Bovine și Ovine Văleanca.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Toplița.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Ploiești au dispus trimiterea &icirc;n judecată a inculpatei: <b>S.C. SINOEURO DEVELOPEMENT S.R.L.</b>, persoană juridică cu sediul declarat &icirc;n comuna P&acirc;rscov, jud. Buzău, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- două infracțiuni de evaziune fiscală,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2009 – mai 2010, S.C. SINOEURO DEVELOPEMENT S.R.L. P&acirc;rscov, județul Buzău (firmă cu obiect principal de activitate „dezvoltare/ promovare imobiliară”), prin reprezentanții săi legali, nu a &icirc;nregistrat &icirc;n contabilitate toate operațiunile comerciale efectuate și a &icirc;nregistrat operațiuni comerciale fictive, pe baza unor facturi fiscale falsificate.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul de stat a fost prejudiciat cu suma de 5.237.109,2 lei (echivalentul a aproximativ 1.265.002 euro, calculat la cursul mediu din perioada de referință), reprezent&acirc;nd impozit pe profit și TVA.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 15 aprilie 2010 – 24 ianuarie 2011, reprezentanții legali ai inculpatei au transferat din conturile S.C. SINOEURO DEVELOPEMENT S.R.L. suma de 15.445.716 lei &icirc;n conturile altor societăți, pe baza unor facturi fiscale fictive emise către furnizori inexistenți. &Icirc;n continuară, acești bani ce a fost externalizați &icirc;n Republica China, Singapore și Noua Zeelandă, cunosc&acirc;nd că provine din săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n scopul disimulării originii ei ilicite.</span> 
<br /> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală, prin Direcția Generală a Finanțelor Publice Buzău, s-a constituit parte civilă &icirc;n procesul penal cu suma de 5.237.109,2 lei. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor sume de bani aparțin&acirc;nd SC SINOEURO DEVELOPEMENT SRL.</span> 
<br /> 
<br /> 
<span class="tab">Prin același rechizitoriu, av&acirc;nd &icirc;n vedere că administratorul persoanei juridice, cetățean chinez, a părăsit Rom&acirc;nia &icirc;nainte de aducerea la cunoștință a &icirc;nvinuirilor, procurorii au dispus disjungerea cauzei și declinarea către o altă unitate de parchet.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Buzău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Craiova au dispus trimiterea &icirc;n judecată a inculpatului <b>ENUCA COSTEL</b>, persoană fără calitate specială, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<br /> 
<span class="tab">- folosire sau prezentare de documente și declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau bugetele administrate de acestea sau &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- uz de fals și</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2010 – 2011, inculpatul Enuca Costel, a depus și completat, &icirc;n calitate de persoană fizică, la Agenția de Plăți și Intervenții pentru Agricultură (A.P.I.A.) – Centrul Local Băilești, cereri de plată pentru schemele de sprijin pe suprafață, folosind declarații și documente false, inexacte sau incomplete, respectiv declarațiile pe suprafață, adeverințe emise de Consiliul Local Negoi. Practic, inculpatul a declarat că utilizează o suprafață de teren agricol mai mare dec&acirc;t cea pe care o deținea &icirc;n realitate.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a obținut &icirc;n mod ilegal fonduri &icirc;n valoare totală de 36.617,05 lei (echivalentul a 8.468 euro), reprezent&acirc;nd bani din Fondul European de Garantare pentru Agricultură și din bugetul național, sumă cu care APIA s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unui imobil aparțin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Băilești.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4878">comunicate-hotărâri de condamnare din
                                28 aprilie 2014<br /></a><a href="/comunicat.xhtml?id=5113">comunicate-hotărâri de condamnare din
                                30 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5043883060962342640:-8858173493506440187" autocomplete="off" />
</form></body>
</html>
