<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>4 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1570/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂPĂȚ&Icirc;NĂ DĂNUȚ</b>, manager al Spitalului Clinic Județean de Urgență Constanța, pentru tentativă la infracțiunea de abuz &icirc;n serviciu asimilată infracțiunilor de corupție, cu consecințe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂNCULESCU MIHAI CORNELIU</b>, șef al Serviciului Achiziții din cadrul Spitalului Clinic Județean de Urgență Constanța, pentru tentativă la infracțiunea de abuz &icirc;n serviciu asimilată infracțiunilor de corupție, cu consecințe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>CRISTEA MICU RENATO</b>, angajat &icirc;n cadrul SC „AGRODEC” SRL Techirghiol și prestator de servicii de administrare &icirc;n domeniul sanitar către Spitalul Clinic Județean de Urgență Constanța, pentru tentativă la infracțiunea de abuz &icirc;n serviciu asimilată infracțiunilor de corupție cu consecințe deosebit de grave și fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>ANDRONE VIOLETA</b>, director financiar – contabil &icirc;n cadrul Spitalului Clinic Județean de Urgență Constanța, pentru tentativă la infracțiunea de abuz &icirc;n serviciu asimilată infracțiunilor de corupție cu consecințe deosebit de grave și fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>ANTOHI GHEORGHE</b>, angajat &icirc;n cadrul Spitalului Clinic Județean de Urgență Constanța, pentru tentativă la infracțiunea de abuz &icirc;n serviciu asimilată infracțiunilor de corupție cu consecințe deosebit de grave și fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>GHERGHINA CARMELA ENDORA</b>, la data faptelor consilier juridic &icirc;n cadrul Spitalului Clinic Județean de Urgență Constanța, pentru tentativă la infracțiunea de abuz &icirc;n serviciu asimilată infracțiunilor de corupție cu consecințe deosebit de grave și fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>FURNICĂ MARIOARA</b>, economist &icirc;n cadrul Serviciului Achiziții al Spitalului Clinic Județean de Urgență Constanța, pentru tentativă la infracțiunea de abuz &icirc;n serviciu asimilată infracțiunilor de corupție cu consecințe deosebit de grave și fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de manager al Spitalului Clinic Județean de Urgență Constanța, inculpatul Căpăț&icirc;nă Dănuț, at&acirc;t &icirc;n etapa prealabilă demarării procedurii de atribuire prin dialog competitiv a contractului de concesiune a serviciului de producție, distribuție și monitorizare oxigen medicinal, c&acirc;t și pe parcursul derulării acestei proceduri, &icirc;n perioada 20 octombrie – 30 noiembrie 2010, a &icirc;ncălcat &icirc;n mod repetat și deliberat dispozițiile legale &icirc;n materia achizițiilor publice și atribuțiile de serviciu specifice.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de membri ai comisiei de evaluare din cadrul Spitalului Clinic Județean de Urgență Constanța, &icirc;n aceleași &icirc;mprejurări, inculpații Cristea Micu Renato, Androne Violeta, Stănculescu Mihai Corneliu, Antohi Gheorghe și Gherghina Carmela Endora au &icirc;ncălcat &icirc;n mod repetat și deliberat dispozițiile legale &icirc;n materia achizițiilor publice și atribuțiile de serviciu specifice care le reveneau &icirc;n procesul de evaluare a ofertelor.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpata Furnică Marioara, cu ocazia participării la data de 20.10.2010, &icirc;n calitate de membru al comisiei de evaluare din cadrul Spitalului Clinic Județean de Urgență Constanța, la ședința de deschidere a ofertelor, &icirc;n locul inculpatului Stănculescu Mihai Corneliu, a &icirc;ncălcat dispozițiile legale &icirc;n materia achizițiilor publice și atribuțiile de serviciu specifice care &icirc;i reveneau &icirc;n procesul de evaluare a ofertelor.</span> 
<br /> 
<span class="tab">Astfel, la data de 20.10.2010, cu ocazia derulării primei etape a procedurii de atribuire prin dialog competitiv a contractului de concesiune a serviciului de producție, distribuție și monitorizare oxigen medical, inculpații Cristea Micu Renato, Androne Violeta, Antohi Gheorghe, Gherghina Carmela Endora și Furnică Marioara, &icirc;n calitate de președinte și, respectiv, membri ai comisiei de evaluare a ofertelor din cadrul Spitalului Clinic Județean de Urgență Constanța, au &icirc;ntocmit și au atestat, prin semnătură, conținutul procesului-verbal al ședinței de deschidere a ofertelor din aceeași dată, &icirc;n cuprinsul căruia au fost inserate date nereale din care reieșea faptul că ofertantul SC „R.M.B. INTER MED SOLUTIONS” SRL București ar fi depus toate documentele necesare pentru calificarea &icirc;n etapa următoare a procedurii (inclusiv certificatul constatator emis de O.R.C. privind posibilitatea de a efectua activități din codul CAEN 2011, lista principalelor servicii similare prestate &icirc;n ultimii 3 ani și autorizația de funcționare specifică pentru activitatea de producție, distribuție și monitorizare oxigen medicinal), deși aceste &icirc;nscrisuri nu existau la dosarul prezentat de către ofertantul mai sus menționat.</span> 
<br /> 
<span class="tab">Acest lucru a condus &icirc;n final at&acirc;t la respingerea ca neconformă a ofertei unei societăți comerciale (persoană vătămată &icirc;n dosar), deși aceasta &icirc;ndeplinea toate cerințele impuse de către autoritatea contractantă prin documentația de atribuire, c&acirc;t și la crearea premiselor necesare obținerii, de către ofertantul SC „R.M.B. INTER MED SOLUTIONS” SRL București, care nu &icirc;ndeplinea criteriile minime de calificare, a unui folos injust, const&acirc;nd &icirc;n atribuirea frauduloasă a contractului de concesiune &icirc;n valoare de 27.000.000 lei, (aproximativ 6.302.226,78 euro). Ca urmare a intervenției Consiliului Național de Soluționare a Contestațiilor, independent de voința sau capacitatea de dispoziție a inculpatului, contractul de concesiune a serviciului de producție, distribuție și monitorizare oxigen medica nu a mai fost atribuit societății SC „R.M.B. INTER MED SOLUTIONS” SRL București.</span> 
<br /> 
<span class="tab">Potrivit rechizitoriului, faptele ar fi fost fost săv&acirc;rșite cu intenția prestabilită de a-i asigura un folos necuvenit ofertantului declarat inițial c&acirc;știgător, &icirc;n considerarea relațiilor personale preexistente dintre managerul autorității contractante, respectiv inculpatul Căpăț&icirc;nă Dănuț și reprezentanții SC „R.M.B. INTER MED SOLUTIONS” SRL București.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Constanța.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8026052662410609072:-5872592124759041298" autocomplete="off" />
</form></body>
</html>
