<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>19 martie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 63/VIII/3</b><p></p> <p class="titlu">PRECIZARE</p> <span class="tab"><b>Ca urmare a unui articol de presă apărut &icirc;n cotidianul G&acirc;ndul, &icirc;n data de 19 martie 2007, sub titlul „15 anchetatori D.N.A., poliţişti şi magistraţi au cumpărat 20% din locuinţele sociale din Galaţi”, Biroul de Informare şi Relaţii Publice este abilitat să facă următoarele precizări:</b></span><br /> <span class="tab">Informaţiile conţinute &icirc;n respectivul articol sunt neadevărate, tendenţioase şi menite să plaseze, pe nedrept, &icirc;ntr-o lumină nefavorabilă, instituţia noastră.</span><br /> <span class="tab">Av&acirc;nd &icirc;n vedere că, &icirc;n cadrul Serviciului Teritorial Anticorupţie Galaţi &icirc;şi desfăşoară activitatea numai trei procurori şi cinci ofiţeri de poliţie judiciară, rezultă din chiar titlul articolului că autorul nu a făcut nici cele mai sumare verificări.</span><br /> <span class="tab">&Icirc;n ceea ce priveşte criticile aduse doamnei Cezarina Bamboi, procuror şef al S.T.A. Galaţi, &icirc;ndeplinind această funcţie din data de 15.07.2003, precizăm următoarele: domnia sa locuieşte cu chirie din anul 1995, &icirc;mpreună cu soţul său, căruia i s-a repartizat o locuinţă de serviciu &icirc;n baza unui contract cu SC Electrica SA. Chiria pe care o plăteşte nu a fost şi nu este &icirc;n cuantum de 100 de lei, aşa cum se scrie &icirc;n articol, neexist&acirc;nd posibilitatea ca aceasta să nu fie plătită, &icirc;ntruc&acirc;t este reţinută lunar din salariul soţului său. Nu sunt reale nici informaţiile publicate, potrivit cărora familia Bamboi a acţionat &icirc;n judecată SC Electrica SA pentru scăderea valorii actuale a chiriei. Din vara anului 2004, doamna Cezarina Bamboi &icirc;şi construieşte o casă care nici &icirc;n prezent nu este finalizată. Nefiind locuibilă, familia Bamboi nu a avut cum să elibereze apartamentul de serviciu, &icirc;n care locuieşte efectiv. Declaraţia de avere a fost completată conform Legii 115/1996, cu ultimele modificări.</span><br /> <span class="tab">Referitor la domnul Honţaru Mihai, comisar de poliţie judiciară &icirc;n cadrul STA Galaţi din luna decembrie 2003, precizăm că acesta a obţinut &icirc;n luna august 2002 (c&acirc;nd nu era &icirc;ncă angajat al instituţiei noastre) un apartament cu două camere, ca locuinţă socială de serviciu de la Primăria municipiului Galaţi. Anterior, acesta a locuit &icirc;ntr-un apartament de serviciu cu o cameră, al Ministerului de Interne, care a fost predat la IPJ Galaţi, odată cu obţinerea locuinţei sociale. &Icirc;n luna februarie a anului 2006, ofiţerul a cumpărat &icirc;n rate apartamentul cu două camere &icirc;n care locuieşte şi &icirc;n prezent &icirc;mpreună cu soţia şi copilul minor. Nici Honţaru Mihai, nici soţia sa nu au fost şi nu sunt proprietarii altei locuinţe, acest lucru fiind specificat &icirc;n declaraţiile de avere şi &icirc;n cele date cu ocazia obţinerii locuinţei de serviciu, a celei sociale şi respectiv pentru cumpărarea acesteia din urmă.</span><br /> <span class="tab">Referitor la acuzaţiile aduse domnului Iulian Vlad, comisar şef de poliţie judiciară &icirc;n cadrul STA Galaţi din luna octombrie 2002, precizăm că acesta locuieşte din anul 1998 &icirc;ntr-un apartament aparţin&acirc;nd Primăriei municipiului Galaţi, &icirc;n baza unui contract de &icirc;nchiriere. Această locuinţă nu a fost cumpărată, ofiţerul locuind &icirc;n continuare cu familia &icirc;n calitate de chiriaş. Declaraţia de avere a fost completată conform prevederilor legale. La Parchetul de pe l&acirc;ngă Curtea de Apel Galaţi a existat dosarul penal cu nr. 233/P/2004 av&acirc;nd ca obiect modul de dob&acirc;ndire al apartamentului de către comisarul şef Vlad Iulian, &icirc;n care s-a dispus ne&icirc;nceperea urmăririi penale faţă de acesta, pe motiv că faptele reclamate nu există.</span><br /> <span class="tab">Cele trei persoane care au devenit ţinta atacurilor nefondate publicate &icirc;n articolul sus amintit &icirc;şi rezervă dreptul de a-l acţiona &icirc;n judecată at&acirc;t pe autorul articolului, c&acirc;t şi cotidianul care l-a publicat, fără a efectua un minim de verificări necesare, &icirc;n virtutea principiilor deontologiei profesionale.</span> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2140103021185792650:-4282856139170205131" autocomplete="off" />
</form></body>
</html>
