<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>05 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 236/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale şi constituţionale, procurorul şef al Direcţiei Naţionale Anticorupţie - doamna Laura Codruţa Kovesi a transmis procurorului general al P.I.C.C.J referatul cauzei, &icirc;n vederea sesizării Camerei Deputaţilor, pentru formularea <b>cererii de efectuare a urmăririi penale faţă de BORBELY LASZLO</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, fost ministru al Ministerului Mediului şi Pădurilor, &icirc;n legătură cu săv&acirc;rşirea a trei infracţiuni de trafic de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">Prezenta cerere este formulată &icirc;n cauza &icirc;n care, la data de 17 ianuarie 2014, au fost trimise &icirc;n judecată trei persoane, &icirc;n legătură cu infracţiuni de corupţie (vezi comunicat <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4588"><u>nr. 23/VIII/3</u></a> din 17 ianuarie 2014). Din cauza faptului că, la data de 11.09.2012, plenul Camerei Deputaților a respins cererea procurorilor DNA de &icirc;ncuviințare a urmăririi penale, față de BORBELY LASZLO s-a dispus soluția de netrimitere &icirc;n judecată. </span> 
<br /> 
<br /> 
<span class="tab">Ulterior, au apărut noi elemente ce au conturat suspiciunea săv&acirc;rșirii unei alte infracțiuni de trafic de influență de către BORBELY LASZLO, &icirc;n perioada exercitării funcției de ministru Mediului şi Pădurilor.</span> 
<br /> 
<span class="tab">Prin urmare, procurorii din cadrul Serviciului Teritorial Oradea, la data de 5 ianuarie 2015, au dispus revocarea soluției de ne&icirc;ncepere a urmăririi penale, iar judecătorul de cameră preliminară de la &Icirc;nalta Curte de Casație și Justiție a confirmat redeschiderea urmăririi penale.</span> 
<br /> 
<br /> 
<span class="tab">Prezenta cerere referitoare la efectuarea urmăririi penale față de BORBELY LASZLO are &icirc;n vedere faptul că, &icirc;n acest moment, există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">1. &Icirc;n cursul anului 2011, Borbely Laszlo, &icirc;n calitate de ministru al Mediului şi Pădurilor, a primit de la Ciocan Ioan – administrator al S.C. LESCACI COM SRL Negreşti Oaş, foloase necuvenite, const&acirc;nd &icirc;n renovarea şi utilarea unui apartament, &icirc;n valoare de 80.952 lei, pentru a-și exercita influenţa asupra unor funcţionari din cadrul Administraţiei Naţionale „Apele Rom&acirc;ne” – instituţie aflată &icirc;n coordonarea Ministerului Mediului şi Pădurilor, &icirc;n vederea determinării acestora să favorizeze S.C. LESCACI COM SRL Negreşti Oaş la diferite licitaţii organizate de A.N. „Apele Rom&acirc;ne” prin Administraţiile Bazinale din teritoriu.</span> 
<br /> 
<span class="tab">2. &Icirc;n cursul anului 2011, Borbely Laszlo, &icirc;n calitate de ministru al Mediului şi Pădurilor, a primit de la Molnar Anton Petru - administrator de fapt al S.C. AZIMUT COM SRL Acăţari, foloase necuvenite, const&acirc;nd &icirc;n reamenajarea şi extinderea unui imobil aparțin&acirc;nd acestuia, &icirc;n valoare de 112.199 lei, pentru a-și exercita influenţa asupra unor funcţionari din cadrul A.N. „Apele Rom&acirc;ne” – instituţie aflată &icirc;n coordonarea Ministerului Mediului şi Pădurilor, &icirc;n vederea determinării acestora să favorizeze S.C. AZIMUT COM SRL Acăţari, la diferite licitaţii organizate de către A.N. „Apele Rom&acirc;ne” prin Administraţiile Bazinale din teritoriu.</span> 
<br /> 
<span class="tab">3. &Icirc;n cursul anului 2011, inculpatul Borbely Laszlo, &icirc;n calitate de ministru al Mediului şi Pădurilor, a primit de la o persoană, administratorul a două societăți comerciale, suma de 50.000 euro, pentru a sprijini firmele administrate de acesta să obţină lucrări &icirc;n domeniul gospodăririi apelor și să &icirc;ncaseze contravaloarea lucrărilor executate. </span> 
<br /> 
<br /> 
<span class="tab">Cererii transmise i-au fost atașate referatul &icirc;ntocmit de procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea, precum şi un număr de 7 volume cuprinz&acirc;nd copii ale dosarului de urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab">Prezenta cerere de efectuare a urmăririi penale intră sub incidența art. 305 alin 4 din C.P.P., prin urmare, persoana față de care s-a solicitat sesizarea Camerei Deputaților pentru formularea cererii de efectuare a urmăririi penale beneficiază de prezumția de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2703597361012567787:8655775579658415233" autocomplete="off" />
</form></body>
</html>
