<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>12 septembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 779/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a următoarelor persoane:</span> 
<br /> 
<br /> 
<span class="tab"><b>PUȘCAȘ MIRCEA</b>, judecător la Curtea de Apel Oradea (&icirc;n prezent suspendat din funcție), &icirc;n sarcina căruia s-a reținut infracțiunea de luare de mită;</span> 
<br /> 
<span class="tab"><b>COCIAN PETRU</b>, administrator la o societate comercială, &icirc;n sarcina căruia s-au reținut infracțiunile de trafic de influență, dare de mită și cumpărare de influență;</span> 
<br /> 
<span class="tab"><b>HALAS MIHAI</b>, &icirc;n sarcina căruia s-au reținut infracțiunile de trafic de influență, dare de mită și cumpărare de influență;</span> 
<br /> 
<span class="tab"><b>MIHAI IOAN-ADRIAN</b>, administrator la o societate comercială, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la trafic de influență;</span> 
<br /> 
<span class="tab"><b>TELEPTEAN MIHĂIŢĂ</b>, administrator la o societate comercială, &icirc;n sarcina căruia s-au reținut infracțiunile de trafic de influență, complicitate la dare de mită și complicitate la luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii septembrie 2012, inculpatul Pușcaș Mircea, &icirc;n calitate de judecător la Curtea de Apel Oradea, le-a pretins inculpaților Cocian Petru și Halas Mihai, prin intermediul inculpatului Teleptean Mihăiță, să cumpere de la cumnatul său un autoturism marca BMW cu o sumă mai mare dec&acirc;t prețul real al mașinii (o diferență de aproximativ 10.000 euro), pentru ca &icirc;n schimb să pronunțe o soluție favorabilă &icirc;ntr-un dosar penal aflat pe rolul Curții de Apel Oradea. Cocian Petru și Halas Mihai fuseseră condamnați &icirc;n primă instanță la pedepse privative de libertate pentru săv&acirc;rșirea de infracțiuni de corupție &icirc;n concurs cu infracțiuni de contrabandă, decizie față de care cei doi au declarat apel care se află și &icirc;n prezent pe rolul Curții de Apel Oradea.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, inculpatul Teleptean Mihăiță, a pretins de la Cocian Petru și Halas Mihai, suma de c&acirc;te 20.000 euro (total 40.000 euro) pentru a-și exercita o influență reală asupra judecătorului Pușcaș Mircea, &icirc;n vederea determinării acestuia să pronunțe o soluție favorabilă celor doi &icirc;n dosarul aflat pe rolul Curții de Apel Oradea, &icirc;n care aveau calitatea de inculpați-apelanți. Din suma totalul sumei pretinse, Halas Mihai i-a remis suma de 10.000 euro lui Mihai Ioan-Adrian pentru a-i fi transmisă lui Teleptean Mihăiță. Ulterior, această sumă a fost restituită, urm&acirc;nd ca, potrivit unei &icirc;nțelegeri &icirc;ntre inculpați, toți banii să fie dați de Cocian Petru și Halas Mihai, prin intermediari, după pronunțarea, &icirc;n apel, a unei decizii favorabile celor doi. </span> 
<br /> 
<span class="tab">La data de 2 iunie 2012, Cocian Petru și Halas Mihai, la r&acirc;ndul lor, au pretins de la un denunțător suma de 20.000 euro, susțin&acirc;nd că prin persoane interpuse, ar putea să influențeze magistrații &icirc;nvestiți cu soluționarea apelului aflat pe rolul Curții de Apel Oradea, astfel &icirc;nc&acirc;t să-i determine să pronunțe o soluție favorabilă denunțătorului. Denunțătorul primise și el, &icirc;n primă instanță, o pedeapsă de condamnare la &icirc;nchisoare, alături de Cocian Petru și Halas Mihai.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că PUȘCAȘ MIRCEA a mai fost trimis &icirc;n judecată &icirc;n alte două dosare penale &icirc;n cursul acestui an, pentru infracțiuni de corupție, respectiv mărturie mincinoasă (detalii comunicat nr. 267/26 martie 2013, respectiv comunicat nr. 55/29 ianuarie 2013).</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7768342536484667304:7068967841293367854" autocomplete="off" />
</form></body>
</html>
