<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>13 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 494/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor cu <a href="http://www.pna.ro/comunicat.xhtml?id=5182">nr. 1194</a> și <a href="http://www.pna.ro/comunicat.xhtml?id=5192">1210</a> din datele de 13, respectiv 20 august 2014, privind presupuse acte asimilate corupției săv&acirc;rșite la companiile energetice Turceni și Rovinari, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al Direcției Naționale Anticorupție - doamna Laura Codruța K&ouml;vesi a transmis procurorului general al P.&Icirc;.C.C.J. referatul cauzei, &icirc;n vederea sesizării Senatului, pentru formularea cererii de &icirc;ncuviințare a reținerii și arestării preventive a senatorului <b>ȘOVA DAN-COMAN</b>, cu privire la săv&acirc;rșirea a trei infracțiuni de complicitate la abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">Cererea procurorilor anticorupție are &icirc;n vedere faptul că, &icirc;n acest moment, există aspecte din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Din actele de urmărire penală a rezultat că &icirc;n perioada 2007-2009, suspectul Șova Dan-Coman a semnat mai multe contracte și acte adiționale &icirc;ncheiate &icirc;ntre CER și CET pe de o parte și SCA „Șova și Asociații” pe de altă parte.</span> 
<br /> 
<span class="tab">De asemenea, a rezultat faptul că suspectul Șova Dan-Coman &icirc;n calitate de „avocat coordonator” mențiune trecută expres &icirc;n toate aceste contracte, a participat la mai multe discuții legate de obiectul respectivelor documente, s-a deplasat la sediul CER și CET și la alte instituții contribuind efectiv la &icirc;ncheierea acestor contracte și acte adiționale efectu&acirc;nd &icirc;n plus și activitate de consultanță juridică &icirc;n temeiul acestor contracte și acte adiționale.</span> 
<br /> 
<span class="tab">La data de 20 februarie 2015, prin apărător ales, au fost depuse la dosarul cauzei un nr. de 11 procese – verbale, &icirc;ntocmite &icirc;n perioada 2005-2009, ale Adunării Generale a Asociaților Societății Civile de Avocați „Șova și Asociații”, neștampilate &icirc;nsă semnate indescifrabil de suspectul Șova Dan-Coman și de alte 2 persoane. De asemenea, &icirc;n cursul lunii februarie 2015 au fost efectuate percheziții și audieri.</span> 
<br /> 
<span class="tab">&Icirc;n legătură cu aceste documente există suspiciunea rezonabilă că sunt false, &icirc;n sensul că sunt antedate, prezintă o stare de fapt inexistentă la datele respective, iar conținutul lor este conceput astfel &icirc;nc&acirc;t să corespundă interesului actual al suspectului Șova Dan-Coman, pe fondul scandalului mediatic apărut &icirc;n presă cu privire la contractele de asistență juridică semnate cu complexele energetice Rovinari și Turceni.</span> 
<br /> 
<span class="tab">Concret, &icirc;n urma administrării materialului probator, a rezultat că, &icirc;n perioada decembrie 2005 - ianuarie 2009 s-au adoptat aproximativ 20-30 hotăr&acirc;ri care au avut alte puncte pe ordinea de zi dec&acirc;t cele consemnate &icirc;n toate cele 11 procese-verbale.</span> 
<br /> 
<span class="tab">Caracterul fals al celor 11 &icirc;nscrisuri relevă &icirc;ntreprinderea de acțiuni de o gravitate deosebită din partea suspectului Șova Dan-Coman, activitate infracțională orientată &icirc;n mod vădit &icirc;n scopul obstrucționării anchetei fapt ce periclitează grav obiectivele de interes public ale urmăririi penale și implicit ale &icirc;nfăptuirii justiției penale &icirc;n general.</span> 
<br /> 
<span class="tab">Plăsmuirea conținuturilor celor 11 procese-verbale de către Șova Dan-Coman constituie &icirc;n sine o activitate infracțională prin care s-a &icirc;ncercat inducerea și acreditarea ideii că acesta nu s-a implicat &icirc;n &icirc;ncheierea celor trei contracte prezentate.</span> 
<br /> 
<span class="tab">De asemenea, a rezultat faptul că &icirc;n cursul anului 2010, din dispoziția suspectului Șova Dan-Coman s-au distrus toate hardurile calculatoarelor societății de avocați cu scopul de a compromite toate documentele și corespondența purtată pe mail &icirc;ntre societatea de avocați și conducerile celor două complexe energetice.</span> 
<br /> 
<span class="tab">Cererea de &icirc;ncuviințare a arestării preventive a fost formulată av&acirc;nd &icirc;n vedere că sunt &icirc;ndeplinite condițiile prevăzute de Codul de procedură penală.</span> 
<br /> 
<span class="tab">Cererii transmise i-au fost atașate referatul &icirc;ntocmit de procurorii din cadrul Direcției Naționale Anticorupție care efectuează cercetări &icirc;n cauză, precum și un număr de 6 volume cuprinz&acirc;nd copii ale dosarului de urmărire penală.</span> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale și punerea &icirc;n mișcare a acțiunii penale sunt etape ale procesului penal reglementate de Codul de procedură penală, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8047126853278245932:-7571891384282965332" autocomplete="off" />
</form></body>
</html>
