<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>11 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1278/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova, au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>SCH&Uuml;TZ MARIA</b>, administrator de fapt al S.C. IZAMAR S.R.L. &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei;</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂDOI IONICĂ</b>, administrator al S.C. IZAMAR S.R.L., la data faptei, &icirc;n sarcina căruia s-a reținut infracțiunea de folosire sau prezentare cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori &icirc;n numele ei;</span> 
<br /> 
<br /> 
<span class="tab"><b>BUNCIU MIHAELA</b>, la data faptei, inspector superior la Agenţia de Plăţi şi Intervenţie pentru Agricultură Dolj, fină a primei menționate, &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>CERCEL DAN ALEXANDRU</b>, consilier superior la Agenţia de Plăţi şi Intervenţie pentru Agricultură Dolj, la data faptei, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpata Sch&uuml;tz Maria l-a determinat, cu intenţie, pe inculpatul Bădoi Ionică să semneze, &icirc;n calitate de administrator al S.C. IZAMAR S.R.L., cererea de plată pe suprafaţă şi declaraţiile de suprafaţă aferente, pe care ulterior le-a &icirc;nregistrat și depus la APIA – Centrul Judeţean Dolj, cunosc&acirc;nd că acestea nu reflectau realitatea.</span> 
<br /> 
<span class="tab">Concret, 2.000 ha din suprafaţa totală de 3.943,93 ha. &icirc;nscrisă &icirc;n cererea de plată nu se aflau &icirc;n exploatarea S.C. IZAMAR S.R.L., nefiind deţinute cu titlu valabil de aceasta.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, inculpata Sch&uuml;tz Maria a determinat-o pe fina sa, Bunciu Mihaela, inspector superior &icirc;n cadrul APIA – Centrul Judeţean Dolj, să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos atribuţiile de serviciu, nerespect&acirc;nd &icirc;n mod repetat prevederile &icirc;nscrise &icirc;n Manualul de instrucţiuni generale aferente Sistemului Integrat de Administrare și Control (IACS).</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t existau diferențe &icirc;ntre suprafeţele declarate de S.C. IZAMAR S.R.L şi suprafeţele determinate la plată, inculpata Bunciu Mihaela a modificat, &icirc;n sistemul informatic, suprafeţele declarate de societate prin cererea de plată, diminu&acirc;nd unele parcele, astfel &icirc;nc&acirc;t suprafaţa declarată să coincidă cu suprafaţa determinată şi, prin urmare să fie emisă o decizie fără sancţiuni. De menționat este faptul că, inculpata Bunciu Mihaela, a accesat aplicaţia electronică folosind parolele de autentificare ale unora dintre colegii săi.</span> 
<br /> 
<span class="tab">După ce s-a asigurat că sistemul informatic nu mai poate detecta erori sancţionabile, la data de 20.07.2008, inculpata Bunciu Mihaela a listat formularul P1 – Raport de control administrativ, prin care se atesta că datele referitoare la dosarul fermierului S.C. IZAMAR S.R.L. nu prezintă erori &icirc;n sistemul informatic</span> 
<br /> 
<span class="tab">Ulterior, dosarul a fost preluat de inculpatul Cercel Dan Alexandru, desemnat cu efectuarea celui de-al doilea control administrativ, care a confirmat, acţiunile executate cu &icirc;ncălcarea reglementărilor legale de către inculpata Bunciu Mihaela, fără să fi verificat corespondenţa dintre valorile suprafeţelor menţionate ca declarate de fermier cu cele consemnate de acesta &icirc;n declaraţia ataşată cererii de plată. </span> 
<br /> 
<span class="tab">Aceste acțiuni au avut ca rezultat obţinerea, pe nedrept,de către S.C. IZAMAR S.R.L. a unor fonduri europene &icirc;n sumă de <b>919.473,61 lei (echivalentul a 274.953 euro)</b>, din care 655.377,82 lei (echivalentul a 195.980 euro) a reprezentat plată SAPS – FEGA, iar 264.095,79 lei (echivalentul a 78.973 euro) a reprezentat o plată FEADR.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus indisponibilizarea, prin instituirea unui sechestru asupra mai multor bunuri imobile ce aparțin inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Dolj, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Amintim că SCH&Uuml;TZ MARIA, &icirc;n calitate de manager al mai multor societăți comerciale din județele Dolj, Bihor și Brașov a fost trimisă &icirc;n judecată &icirc;ntr-un dosar separat (vezi comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=797"><u>nr. 299/VIII/3 din 18 decembrie 2007</u></a>).</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7191457230182839048:5598730821196136304" autocomplete="off" />
</form></body>
</html>
