<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>21 decembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 341/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>BR&Icirc;NZĂ SORINEL</b>, <b>OGLINDĂ DORA</b>, <b>MOHANU GABRIEL</b>, <i>arestaţi preventiv &icirc;n altă cauză</i>, <b>ALACIU CĂTĂLIN VASILE</b>, asociat unic şi administrator al SC RAT COMPANY SRL Baia Mare şi <b>MITROI VALENTIN CRISTIAN</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de iniţiere şi constituire a unui grup infracţional organizat &icirc;n scopul comiterii infracţiunii de &icirc;nşelăciune şi obţinerii directe de beneficii financiare şi &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂROIU GRIGORE</b>, <b>NEDELCU VALENTIN</b> şi <b>CRIŞAN ALEXANDRU</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de aderare şi sprijinire a unui grup infracţional organizat &icirc;n scopul comiterii infracţiunii de &icirc;nşelăciune şi obţinerii directe de beneficii financiare şi &icirc;nşelăciune cu consecinţe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>BOERICĂ GENICĂ</b> şi <b>TROACĂ IONIŢĂ</b>, reprezentanţi ai SC MEDEIRA CONSTRUCT SRL, <b>ANGHEL MIHAI</b>, reprezentant al SC UNITED BUNKERERS SRL, <b>CODORI SERGIU-DAN</b>, reprezentant legal al SC CSD CONSTRUCT SRL, <b>FERARU DĂNUŢ</b> şi <b>RĂDUCAN ION</b>, reprezentanţi ai SC DATA BASE CONSULTING SRL, <b>IUHAS GAVRIL</b>, reprezentant SC KING STAR TURISM SRL, <b>CHIŞ IOAN</b> şi <b>LĂPUŞTE PAUL-TRAIAN</b>, reprezentanţi ai SC COMPLET INSTALAŢII MONTAJ PROIECT SRL Baia Mare, <b>ŢALE IONELA</b>, reprezentant al SC INTER VEST CONSULTING SRL, <b>VESFRID MIHAELA</b>, reprezentant legal al SC EMVECO IMPEX SRL, <b>BLAG IRINA</b>, reprezentant legal al SC POSTO CONSTRUCT SRL şi SC RADAN TRANSFERR SRL, <b>DRĂGAN IONEL-DOREL</b> şi <b>DRĂGAN GABRIEL-TITUS</b>, reprezentanţi ai SC QUALITY EXPERT SRL, <b>DRAGOTĂ MARIAN</b>, reprezentant al SC EMANUELA AGROINDUSTRIAL SRL, <b>STANA VASILE-CĂLIN</b>, reprezentant al SC GIADANA TRADING SRL, <b>IONESCU DAN</b>, reprezentant al SC PRESIDENT GROUP SRL, <b>ILIE IORDAN</b>, reprezentant al SC ULTRON SRL Galaţi &icirc;n sarcina cărora s-a reţinut infracţiunea de complicitate la &icirc;nşelăciune cu consecinţe deosebit de grave,</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHAI STAN</b>, <b>COLIBĂŞANU GEORGE – ADRIAN</b> şi <b>GUREA SORIN</b>, &icirc;n calitate de reprezentanţi ai SC RAMAKAN IMPEX SRL, SC CASANOVA GRUP SRL, SC WILD ROSE METAL SRL şi <b>PETRE MIHAI</b>, &icirc;n sarcina cărora s-au reţinut infracţiunile de iniţiere şi constituire a unui grup infracţional organizat &icirc;n scopul comiterii infracţiunii de &icirc;nşelăciune şi obţinerii directe de beneficii financiare şi complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată şi</span> 
<br /> 
<br /> 
<span class="tab"><b>SC RAT COMPANY SRL, Baia Mare, jud. Maramureş, persoană juridică</b>, &icirc;n sarcina căreia s-a reţinut infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2007, inculpaţii Br&icirc;nză Sorinel, Oglindă Dora, Mohanu Gabriel şi Alaciu Cătălin Vasile au preluat controlul asupra SC RAT COMPANY SRL Baia Mare, firmă ce avea ca principal obiect de activitate „activităţile de &icirc;nchiriere şi leasing cu maşini şi echipamente pentru construcţii”.</span> 
<br /> 
<span class="tab">Ulterior acestei operaţiuni, inculpaţii Br&icirc;nză Sorinel, Oglindă Dora, Mohanu Gabriel, Alaciu Cătălin Vasile şi Mitroi Valentin Cristian au constituit un grup infracţional organizat ce a avut ca scop inducerea &icirc;n eroare a unui număr de 8 societăţi de leasing cu privire la existenţa bunurilor ce urmau a fi livrate, prin crearea aparenţei existenţei utilajelor. Concret, &icirc;n perioada februarie – septembrie 2008, activitatea SC RAT COMPANY SRL Baia Mare a fost aparenta v&acirc;nzare de utilaje industriale (concasoare, excavatoare, buldo-excavatoare) către diverse societăţi comerciale, prin obţinerea unor finanţări de tip leasing de la societăţile de specialitate &icirc;nşelate. Cumpărătorii unor astfel de bunuri erau societăţi comerciale private reprezentate de inculpaţii: Boerică Genică, Troacă Ioniţă, Mihai Stan, Colibăşanu George – Adrian, Gurea Sorin, Petre Mihai, Anghel Mihai, Codori Sergiu-Dan, Feraru Dănuţ, Răducan Ion, Iuhas Gavril, Chiş Ioan, Lăpuşte Paul-Traian, Ţale Ionela, Vesfrid Mihaela, Blag Irina, Drăgan Ionel-Dorel, Drăgan Gabriel-Titus, Dragotă Marian, Stana Vasile-Călin, Ionescu Dan şi Ilie Iordan.</span> 
<br /> 
<span class="tab">Aceste firme achitau mărfurile prin contracte de leasing &icirc;ncheiate cu firmele de profil, fiind v&acirc;ndute &icirc;n mod fictiv un număr de 60 de utilaje prin 45 operaţiuni de tranzacţionare.</span> 
<br /> 
<span class="tab"> &Icirc;n realitate, reprezentanţii legali ai firmelor „beneficiare” acţionau &icirc;n &icirc;nţelegere cu inculpaţii, societăţile finanţatoare fiind induse &icirc;n eroare cu privire la existenţa bunurilor achiziţionate. Reprezentanţilor firmelor de leasing le era prezentat acelaşi utilaj de mai multe ori, &icirc;ntr-un cadru tip „show-room”, fiind &icirc;nlocuite doar plăcuţele cu datele de identificare ale bunului. La realizarea acestor „prezentări” au contribuit inculpaţii Băroiu Grigore, Nedelcu Valentin şi Crişan Alexandru.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpaţii au creat &icirc;n dauna firmelor de leasing un prejudiciu total &icirc;n sumă de <b>9.830.065 euro</b>. &Icirc;n vederea recuperării acestei pagube, au fost indisponibilizate mai multe sume de bani aparţin&acirc;nd inculpaţilor Br&icirc;nză Sorinel, Oglindă Dora şi persoanei juridice S.C. RAT COMPANY S.R.L. Baia Mare.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii anticorupţie au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală de Informaţii şi Protecţie Internă şi Serviciul de Intervenţii şi Acţiuni Speciale c&acirc;t şi cu reprezentanţi ai A.N.A.F. – Garda Financiară.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţii Br&icirc;nză Sorinel, Oglindă Dora, Mohanu Gabriel şi Alaciu Cătălin Vasile au mai fost trimişi &icirc;n judecată &icirc;n cursul anului 2008 pentru acelaşi tip de fapte, dosar mediatizat prin <a href="http://www.pna.ro/comunicat.jsp?comunicat=1098&amp;limba=1">comunicatul nr. 343/VIII/3 din 11 decembrie 2008, afişat pe site-ul www.pna.ro</a>.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Municipiului Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-605755900760203264:7596667550722684486" autocomplete="off" />
</form></body>
</html>
