<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 februarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 55/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a următorilor inculpaţi:</span> 
<br /> 
<span class="tab">- <b>SAID BAAKLINI</b>, asociat şi administrator la SC Libarom Agri SRL, &icirc;n sarcina căruia au fost reţinute infracţiunile de: tentativă de stabilire cu rea-credinţă, de către contribuabil, a taxelor, av&acirc;nd ca rezultat obţinerea, fără drept, a unor sume de bani cu titlu de restituiri de la bugetul de stat; asociere &icirc;n vederea săv&acirc;rşirii faptei menţionate anterior;</span> 
<br /> 
<span class="tab">- <b>CHEBUŢIU ADRIAN</b>, preşedinte al consiliului de administraţie şi director general al S.C. U.C.M. Reşiţa S.A, &icirc;n sarcina căruia au fost reţinute infracţiunile de complicitate la tentativă de stabilire cu rea-credinţă, de către contribuabil, a taxelor, av&acirc;nd ca rezultat obţinerea, fără drept, a unor sume de bani cu titlu de restituiri de la bugetul de stat; asociere &icirc;n vederea săv&acirc;rşirii faptei menţionate anterior;</span> 
<br /> 
<span class="tab">- <b>PREDA CORIOLAN ADRIAN</b>, director executiv al S.C. U.C.M. Reşiţa S.A, &icirc;n sarcina căruia au fost reţinute infracţiunile de complicitate la tentativă de stabilire cu rea-credinţă, de către contribuabil, a taxelor, av&acirc;nd ca rezultat obţinerea, fără drept, a unor sume de bani cu titlu de restituiri de la bugetul de stat; asociere &icirc;n vederea săv&acirc;rşirii faptei menţionate anterior;</span> 
<br /> 
<span class="tab">- <b>BOGATU EUGEN</b>, director al Direcţiei Domenii Portuare din cadrul Companiei Naţionale Administraţia Porturilor Maritime (CNAPM) Constanţa SA, &icirc;n sarcina căruia au fost reţinute infracţiunile favorizarea infractorului şi intermediere de operaţiuni comerciale de către persoana care, &icirc;n virtutea atribuţiilor de serviciu, are obligaţia de a supraveghea şi controla un agent economic privat, dacă fapta este de natură de a-i aduce direct sau indirect foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 31 august 2010, ca rezultat al unei &icirc;nţelegeri anterioare, <b>SC UCM Reşiţa SA a emis o factură din care rezulta că ar fi v&acirc;ndut către SC Libarom Agri SRL un număr de patru motoare contra sumei totale de 250 milioane euro plus TVA</b>. Factura a fost emisă pe baza unui contract conţin&acirc;nd obligaţii fictive pentru cei doi contractanţi. Motoarele respective erau &icirc;ntr-o avansată stare de degradare, nu erau funcţionale, erau alcătuite din piese uzate, demontate de la alte instalaţii. &Icirc;n aceste condiţii, prin constatare tehnico-ştiinţifică administrată &icirc;n cauză a rezultat că <b>valoarea reală a mărfii respective era de aproximativ 214.000 euro</b>, adică de circa 50 de ori mai mică dec&acirc;t cea consemnată &icirc;n factură.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestei facturi supraevaluate, &icirc;n cursul lunii septembrie 2010, SC Libarom Agri SRL, reprezentată de Said Baaklini, a cerut <b>restituirea de la bugetul de stat a taxei pe valoare adăugată (TVA) aferentă acestei tranzacţii, adică suma de 253.749.507 lei, echivalentă a 60 de milioane de euro</b>.</span> 
<br /> 
<span class="tab">Pentru a realiza stabilirea taxelor (TVA) care ar fi condus la obţinerea, fără drept, a unor sume de bani sub formă de restituiri din bugetul de stat, inculpatul Said Baaklini a fost ajutat de inculpatul Chebuţiu Adrian. Astfel, acesta din urmă, &icirc;n calitate de director general al S.C. U.C.M. Reşiţa S.A, a &icirc;ncheiat &icirc;n numele şi pe seama SC UCM Reşiţa SA, patru contracte, dintre care unul cu SC Libarom Agri SRL, av&acirc;nd o valoare supraevaluată, iar cu SC Beta Trading &amp; Investment SRL şi SC Mike Trading &amp; Investment SRL alte trei contracte pur fictive. Prin &icirc;ncheierea ultimelor trei contracte s-a &icirc;ncercat crearea aparenţei de legalitate asupra executării contractului de v&acirc;nzare la preţ supraevaluat a celor patru motoare vechi. La r&acirc;ndul său, inculpatul Preda Coriolan Adrian, &icirc;n calitate de director executiv al S.C. U.C.M. Reşiţa S.A, a &icirc;ntocmit efectiv contractele sus menţionate şi a dispus facturarea sumelor aferente acestora, cunosc&acirc;nd caracterul fictiv al prestaţiilor presupuse de contractele respective.</span> 
<br /> 
<span class="tab">Pentru ca restituirea de TVA aferentă tranzacţiei fictive să nu fie verificată şi descoperită de către autorităţile de stat &icirc;n domeniu, Said Baaklini a făcut demersuri pentru a exporta cele patru motoare către o societate comercială din Republica Guineea &icirc;ncerc&acirc;nd să &icirc;ndepărteze aceste mărfuri de pe teritoriul Rom&acirc;niei. Av&acirc;nd &icirc;n vedere caracterul urgent al acestei măsuri, Said Baaklini a beneficiat de ajutorul inculpatului Bogatu Eugen care, &icirc;n cursul lunii noiembrie 2010, &icirc;n calitatea sa de director al Direcţiei Domenii Portuare din cadrul CNAPM, i-a furnizat informaţii şi i-a acordat consultanţă inculpatului Said Baaklini referitor la procedurile vamale şi la modalităţile de a evita controalele autorităţilor legal investite.</span> 
<br /> 
<span class="tab">Concret, Bogatu Eugen a luat toate măsurile necesare pentru asigurarea părăsirii teritoriului Rom&acirc;niei &icirc;n cel mai scurt timp de către mărfurile cumpărate de la UCM Reşiţa SA, &icirc;n sensul angajării unui vas comercial pentru transportul mărfurilor &icirc;n Republica Guineea şi a efectuării tuturor operaţiunilor şi demersurilor portuare necesare pentru ca mărfurile respective să părăsească urgent teritoriul Rom&acirc;niei. &Icirc;n plus, acesta a făcut personal intervenţii pentru a se &icirc;mpiedica descărcarea mărfurilor de pe vas, &icirc;n &icirc;ncercarea de a evita verificarea şi evaluarea acestora, astfel &icirc;nc&acirc;t să nu poată fi constatate discrepanţele dintre mărfurile concret &icirc;mbarcate pe vas şi documentele comerciale ale acestora.</span> 
<br /> 
<span class="tab">De asemenea, Bogatu Eugen a pretins &icirc;n mod direct de la inculpatul Said Baaklini suma de 20 miliarde lei vechi, pentru operatorul portuar SC Umex SA din Constanţa, &icirc;n virtutea relaţiilor contractuale pe care această societate le-a stabilit cu SC Libarom Agri SRL. Relaţiile contractuale au fost mijlocite, &icirc;ntr-adevăr, de inculpatul Bogatu Eugen, care urma să primească şi un comision nedeterminat pentru acest lucru.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de director al Direcţiei Domenii Portuare din cadrul Companiei Naţionale Administraţia Porturilor Maritime Constanţa SA, funcţie &icirc;n care avea sarcina de a supraveghea/controla operatorul portuar SC Umex SA Constanţa, Bogatu Eugen a intermediat şi a &icirc;nlesnit efectuarea de operaţiuni comerciale &icirc;ntre acest agent economic şi SC Libarom Agri SRL &icirc;n cursul lunii noiembrie 2010, &icirc;n condiţiile &icirc;n care fapta era de natură a-i aduce at&acirc;t direct c&acirc;t şi indirect foloase necuvenite const&acirc;nd &icirc;n sume de bani neprecizate.</span> 
<br /> 
<span class="tab">De asemenea, Bogatu Eugen a redactat &icirc;mpreună cu inculpatul Said Baaklini memorii, petiţii şi adrese de protest către ANCEX, Autoritatea Naţională a Vămilor, Compania Maritimă Constanţa, Punctul de Trecere a Frontierei Constanţa, CNAPM Constanţa Sa, UMEX.</span> 
<br /> 
<span class="tab">La data de 26 noiembrie 2010, &icirc;n portul Constanţa, marfa cumpărată de la SC Libarom Agri Srl Bucureşti de la uzina Reşiţa a fost &icirc;ncărcată pe o navă av&acirc;nd ca destinaţie Republica Guineea.</span> 
<br /> 
<span class="tab"><b>Cu toate acestea, exportul efectiv al mărfurilor a fost &icirc;mpiedicat de intervenţia parchetului.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n cauză, &Icirc;nalta Curte de Casaţie şi Justiţie a dispus arestarea preventivă a inculpaţilor Said Baaklini, Preda Coriolan Adrian, Chebuţiu Adrian, Bogatu Eugen, măsură valabilă p&acirc;nă la data de 20 februarie 2011.</b></span> 
<br /> 
<br /> 
<span class="tab">Faţă de &icirc;nvinuitul Banias Mircea Marius s-a dispus scoaterea de sub urmărire penală pentru infracţiunea de favorizare a infractorului. Din probele administrate &icirc;n cauză a rezultat că indiciile care au existat iniţial cu privire la săv&acirc;rşirea infracţiunii menţionate au fost clarificate pe măsura aprofundării mijloacelor de probă, &icirc;n sensul că afirmaţiile făcute de &icirc;nvinuit reprezentau de fapt simple opinii ale acestuia şi nu constituiau, &icirc;n vreun fel, forme de intervenţie &icirc;n favoarea inculpatului Said Baaklini.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7011">comunicate-hotărâri de condamnare din
                                18 decembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8143220726820922871:-8721944032981355953" autocomplete="off" />
</form></body>
</html>
