<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>23 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1500/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n dosarul penal mediatizat prin comunicatele nr. 1436, 1450 1454, 1474 şi 1492 din 15, 16, 17 şi 22 octombrie 2014, referitoare la dosarul penal constituit ca urmare a unor suspiciuni de fapte de corupţie legate de atribuirea unor mari suprafeţe de teren forestier, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Braşov au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 23.10.2014, a inculpatului <b>ANDREI HREBENCIUC</b>, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat, </span> 
<br /> 
<span class="tab">- complicitate la trafic de influență</span> 
<br /> 
<span class="tab">- spălare de bani</span> 
<br /> 
<br /> 
<span class="tab"> De asemenea, &icirc;n cauză, s-a dispus extinderea și efectuarea &icirc;n continuare a urmăririi penale faţă de :</span> 
<br /> 
<br /> 
<span class="tab"><b>MERGEANI NICOLAE</b>, avocat,</span> 
<br /> 
<span class="tab"><b>PRODAN VICTOR ADRIAN</b>, avocat </span> 
<br /> 
<span class="tab"><b>DRĂGOI CARMEN ELISABETA</b>, asociat şi administrator al societăţii comerciale Reședința V&acirc;rstnicilor SRL, </span> 
<br /> 
<span class="tab">toți pentru săv&acirc;rșirea infracțiunii de spălare de bani, </span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţele procurorilor există date şi indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu data de 24 iunie 2013, &icirc;mpreună cu inculpaţii Paltin Gheorghe Sturdza, Hrebenciuc Viorel, Adam Ioan şi Bengescu Dan Costin, inculpatul Hrebenciuc Andrei a constituit un grup (la care au aderat/sprijinit ulterior și alte persoane), ce urmărea să obțină venituri prin oferire de mită, cumpărare de influență sau folosirea nelegală a influenței (art. 13 din Legea nr. 78/2000) cu scopul de a urgenta punerea &icirc;n posesie și eliberarea titlului de proprietate, precum și o c&acirc;t mai rapidă v&acirc;nzare a terenului forestier &icirc;n suprafață de 43.227 ha dob&acirc;ndit prin hotăr&acirc;rea judecătorească nr. 231/R/2012 a Tribunalului Covasna, emisă &icirc;n mod presupus fraudulos. </span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n baza unei &icirc;nțelegeri prealabile cu inculpații Bengescu Dan Costin, Viorel Hrebenciu și cu suspecții Prodan Victor Adrian, Mergeani Nicolae, inculpatul Hrebenciuc Andrei a determinat-o pe suspecta Drăgoi Carmen Elisabeta, administrator al SC RESEDINTA VARSTNICILOR SRL, să &icirc;ncheie un contract cu Paltin Gheorghe Sturdza, prin care societatea a dob&acirc;ndit calitatea de promitent cumpărător alături de Bengescu Dan Sorin pentru suprafața de 43.277 ha, dob&acirc;ndită prin decizia civilă nr. 231/R/2012 a Tribunalului Covasna, la prețul de 2.500 de euro/ha. Preţul tranzacţiei, de 2.500 euro/hectar, a fost de aproximativ 3 ori mai mic dec&acirc;t valoarea de piaţă, &icirc;ntruc&acirc;t contractul masca, &icirc;n cuprinsul său, și cumpărarea de influență de la autoritățile din județul Bacău.</span> 
<br /> 
<span class="tab">SC RESEDINTA VARSTNICILOR SRL are ca asociat unic pe MAJURA LIMITED (cu sediu social &icirc;n Cipru), persoană juridică cipriotă al cărei asociat real este Hrebenciuc Andrei.</span> 
<br /> 
<span class="tab">Prin disimularea adevăratei naturi a provenienței folosului primit de Viorel Hrebenciuc (dob&acirc;ndirea anumitor drepturi), Andrei Hrebenciuc l-a ajutat pe acesta din urmă să comită infracțiunea de trafic de influență.</span> 
<br /> 
<span class="tab">Toate persoanele implicate (Hrebenciuc Andrei, Hrebenciuc Viorel, Paltin Gheorghe Sturdza, Bengescu Dan Costin, Adam Ioan) cunoșteau faptul că s-a stabilit un preț mult mai mic dec&acirc;t cel real, deoarece diferența de preț ce urma să fie obținută din v&acirc;nzarea pădurii reprezenta folosul lui Hrebenciuc Viorel și al lui Bengescu Dan Costin &icirc;n schimbul exercitării de influențe față de funcționarii cu atribuții privind punerea &icirc;n executare a deciziei nr. 231/R/2012. </span> 
<br /> 
<br /> 
<span class="tab">Inculpatului și suspecților li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 și respectiv 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul va fi &icirc;naintat la data de 23 octombrie 2014 către &Icirc;nalta Curte de Casație și Justiție, cu propunere de arestare preventivă faţă de inculpatul ANDREI HREBENCIUC.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale și punerea &icirc;n mișcare a acțiunii penale sunt etape ale procesului penal reglementate de Codul de procedură penală, activități care nu pot, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3514320857173520982:4377392392351961690" autocomplete="off" />
</form></body>
</html>
