<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 aprilie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 137/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab">- <b>col. GHIMPEŢEANU MARIAN</b>, fost inspector şef al Inspectoratului pentru Situaţii de Urgenţă (I.S.U.) „Vlaşca”, judeţul Giurgiu, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de uz de fals, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- instigare la infracţiunea de sustragere sau distrugere de &icirc;nscrisuri, &icirc;n formă continuată şi </span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni;</span> 
<br /> 
<br /> 
<span class="tab">- <b>lt. col. LIXANDRU ELENA-LUMINIŢA-MIRELA</b>, adjunct al şefului I.S.U. „Vlaşca”, judeţul Giurgiu, <b>cpt. PANAIT DANIEL VALERIU</b>, şeful Serviciului prevenirea incendiilor şi plt. <b>ZLATE VIOREL</b>, toţi din cadrul I. S. U. „Vlaşca”, judeţul Giurgiu, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- asociere pentru săv&acirc;rşirea de infracţiuni.</span> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august – octombrie 2007, &icirc;n cadrul I.S.U. Giurgiu a avut loc concursul pentru ocuparea mai multor posturi de ofiţeri şi subofiţeri, concurs coordonat de inspectorul şef al I.S.U. Giurgiu, inculpatul Ghimpeţeanu Marian. </span> 
<br /> 
<span class="tab">Pentru organizarea şi susţinerea acestor concursuri, s-au constituit mai multe comisii de examinare din care au făcut parte şi inculpaţii Lixandru Elena-Luminiţa-Mirela, adjunct al şefului I.S.U. Giurgiu, Panait Daniel Valeriu, şeful Serviciului prevenirea incendiilor şi Zlate Viorel.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Ghimpeţeanu Marian a iniţiat şi coordonat un grup infracţional format din unii membri ai comisiilor de examinare, grup care a avut drept scop fraudarea, &icirc;n parte, a rezultatelor acestor concursuri at&acirc;t la proba sportivă, c&acirc;t şi la proba scrisă.</span> 
<br /> 
<span class="tab"> &Icirc;n concret, fostul inspector şef transmitea acestor comisii, direct sau prin intermediari, „bileţele” ce conţineau numele unor candidaţi care ar fi trebuit favorizaţi prin acordarea unor note cu mult mai mari dec&acirc;t cele reale cu consecinţa declarării ca admişi a candidaţilor respectivi &icirc;n detrimentul altora care au avut note de promovare. La solicitarea inculpatului Ghimpeţeanu Marian, membrii comisiilor au &icirc;nlocuit lucrările scrise iniţiale ale candidaţilor favorizaţi cu alte lucrări completate &icirc;n fals şi notate cu note mult mai mari.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa de legalitate, au fost falsificate inclusiv borderourile individuale şi centralizatoare ale fiecărei comisii, cuprinz&acirc;nd rezultatele probelor scrise de concurs &icirc;n baza cărora, din cele stabilite p&acirc;nă &icirc;n prezent, un număr de 36 de candidaţi (ofiţeri şi subofiţeri) ce au promovat &icirc;n mod fraudulos acest concurs au fost angajaţi efectiv &icirc;n cadrul I.S.U. Giurgiu.</span> 
<br /> 
<span class="tab">Foile de concurs iniţiale au fost sustrase din dosarele de concurs, o parte din ele fiind distruse iar o parte fiind recuperate de anchetatori.</span> 
<br /> 
<span class="tab">&Icirc;n această activitate infracţională, s-au implicat şi inculpaţii Lixandru Elena-Luminiţa-Mirela, Panait Daniel Valeriu şi Zlate Viorel care au atras &icirc;n acest demers, la r&acirc;ndul lor, şi alţi membri ai comisiilor de concurs.</span> 
<br /> 
<span class="tab">&Icirc;n acest dosar se mai efectuează cercetări şi faţă de alte 14 cadre militare din aceeaşi unitate, ce au calitatea de &icirc;nvinuit.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 26 aprilie 2010, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore iar la data de 27 aprilie 2010, Tribunalul Militar Bucureşti a respins propunerea de arestare preventivă, dispun&acirc;nd obligarea celor 4 inculpaţi de a nu părăsi localitatea de domiciliu.</span> 
<br /> 
<span class="tab">Faţă de această hotăr&acirc;re, Direcţia Naţională Anticorupţie a declarat recurs.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3258810254657774352:-1311116257912244792" autocomplete="off" />
</form></body>
</html>
