<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>26 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 194/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b>, a inculpatului <b>PĂTCAȘ DOREL</b> care, la data faptelor, a deținut succesiv funcții de conducere la Direcția Județeană pentru Accize și Operațiuni Vamale Bihor și director executiv adjunct – Activitatea de inspecție fiscală &icirc;n cadrul Direcției Generale a Finanțelor Publice a județului Bihor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (5 infracțiuni),</span> 
<br /> 
<span class="tab">- spălarea banilor,</span> 
<br /> 
<br /> 
<span class="tab">și <b>sub control judiciar</b> a inculpatei <b>DUMBRAVĂ ADINA FLORENTINA</b>, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită,</span> 
<br /> 
<span class="tab">- complicitate la spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie – decembrie 2009, inculpatul Pătcaș Dorel, &icirc;n calitate de director coordonator al Direcției Județene pentru Accize și Operațiuni Vamale Bihor, a pretins și primit de la administratorul mai multor firme suma de 5.000 lei și bunuri alimentare și nealimentare &icirc;n valoare de 6.000 lei, &icirc;n schimbul eliberării unui atestat de comercializare produse petroliere pentru una dintre societățile comerciale controlate de respectivul om de afaceri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna septembrie 2011, inculpatul Pătcaș Dorel, &icirc;n calitate de director executiv adjunct al Direcției Județene pentru Accize și Operațiuni Vamale Bihor, beneficiind de ajutorul inculpatului Șandor Florian a primit de la un alt om de afaceri (martor denunțător &icirc;n cauză), suma de 6.000 de lei &icirc;n scopul de a asigura protecția activității ilicite a societății comerciale administrate de acesta.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2013, inculpatul Pătcaș Dorel, &icirc;n calitate de director executiv adjunct – Activitatea de inspecție fiscală &icirc;n cadrul Direcției Generale a Finanțelor Publice a Județului Bihor, a pretins printr-un intermediar, de la un om de afaceri, și a primit &icirc;n mod direct, suma de 5.000 euro pentru a face demersurile necesare &icirc;n vederea obținerii unor rezultate favorabile societății administrate de acesta din urmă, ca urmare a unui control fiscal efectuat de inspectorii din subordine și pentru a nu sesiza organele de urmărire penală cu privire la comiterea unor infracțiuni de către agentul comerciale respectiv.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012 – 2014, inculpatul Pătcaș Dorel, &icirc;n aceeași calitate, cu ajutorul inculpatei Dumbravă Adina Florentina, a pretins și primit de la doi administratori de firmă (martori denunțători &icirc;n cauză), prin intermediari, suma totală de 42.000 de euro (29.000 de euro, respectiv 13.000 de euro).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul acestei sume de bani, inculpatul Pătcaș Dorel trebuia să facă demersurile necesare pe l&acirc;ngă inspectorii care efectuau controale la societățile comerciale conduse de oamenii de afaceri, astfel &icirc;nc&acirc;t aceștia să nu constate eventuale aspecte penale și pentru ca aceste controale să fie favorabile firmelor respective.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii ianuarie 2014, inculpatul Pătcaș Dorel, beneficiind de ajutorul celeilalte inculpate, a disimulat adevărata natură a provenienței sumei de 25.000 de lei (parte din suma totală de 29.000 de euro), prin &icirc;ntocmirea olografă a unui contract de &icirc;mprumut fictiv, pretins a fi &icirc;ntocmit la 10 ianuarie 2013, semnat de unul dintre oamenii de afaceri și o altă persoană, &icirc;n condițiile &icirc;n care știa că suma respectivă provine din comiterea unei infracțiuni de corupție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura asigurătorie a sechestrului asupra unui autoturism și asupra sumelor de bani existente &icirc;n conturile bancare ce aparțin inculpatului Pătcaș Dorel.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, a mai fost dispusă măsura asigurătorie a sechestrului și asupra sumelor de 12.400 euro, 6.600 de lei și 550 dolari americani, ridicate cu ocazia percheziției efectuată la domiciliul celeilalte inculpate.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Bihor, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză și măsura preventivă luată &icirc;n cazul inculpatei Dumbravă Adina Florentina.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai propus instanței de judecată &icirc;nlocuirea măsurii preventive a arestului la domiciliu dispusă față de inculpatul Pătcaș Dorel cu măsura preventivă a controlului judiciar.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii anticorupție au dispus disjungerea cauzei și continuarea cercetărilor față de inculpatul Șandor Florian, șef al serviciului inspecție fiscală al Direcției Județene pentru Accize și Operațiuni Vamale (D.J.A.O.V.) Bihor, cu privire la săv&acirc;rșirea infracțiunii de complicitate la luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Direcției Generale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7840106290716811735:-1215111991277928658" autocomplete="off" />
</form></body>
</html>
