<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>14 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1600/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție, au dispus trimiterea &icirc;n judecată, &icirc;n stare de arest preventiv, a <b>STANCIU ALIN-BĂNICĂ</b>, primarul comunei Izvoarele, jud. Giurgiu, &icirc;n sarcina căruia s-a reținut infracțiunea de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, inculpatul Stanciu Alin-Bănică a pretins suma de 200.000 euro și a primit, de la un martor denunțător, o primă tranșă de 50.000 euro, promiț&acirc;nd, &icirc;n schimbul acestora, că va interveni la persoane cu putere de decizie din cadrul Agenția Națională de Administrare Fiscală - Direcția Generală de Administrare a Marilor Contribuabili, &icirc;n scopul exonerării unei societăți comerciale de plata obligațiilor fixate &icirc;n sarcina acesteia, urmare a unui control efectuat de această instituție.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2013, ca urmare a unui control efectuat de către funcționari din cadrul Agenția Națională de Administrare Fiscală - Direcția Generală de Administrare a Marilor Contribuabili la o societate comercială, s-au stabilit, &icirc;n sarcina contribuabilului respectiv, obligații de plată totaliz&acirc;nd 98.908.334 lei (const&acirc;nd &icirc;n 74.525.273 lei TVA suplimentar, 13.204.270 lei dob&acirc;nzi/majorări de &icirc;nt&acirc;rziere și 11.178.791 lei penalități de &icirc;nt&acirc;rziere).</span> 
<br /> 
<span class="tab">Pentru a &icirc;ncerca să &icirc;nlăture consecințele negative ale acestui control, martorul denunțător, un apropiat al persoanelor din conducerea firmei respective, s-a deplasat &icirc;n județul Giurgiu, unde, printr-un intermediar, a luat legătura cu inculpatul Stanciu Alin – Bănică.</span> 
<br /> 
<span class="tab">Imaginea de persoană cu influență a primarului din comuna Izvoarele era fundamentată pe informația publică potrivit căreia, acesta fusese șeful de campanie al unui fost ministru, la alegerile parlamentare din anul 2012.</span> 
<br /> 
<span class="tab">Cu acest prilej, inculpatul Stanciu Alin – Bănică i-a spus martorului denunțător că problema ”poate fi rezolvată”, deși situația este foarte dificilă, &icirc;nsă, pentru a o soluționa, este nevoie de plata unei sume de 200.000 euro, din care 50.000 euro trebuie remiși &icirc;n aceeași zi, lucru care de altfel s-a și &icirc;nt&acirc;mplat.</span> 
<br /> 
<span class="tab">Pentru a determina martorul denunțător să accepte plata imediată a celor 50.000 euro, inculpatul Stanciu Alin – Bănică a afirmat că soluția constă &icirc;n intervenția lui la persoane cu putere de decizie din cadrul Direcției Generale Mari Contribuabili a ANAF care, &icirc;n schimbul banilor ce le vor fi remiși, vor dispune un nou control fiscal la firma respectivă, ale cărui concluzii vor fi diametral opuse celor ale inspectorilor care luaseră măsuri &icirc;mpotriva societății.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t inculpatul Stanciu Alin – Bănică nu și-a respectat promisiunile, după trecerea unui interval de c&acirc;teva săptăm&acirc;ni de la primirea de către acesta a sumei de 50.000 euro, martorul denunțător a insistat să se &icirc;nt&acirc;lnească cu acesta, pentru a-l chestiona &icirc;n legătură cu stadiul lucrurilor.</span> 
<br /> 
<span class="tab">După ce inițial inculpatul s-a eschivat, &icirc;n cele din urmă a acceptat să se &icirc;nt&acirc;lnească cu martorul denunțător, pe care, pentru a-i crea impresia că se ocupă de problema respectivă, l-a condus la un avocat care ar mai fi avut succes &icirc;n demersuri juridice similare. Inculpatul i-a explicat martorului denunțător că avocatul va redacta o contestație &icirc;mpotriva concluziilor Raportului de Inspecție Fiscală, lucru care s-a și &icirc;nt&acirc;mplat ulterior.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă măsura sechestrului asigurător asupra a două autoturisme ce aparțin inculpatului Stanciu Alin, p&acirc;nă la concurența sumei de 50.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare la <b>Tribunalul Giurgiu, cu propunere de a se menține măsurile asigurătorii și preventive dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6278">comunicate-hotărâri de condamnare din
                                29 aprilie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-280323648057856525:-8100246761253533032" autocomplete="off" />
</form></body>
</html>
