<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>19 decembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 943/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>FLORESCU GAVRIL</b>, președinte al Supercoop Societate Cooperativă, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori in numele lor, &icirc;n formă agravată și</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri,</span> 
<br /> 
<br /> 
<span class="tab"><b>CODIȚĂ ELENA</b>, registrator coordonator al Biroului de Cadastru și Publicitate Imobiliară (B.C.P.I.) T&acirc;rgu Neamț, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă agravată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals intelectual, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<br /> 
<span class="tab"><b>CROITORIU CARMEN-MARCELA</b>, consilier juridic la &icirc;n cadrul Supercoop SC T&acirc;rgu Neamț, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă agravată și</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de fals &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<br /> 
<span class="tab"><b>CRIȘAN IOAN</b>, președinte al Centrocoop Rom&acirc;nia, &icirc;n sarcina căruia s-a reținut infracțiunea de favorizare a infractorului,</span> 
<br /> 
<br /> 
<span class="tab"><b>SUPERCOOP SOCIETATE COOPERATIVĂ T&acirc;rgu Neamț</b>, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete, care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori in numele lor, &icirc;n formă agravată și</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul Florescu Gavril, &icirc;n calitate de președinte al SUPERCOOP SOCIETATE COOPERATIVA T&acirc;rgu Neamț, a solicitat Agenției pentru Dezvoltare Regională Nord Est fonduri europene &icirc;n cadrul Programului Operațional Regional pentru punerea &icirc;n practică a proiectului „<i>INTURIS - componentă importantă a modernizării infrastructurii regionale de turism istoric &icirc;n Județul Neamț - Modernizare și extindere motel Casa Arcașului din T&acirc;rgu Neamț</i>”.</span> 
<br /> 
<span class="tab">Autoritatea de Management a respins acordarea finanțării pe considerentul că, la data depunerii cererii, imobilul menționat pentru realizarea investiției era ipotecat.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, la data de 28 ianuarie 2010, inculpatul Florescu Gavril a depus mai multe &icirc;nscrisuri inexacte (adresa O.C.P.I. Neamț, copie extras de carte funciară, copie cerere pentru eliberarea extrasului de carte funciară) care atestau, &icirc;n mod eronat, că, la data formulării cererii de finanțare, imobilul nu mai era afectat de nicio ipotecă.</span> 
<br /> 
<span class="tab">Ca urmare, finanțarea a fost acordată iar Supercoop SC T&acirc;rgu Neamț a &icirc;ncasat pe nedrept suma de 1.424.729,67 lei (echivalentul a aproximativ 339.221 euro), provenită din Fondul European de Dezvoltare Regională.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, inculpatul Florescu Gavril a fost ajutat de inculpata Codiță Elena, registrator coordonator al Biroului de Carte Funciară T&acirc;rgu Neamț, care, &icirc;n perioada ianuarie – februarie 2009, a eliberat un certificat de carte funciară antedatat și fals, &icirc;n care a consemnat &icirc;n mod eronat că ipoteca a fost radiată și a transmis aceleași date greșite Oficiului de Cadastru și Publicitate Imobiliară Neamț. De asemenea, &icirc;n cursul lunii martie 2012, inculpata Codiță Elena a transmis Serviciului Teritorial Bacău al DNA o chitanță falsă din dosarul referitor la radierea ipotecii.</span> 
<br /> 
<span class="tab"> De asemenea, &icirc;n cursul lunii august 2012, inculpatul Crișan Ioan, &icirc;n calitate de președinte al Centrocoop Rom&acirc;nia, uniune din care face parte și Supercoop SC T&acirc;rgu Neamț, l-a ajutat pe inculpatul Florescu Gavril să &icirc;ngreuneze urmărirea penală prin acțiuni de influențare a funcționarilor din cadrul Ministerului Dezvoltării Regionale și Turismului &icirc;n scopul ca aceștia să elibereze un document care să confirme legalitatea cererii de finanțare depusă de Supercoop SC și prin care să nu se mai constituie parte civilă &icirc;n prezenta cauză penală.</span> 
<br /> 
<br /> 
<span class="tab">Ministerul Dezvoltării Regionale și Turismului s-a constituit parte civilă &icirc;n cauză cu suma de 1.424.729,67 lei reprezent&acirc;nd suma achitată Supercoop SC din Fondul European pentru Dezvoltare Regională. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra imobilului „Complex Comercial Zimbrul” aparțin&acirc;nd Supercoop SC.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Piatra Neamț.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7252">comunicate-hotărâri de condamnare din
                                04 martie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1759348903767461880:-5033761450215888797" autocomplete="off" />
</form></body>
</html>
