<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 septembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 789/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial București efectuează cercetări penale față de următoarele persoane:</span> 
<br /> 
<br /> 
<span class="tab"><b>TĂNASE STELICĂ</b>, ofițer de poliție judiciară &icirc;n cadrul I.P.J. Călărași – Serviciul de Investigare a Fraudelor, &icirc;n sarcina căruia s-au reținut infracțiunile de trafic de influență, &icirc;n formă continuată (două acte materiale) și complicitate la dare de mită, &icirc;n formă continuată (două acte materiale),</span> 
<br /> 
<span class="tab"><b>G&Icirc;DEA VASILE</b>, comisar șef al Comisariatului Județean Călărași din cadrul Gărzii Naționale de Mediu, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la trafic de influență, &icirc;n formă continuată (două acte materiale) și complicitate la dare de mită, &icirc;n formă continuată (două acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada august-septembrie 2013, inculpatul Tănase Stelică a pretins de la administratorul unui grup de firme cu activitate &icirc;n domeniul agricol (denunțător), &icirc;n două r&acirc;nduri, prin intermediar, sumele de 100.000 euro, respectiv 40.000 de euro pentru a interveni pe l&acirc;ngă directorul executiv adjunct al Agenției pentru Plăți și Intervenție &icirc;n Agricultură Călărași (denunțător), pretinz&acirc;nd că are influență asupra acestuia și că &icirc;l poate determina să facă anumite demersuri care ar favoriza grupul de firme respectiv. Concret, &icirc;n schimbul sumei de 100.000 euro, intervenția viza anularea, de către APIA, a unui prejudiciu rezultat din &icirc;ncasarea nelegală, de către grupul de firme al administratorului, a sumei de aproximativ 5.000.000 euro sub formă de subvenție pentru perioada 2007-2011. &Icirc;n schimbul sumei de 40.000 de euro, intervenția viza eliberarea a trei adeverințe pentru grupul de firme al administratorului, din care să rezulte că acestea nu au debite, astfel &icirc;nc&acirc;t firmele să obțină un credit bancar de aproximativ 920.000 de euro, reprezent&acirc;nd 90% din cuantumul de 110 euro/ha (plata unică pe suprafața agricolă finanțată de Uniunea Europeană – SAPS), deși două dintre firme nu &icirc;ndeplineau condițiile de eligibilitate. Toate aceste demersuri au fost efectuate cu sprijinul inculpatului G&icirc;dea Vasile. Sumele de bani pretinse urmau a fi &icirc;mpărțite &icirc;ntre Tănase Stelică, G&icirc;dea Vasile, persoana intermediară și directorul executiv adjunct al APIA Călărași.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Tănase Stelică l-a ajutat pe administratorul grupului de firme să &icirc;i ofere, cu titlu de mită, directorului executiv adjunct al APIA Călărași, o parte din sumele pretinse anterior, respectiv 50.000 de euro și 10.000 de euro, &icirc;n scopul soluționării litigiilor existente &icirc;ntre grupul de firme coordonat de administrator și APIA Călărași, &icirc;n sensul arătat mai sus. Sumele de bani nu au mai fost remise.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 12 septembrie 2013, procurorii au dispus reținerea inculpaților Tănase Stelică și G&icirc;dea Vasile pe un termen de 24 de ore, fiind prezentați la data de 13 septembrie 2013, la Curtea de Apel București cu propunere de arestare preventivă pentru 29 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestei cauze procurorii au beneficiat de sprijinul de specialitate al ofițerilor din cadrul Serviciului Rom&acirc;n de Informații și au colaborat cu ofițeri din cadrul M.A.I. – Direcția Generală Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4348960893292466200:-1810043166032745736" autocomplete="off" />
</form></body>
</html>
