<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>08 martie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 189/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial București au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TURCA DĂSCĂLESCU LAURENŢIU NIKI, ANESCU CRISTIAN, BR&Acirc;NZĂ SORINEL, PALADIE CRISTINA – OTILIA</b>, &icirc;n sarcina cărora s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat &icirc;n scopul comiterii infracţiunii de &icirc;nşelăciune şi obţinerii de beneficii financiare şi</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>OGLINDĂ DORA, RĂCEAN CONSTANTIN</b>, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- sprijinire a unui grup infracţional organizat &icirc;n scopul comiterii infracţiunii de &icirc;nşelăciune şi obţinerii de beneficii financiare şi </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de &icirc;nşelăciune cu consecinţe deosebit de grave &icirc;n formă continuată, </span> 
<br /> 
<br /> 
<span class="tab"><b>ONOSE OVIDIU-MARIAN, LEASĂ DAN, CIORAN ION, RUS CRISTIAN CĂLIN, PETRE MIHAI, MIHAI STAN, DRAGOTĂ MARIAN, NEDELCU VALENTIN, TROACĂ IONIŢĂ, BURCEA LIVIU CONSTANTIN, COSTACHE MIHĂIŢĂ, IOVA MIRCEA, ŞERBAN ION – MARIUS şi DUMITRESCU GEORGE - MIRCEA</b> &icirc;n sarcina cărora s-a reţinut infracţiunea de &icirc;nşelăciune, cu consecinţe deosebit de grave, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii septembrie 2007, inculpaţii Turca Dăscălescu Laurenţiu Niki, Anescu Cristian, Br&icirc;nză Sorinel şi Paladie Cristina-Otilia au constituit un grup infracţional organizat, care a fost sprijinit de inculpaţii Oglindă Dora şi Răcean Constantin, care a acţionat coordonat p&acirc;nă &icirc;n luna ianuarie 2008 &icirc;n scopul obţinerii de beneficii financiare injuste prin inducerea &icirc;n eroare a societăţii de leasing financiar SC EGNATIA LEASING IFN (ROM&Acirc;NIA) SA. ( &icirc;n prezent S.C. MARFIN LEASING IFN (ROM&Acirc;NIA) S.A.)</span> 
<br /> 
<span class="tab">Mecanismul de fraudare a constat &icirc;n &icirc;ncheierea de către firma de leasing a 43 de contracte de leasing financiar, &icirc;n vederea achiziţionării a 55 de utilaje de construcţii, cu SC PRIME GROUP SRL, societate comercială coordonată şi condusă de membrii grupului infracţional. Conform acestor contracte, firma de leasing achiziţiona utilajele de la SC PRIME GROUP SRL, achita preţul acestora după care &icirc;ncheia procese verbale de livrare a bunurilor cu ceilalţi membri ai grupării, respectiv inculpaţii Dumitrescu George Mircea, Onose Ovidiu-Marin, Leasă Dan, Cioran Ioan, Rus Cristian Călin, Petre Mihai, Mihai Stan, Dragotă Marian, Nedelcu Valentin, Troacă Ioniţă, Burcea Liviu Constantin, Costache Mihăiţă, Iova Mircea, Şerban Ion-Marius, prin firmele conduse sau controlate de aceștia.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, utilajele achiziţionate şi v&acirc;ndute erau inexistente şi, după ce aşa – zisul furnizor SC PRIME GROUP SRL &icirc;ncasa contravaloarea bunurilor, banii erau &icirc;ncasaţi de către Oglindă Dora şi Răcean Constantin, prin firmele controlate de aceştia şi redistribuiţi către membrii grupării, printr-o succesiune de transferuri bancare, justificate de operaţiuni fictive.</span> 
<br /> 
<span class="tab">Pentru a crea aparența că relațiile comerciale se derulează onest, „beneficiarii” contractele de finanţare au achitat ratele lunar o perioadă de timp limitată.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul cauzat S.C. MARFIN LEASING IFN (ROM&Acirc;NIA) S.A. este &icirc;n valoare de 27.339.183,14 lei (echivalentul a <b>7.711.548,86 euro</b>).</span> 
<br /> 
<span class="tab">S.C. MARFIN LEASING IFN (ROM&Acirc;NIA) S.A. s-a constituit parte civilă &icirc;n cauză cu suma de 76.570.431,92 lei (echivalentul &icirc;n lei al sumei de 16.949.360,71 euro).</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au instituit sechestru asigurător asupra conturilor bancare aparţin&acirc;nd inculpaţilor Turca Dăscălescu Laurenţiu Niki, Onose Ovidiu Marian, Petre Mihai, Mihai Stan, Costache Mihăiţă, Iova Mircea, Troacă Ioniţă, Nedelcu Valentin, Dragotă Marian.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că inculpaţii Oglindă Dora, Br&acirc;nză Sorinel, Nedelcu Valentin, Troacă Ioniţă, Mihai Stan, Petre Mihai şi Dragotă Marian au mai fost trimişi &icirc;n judecată de procurorii DNA pentru fapte similare (detalii &icirc;n comunicatele <a href="http://www.pna.ro/faces/comunicat.xhtml?id=1447"><u>nr. 341/VIII/3 din 21 decembrie 2009</u></a> şi <a href="http://www.pna.ro/faces/comunicat.xhtml?id=1098"><u>343/VIII/3 din 11 decembrie 2008</u></a>). &Icirc;n unul din aceste dosare, inculpaţii Oglindă Dora şi Br&acirc;nză Sorinel au fost condamnaţi la pedepse de 7, respectiv 9 ani &icirc;nchisoare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul București</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-968269450355320826:-9058209497243253870" autocomplete="off" />
</form></body>
</html>
