<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>9 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1718/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BIȚICĂ NELU</b>, la data faptelor șef birou administrativ la Accademia di Rom&acirc;nia de la Roma (centru cultural rom&acirc;n aflat &icirc;n administrarea Ministerului Afacerilor Externe), sub aspectul săv&acirc;rșirii infracțiunilor de abuz &icirc;n serviciu și luare de mită,</span> 
<br /> 
<br /> 
<span class="tab">și <b>BIȚICĂ GABRIELA</b>, la data faptelor economist la Biroul Financiar din cadrul Ambasadei Rom&acirc;niei de la Roma, sub aspectul săv&acirc;rșirii infracțiunii de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2012 - iulie 2013, inculpații Bițică Nelu și Bițică Gabriela, &icirc;n calitate de angajați ai Ministerului Afacerilor Externe, au pretins pentru ei, de la reprezentanții unei societăți comerciale, sume de bani și un autoturism pe care unul dintre aceștia din urmă &icirc;l avea la v&acirc;nzare, pentru suma de 5.000 euro, &icirc;n contul unui procentaj de 10% din valoarea lucrărilor atribuite de ambasadă și centrul cultural către firma acestora. Inculpații au primit efectiv de la oamenii de afaceri suma de 11.850 euro. Primirea respectivei sume de bani, de către inculpații Bițică Nelu și Bițică Gabriela, s-a făcut &icirc;n mai multe etape, &icirc;n perioada noiembrie 2012 - martie 2013, &icirc;n orașul Roma din Italia.</span> 
<br /> 
<span class="tab">De menționat este faptul că societatea comercială respectivă a executat mai multe lucrări de reparații și construcții la Accademia di Rom&acirc;nia de la Roma, la Consulatul Rom&acirc;niei de la Roma și la Ambasada Rom&acirc;niei din Italia.</span> 
<br /> 
<span class="tab">Inculpații au pretins și primit suma respectivă de bani pentru ca, &icirc;n executarea atribuțiilor de serviciu, să atribuie &icirc;n mod preferențial contracte și să &icirc;ndeplinească acte, astfel &icirc;nc&acirc;t firma privată să beneficieze de toate verificările și aprobările necesare achitării sumelor solicitate &icirc;n contul lucrărilor efectuate.</span> 
<br /> 
<span class="tab">&Icirc;n luna iulie 2013, urmare a unui anunț de lucrări pentru Accademia di Rom&acirc;nia din Roma, firma respectivă a prezentat un deviz de efectuare reparații a 12 spații din incinta instituției &icirc;n sumă inițială de 19.300 euro. Inculpatul Bițică Nelu a solicitat ca, pe devizul prezentat pentru procedura de selectare &icirc;n scopul atribuirii acelor lucrări, cunosc&acirc;nd că o altă firmă propusese un preț de 25.000 euro, oferta să fie suplimentată cu 5.000 euro, indic&acirc;nd punctual și ce costuri să fie supraevaluate.</span> 
<br /> 
<span class="tab">Societatea respectivă a prezentat &icirc;n final un deviz pentru suma de 24.300 euro, iar lucrările au fost executate și facturate &icirc;n două tranșe de 10.250 euro și respectiv 14.050 euro.</span> 
<br /> 
<span class="tab">Prin &icirc;ndeplinirea defectuoasă a atribuțiilor de serviciu de supraevaluare cu 5.000 de euro a devizului prezentat inițial, Bițică Nelu a produs &icirc;n dauna Ministerului Afacerilor Externe din Rom&acirc;nia un prejudiciu material de 5.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura asigurătorie a sechestrului asupra cotei de 37,5% dintr-un imobil aflat &icirc;n proprietatea inculpatei Bițică Gabriela și asupra unui autoturism ce aparține inculpatului Bițică Nelu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunere de menținere a măsurilor preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1164296815545491399:-150598427043016572" autocomplete="off" />
</form></body>
</html>
