<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>11 noiembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 725/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>GHEORGHIŢĂ VIOREL</b>, <i>&icirc;n stare de arest preventiv</i>, director executiv al Direcţiei Sanitare Veterinare şi pentru Siguranţa Alimentelor (D.S.V.S.A) Galaţi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- două infracţiuni de luare de mită, din care una &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- două infracţiuni de şantaj,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRU NECULAI</b>, administrator al SC TOP MEAT FOOD SRL Galaţi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- două infracţiuni de complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- falsificarea de alimente sau alte produse, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>CATRIN LENUŢA</b>, medic veterinar &icirc;n cadrul Circumscripţiei Sanitare Veterinare nr.1 Galaţi, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- folosirea &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGAN GICU</b>, director executiv al Direcţiei Sanitare Veterinare şi pentru Siguranţa Alimentelor Brăila, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>MĂTURĂ CRISTINEL CEZAR</b>, Director General al Direcţiei Generale de Inspecţii şi Control al Punctelor de Inspecţie la Frontieră din cadrul Autorităţii Naţionale Sanitare Veterinare şi pentru Siguranţa Alimentelor Bucureşti, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞENDREA EUGENIA</b>, inspector &icirc;n cadrul Autorităţii Naţionale Sanitare Veterinare şi pentru Siguranţa Alimentelor Bucureşti, &icirc;n sarcina căreia s-a reţinut infracţiunea de luare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>PIATAC ELISABETA</b>, şef Serviciu Contabilitate &icirc;n cadrul Direcţiei Sanitare Veterinare şi pentru Siguranţa Alimentelor Galaţi, &icirc;n sarcina căreia s-a reţinut complicitate la infracţiunea de luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>SARICA STERE</b> &icirc;n sarcina căruia s-a reţinut instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>DRUICĂ ŞTEFAN</b>, administrator al SC DRUAGRO SRL Galaţi, &icirc;n sarcina căruia s-a reţinut instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>BORDEA VASILE</b>, administrator al SC Aurora SRL Odobeşti, jud. Vrancea, &icirc;n sarcina căruia s-a reţinut instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>SC DRUAGRO SRL Galaţi</b> &icirc;n sarcina căreia s-a reţinut instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>SC TOP MEAT FOOD SRL Galaţi</b>, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- falsificarea de alimente sau alte produse, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de fals intelectual, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>SC AURORA COM SRL Odobeşti</b>, judeţul Vrancea, &icirc;n sarcina căreia s-a reţinut instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂLAN EUGENIA</b>, medic veterinar &icirc;n cadrul Direcţiei Sanitare Veterinare şi pentru Siguranţa Alimentelor Galaţi, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>GRECU TINCUŢA LUANA</b>, medic veterinar &icirc;n cadrul Direcţiei Sanitare Veterinare şi pentru Siguranţa Alimentelor Galaţi, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>DASCĂLU MONICA ADINA</b>, medic veterinar &icirc;n cadrul Direcţiei Sanitare Veterinare şi pentru Siguranţa Alimentelor Galaţi, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>TRIFAN NICU</b>, medic veterinar &icirc;n cadrul Direcţiei Sanitare Veterinare şi pentru Siguranţa Alimentelor Brăila, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGUŢ ROXANA – IONELA</b>, inginer tehnolog la SC TOP MEAT FOOD SRL Galaţi, &icirc;n sarcina căreia s-a reţinut infracţiunea de falsificarea de alimente sau alte produse, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>HLIZA VALERIU</b>, director de v&acirc;nzări la SC TOP MEAT FOOD SRL Galaţi, &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la falsificarea de alimente sau alte produse, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>IRIMIA FLORIN</b>, gestionar la depozitul frigorific aparţin&acirc;nd SC TOP MEAT FOOD SRL Galaţi, &icirc;n sarcina căruia s-a reţinut infracţiunea de mărturie mincinoasă;</span> 
<br /> 
<br /> 
<span class="tab"><b>SEBE NICOLETA</b>, manager zonă la SC Sam Plus International SRL Bucureşti, &icirc;n sarcina căreia s-a reţinut complicitate la infracţiunea de falsificarea de alimente sau alte produse, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada februarie – aprilie 2011, inculpatul Gheorghiţă Viorel, uz&acirc;nd de prerogativele funcţiei sale, a asigurat protecţia ilicită a unor agenţi economici cu activitate &icirc;n domeniul producţiei şi comercializării produselor alimentare.</span> 
<br /> 
<span class="tab">&Icirc;n data de 14 aprilie 2011, inculpatul Gheorghiţă Viorel a solicitat unor subordonaţi să oprească controlul efectuat la SC AURORA COM SRL, firma inculpatului Bordea Vasile şi să nu consemneze &icirc;n procesul verbal de control faptul că &icirc;ntr-o rulotă se comercializa carne proaspătă şi produse din carne neambalate. &Icirc;n această modalitate, SC AURORA COM SRL nu a mai fost sancţionată contravenţional cu amendă cuprinsă &icirc;ntre 40.000 şi 50.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 7 aprilie 2011, Gheorghiţă Viorel, la solicitarea inculpatului Druică Ştefan, administrator al SC DRUAGRO SRL Galaţi, a intervenit la inculpatul Drăgan Gicu, directorul D.S.V.S.A. Brăila pentru ca firmei lui Druică Ştefan să nu i se aplice o amendă contravenţională &icirc;n valoare de 2.000 lei (limita minimă) pentru transportarea unor produse din carne neetichetate. &Icirc;n consecinţă, inculpatul Trifan Nicu, medic veterinar &icirc;n cadrul D.S.V.S.A Brăila, nu a mai sancţionat firma respectivă la solicitarea şefului său, Drăgan Gicu.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n urma dispoziţiilor inculpatului Gheorghiţă Viorel, societăţilor comerciale reprezentate de inculpaţii Sarica Stere, Bordea Vasile şi de o altă persoană nu le-au mai fost aplicate sancţiuni contravenţionale &icirc;n sumă totală de <b>207.000 lei</b>, reprezent&acirc;nd limita minimă a amenzii. &Icirc;n ziua de 19 februarie 2011, Gheorghiţă Viorel i-a cerut unei subordonate, cu ocazia efectuării unui control de specialitate la punctul de lucru al unei societăţi comerciale din Galaţi, să nu mai consemneze &icirc;n procesul verbal de control faptul că firma respectivă comercializa produse neetichetate, astfel că agentul economic respectiv a fost absolvit de o amendă &icirc;n cuantum &icirc;ntre 45.000 şi 50.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n data de 14 aprilie 2011, Gheorghiţă Viorel a pretins şi primit de la inculpatul Dumitru Neculai, administrator al SC Top Meat Food SRL Galaţi, mai multe produse alimentare pentru ca reprezentanţii D.S.V.S.A Galaţi să nu &icirc;l sancţioneze contravenţional pentru contravenţiile comise, dar şi pentru a asigura protecţia SC TOP MEAT FOOD SRL Galaţi.</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie – iunie 2011, inculpatul Dumitru Neculai, beneficiind de protecţia inculpaţilor Gheorghiţă Viorel, Catrin Lenuţa, Bălan Eugenia, Grecu Tincuţa Luana şi Dacălu Monica Adina, prin punctele de lucru ale firmei sale, a preparat produse din carne falsificate şi alterate, vătămătoare pentru sănătatea consumatorilor, &icirc;n cantitate de <b>61.830,79 kg</b>, av&acirc;nd o valoare de <b>426.166,51 lei</b>. &Icirc;n concret, la prepararea acestor alimente, Dumitru Neculai a modificat compoziţia produselor respective şi a folosit produse expirate şi alterate, la această activitate particip&acirc;nd şi inculpaţii Drăguţ Ionela Roxana, inginer tehnolog &icirc;n cadrul SC TOP MEAT FOOD SRL Galaţi şi Hliza Valeriu, gestionarul depozitului acestei firme. De altfel, prin analize de laborator, s-a stabilit că produsele expuse la v&acirc;nzare erau alterate sau aveau bacteria E. coli. &Icirc;n plus, &icirc;n depozitul SC TOP MEAT FOOD SRL Galaţi, a fost descoperită cantitatea de <b>202,8 tone</b> de carne alterată, degradată şi &icirc;n stare de descompunere, care a fost achiziţionată de inculpatul Dumitru Neculai şi pe care intenţiona să o folosească &icirc;n procesul de producţie. O parte din această carne alterată a fost achiziţionată de la inculpata Sebe Nicoleta, manager zonă la SC Sam Plus International SRL Bucureşti.</span> 
<br /> 
<span class="tab">&Icirc;n zilele de 10 iunie 2010 şi 15 septembrie 2010, inculpatele Catrin Lenuţa şi Bălan Eugenia, &icirc;n calitate de medici veterinari la D.S.V.S.A. Galaţi, au omis să consemneze &icirc;n procesele verbale de control faptul că au descoperit &icirc;n depozitul frigorific al SC TOP MEAT FOOD SRL Galaţi carne alterată, degradată şi &icirc;n stare de descompunere, precum şi carne neetichetată, ambalată şi depozitată &icirc;n condiţii improprii şi neigienice, astfel că firma respectivă nu a mai fost amendată cu suma de 2.000 lei.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n data de 13 aprilie 2011, Dumitru Neculai, &icirc;n urma controlului efectuat de către Grecu Tincuţa Luana şi Dascălu Monica Adina, medici veterinari la D.S.V.S.A Galaţi, la magazinele aparţin&acirc;nd SC TOP MEAT FOOD SRL Galaţi, situate &icirc;n Piaţa Centrală din Galaţi, a urmat indicaţiile inculpatei Catrin Lenuţa şi a remediat neregulile constatate &icirc;n urma controlului, astfel că medicii aflaţi &icirc;n control nu au mai aplicat amendă &icirc;n sumă de 20.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 27 aprilie 2011, inculpata Catrin Lenuţa, &icirc;n calitate de medic veterinar – şefă a Circumscripţiei Sanitar Veterinară Piaţa Centrală Galaţi, pentru a pre&icirc;nt&acirc;mpina aplicarea unor sancţiuni contravenţionale agenţilor economici din sfera sa de interese, i-a anunţat pe reprezentanţii a trei societăţi comerciale că urmează să efectueze controalele planificate prin normele D.S.V.S.A Galaţi, &icirc;n cadrul Programului Strategic pe anul 2011 şi a stabilit de comun acord cu aceştia data la care urmează să efectueze controlul şi modul de remediere a deficienţelor, &icirc;n aşa fel &icirc;nc&acirc;t să nu fie constatate şi aplicate contravenţii la regimul sanitar veterinar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpatul Gheorghiţă Viorel a dispus &icirc;n mod nelegal scoaterea din evidenţa contabilă a D.S.V.S.A Galaţi a unui imobil situat &icirc;n municipiul Galaţi cu &icirc;ncălcarea prevederilor legale referitoare la proprietatea publică. Prin acest act, inculpatul urmărea să creeze aparenţa de legalitate a faptului că imobilul respectiv fusese v&acirc;ndut &icirc;n mod ilegal către firma soţiei sale cu o valoare diminuată, prejudiciul fiind de <b>465.291,11 lei</b>. Pentru a o constr&acirc;nge pe una dintre subordonatele sale să &icirc;ntocmească acest act de scoatere din evidenţă, Gheoghiţă Viorel a ameninţat-o cu concedierea. De altfel, pentru că nu a dat curs cererii sale, inculpatul a schimbat-o din funcţie şi a numit-o &icirc;ntr-un post total necorespunzător pregătirii profesionale. Ulterior, &icirc;n mod ilegal, inculpatul a scos imobilul din evidenţele D.S.V.S.A Galaţi prin dispoziţie proprie.</span> 
<br /> 
<span class="tab">La data de 3 februarie 2011, Gheorghiţă Viorel a constr&acirc;ns-o pe una dintre angajatele D.S.V.S.A. Galaţi să formuleze o cerere de demisie ameninţ&acirc;nd-o că, &icirc;n caz contrar, &icirc;i va acorda un calificativ defavorabil ce are drept consecinţă concedierea. De asemenea, inculpatul i-a precizat subordonatei sale că cererea de demisie &icirc;şi va produce efectele doar dacă aceasta nu va respecta &icirc;ntocmai dispoziţiile date de Gheoghiţă Viorel.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2008 şi 2011, inculpatul Gheorghiţă Viorel a primit direct sau prin intermediul inculpatei Piatac Elisabeta, şef Serviciu Contabilitate &icirc;n cadrul D.S.V.S.A Galaţi, mai multe produse alimentare de la inculpata Catrin Lenuţa şi de la alţi subordonaţi pentru a-i favoriza &icirc;n activitatea profesională.</span> 
<br /> 
<span class="tab">&Icirc;n data de 18 ianuarie 2008, inculpatul Gheorghiţă Viorel, &icirc;n calitate de director executiv al D.S.V.S.A Galaţi, a dat mai multe produse alimentare inculpaţilor Mătură Cezar Cristinel şi Şendrea Eugenia, inspectori &icirc;n cadrul A.N.S.V.S.A. Bucureşti, pentru ca aceştia să nu consemneze &icirc;ntr-un act de control faptul că Gheorghiţă Viorel nu remediase deficienţele constatate de către Departamentul de Control din cadrul Guvernului Rom&acirc;niei.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Cu ocazia audierii &icirc;n calitate de martor pe parcursul efectuării cercetărilor &icirc;n acest dosar penal, inculpatul Irimia Florin, director de v&acirc;nzări &icirc;n cadrul SC TOP MEAT FOOD SRL Galaţi, a făcut afirmaţii mincinoase cu privire la activităţile ilegale desfăşurate la firma unde era angajat.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul cauzat statului prin neaplicarea sancţiunilor contravenţionale este &icirc;n sumă totală de 227.000 lei.</span> 
<br /> 
<span class="tab">Direcţia Generală a Finanţelor Publice a Judeţului Galaţi şi Direcţia Generală a Finanţelor Publice a Judeţului Brăila nu s-au constituit părţi civile &icirc;n cursul urmăririi penale.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării, procurorii au instituit sechestru asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Dumitru Neculai, Gheorghiţă Viorel şi Catrin Lenuţa.</span> 
<br /> 
<br /> 
<span class="tab">La data de 23 iunie 2011, Tribunalul Galaţi a dispus arestarea preventivă pentru 29 de zile a inculpatului Gheorghiţă Viorel. La data de 1 august 2011, Tribunalul Galaţi a dispus arestarea preventivă, pe termen de 29 de zile, a inculpatului Dumitru Neculai (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2487&amp;limba=1">comunicatul nr. 423/VIII/3 din data de 23 iunie 2011</a>). La data de 8 august 2011, Curtea de Apel Galaţi a luat faţă de Dumitru Neculai măsura obligării de a nu părăsi localitatea de domiciliu şi a &icirc;nlăturat măsura preventivă a interzicerii desfăşurării activităţii de preparare şi comercializare a produselor alimentare faţă de persoana juridică SC TOP MEAT FOOD SRL Galaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bacău.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1306401631802769274:-1029483879652286263" autocomplete="off" />
</form></body>
</html>
