<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>09 octombrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 851/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DRĂGAN ADRIANA</b>, director executiv adjunct la Direcţia Judeţeană pentru Accize şi Operaţiuni Vamale (DJAOV) Brăila la data comiterii faptelor, &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial şi</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA MARINELA</b>, asociat şi administrator la SC ROMANTIC COM SRL Brăila şi <b>POPA LEONARD</b>, asociat şi responsabil cu activitatea de transport rutier de mărfuri la SC ROMANTIC COM SRL Brăila, &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de fals intelectual şi</span> 
<br /> 
<span class="tab">- uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, inculpata Drăgan Adriana, &icirc;n calitate de director executiv adjunct la DJAOV Brăila, la solicitarea inculpaţilor Popa Marinela şi Popa Leonard, reprezentanţi legali ai SC ROMANTIC COM SRL Brăila, a completat &icirc;n fals un formular tipizat intitulat,,proces-verbal de control” &icirc;n care a consemnat, contrar realităţii, că la data de 9 martie 2010, un autovehicul destinat transportului de marfă, aparţin&acirc;nd SC ROMANTIC COM SRL, a fost oprit &icirc;n trafic &icirc;n municipiul Brăila şi a fost supus unui control de specialitate de către funcţionari din cadrul DJAOV. După redactarea &icirc;n fals a acestui &icirc;nscris, Drăgan Adriana l-a remis inculpaţilor Popa Marinela şi Popa Leonard.</span> 
<br /> 
<span class="tab">La r&acirc;ndul lor, inculpaţii Popa Marinela şi Popa Leonard au folosit acest document la Judecătoria Deta şi la Tribunalul Hunedoara &icirc;n susţinerea unei pl&acirc;ngeri &icirc;mpotriva sancţiunii contravenţionale aplicate aceluiaşi autovehicul de către reprezentanţii Direcţiei Regionale de Drumuri şi Poduri Timişoara – Secţia Drumuri Naţionale Deva &icirc;n data de 9 martie 2010, ca urmare a faptului că autovehiculul respectiv nu avea rovinietă. Concret, reprezentanţii SC ROMANTIC COM SRL au dorit să anuleze acest proces verbal cu argumentul că, &icirc;n aceeaşi zi, a fost aplicată o altă sancţiune &icirc;n municipiul Brăila, la o distanţă de aproximativ 550 km de Deva şi, prin urmare nu aveau cum să se afle &icirc;n două locuri &icirc;n aceeaşi zi Consecinţa anulării acestui proces verbal ar fi fost exonerarea de la plata sumelor de <b>4500 lei, reprezent&acirc;nd contravaloarea amenzii şi 1210 euro, reprezent&acirc;nd contravaloarea tarifului de despăgubire</b>.</span> 
<br /> 
<span class="tab">Direcţia Generală Regională a Finanţelor Publice Galaţi – Administraţia Judeţeană a Finanţelor Publice Brăila şi Direcţia Regională de Drumuri şi Poduri Timişoara nu s-au constituit parte civilă &icirc;n procesul penal deoarece SC ROMANTIC COM SRL a achitat integral sumele de bani menţionate mai sus.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Brăila</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6933">comunicate-hotărâri de condamnare din
                                10 noiembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7431014193817135066:-5836284774739088760" autocomplete="off" />
</form></body>
</html>
