<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>04 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 232/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reţinerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 4 februarie 2015, a inculpatului <b>STRUTINSKY GABRIEL SORIN</b>, om de afaceri, sub aspectul săv&acirc;rşirii următoarelor infracţiuni:</span> 
<br /> 
<br /> 
<span class="tab">- patru infracţiuni de trafic de influenţă, dintre care una &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rşirea a două infracţiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- instigare la săv&acirc;rşirea a două infracţiuni de spălare a banilor, &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de reţinere se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2013, inculpatul Strutinsky Gabriel Sorin a pretins şi primit sume de bani, de la reprezentantul unei societăţi comerciale care avea contracte de executare lucrări cu Direcţia Apelor Dobrogea Litoral, Compania Naţională Administraţia Porturilor Maritime S.A. Constanţa, Compania Naţională Administraţia Canalelor Navigabile S.A. Constanţa. &Icirc;n schimb, acesta a promis că &icirc;şi va exercita influenţa asupra funcţionarilor instituţiilor respective, astfel &icirc;nc&acirc;t societatea denunţătorului să &icirc;şi primească banii stipulaţi &icirc;n contractele respective.</span> 
<br /> 
<span class="tab">Banii au fost primiţi &icirc;n contul unor societăţi comerciale indicate de inculpat, iar pentru justificarea acestor transferuri, inculpatul a determinat reprezentanţii acestor societăţi să falsifice mai multe contracte care sa ateste operaţiuni cu caracter fictiv.</span> 
<br /> 
<br /> 
<span class="tab">1.&Icirc;n cursul anului 2009, inculpatul Strutinsky Gabriel Sorin a pretins de la un denunţător o sumă de bani reprezent&acirc;nd un procentaj de 10% din contravaloarea facturilor fiscale ce urmau a fi &icirc;ncasate de către societatea comercială reprezentată de denunţător, &icirc;n baza a trei contracte &icirc;ncheiate cu D.A.D.L. (Direcţia Apelor Dobrogea Litoral). &Icirc;n schimbul sumelor de bani pretinse, Strutinsky Gabriel Sorin, preval&acirc;ndu-se de influenţa exercitată asupra funcţionarilor D.A.D.L. şi asupra Ministrului Mediului de la acea vreme, a promis că &icirc;i va determina să respecte obligaţiile contractuale asumate, referitoare la plata preţului către societatea comercială respectivă. Ulterior, &icirc;n baza pretinderii iniţiale, &icirc;n perioada 2009 – 2012, Strutinsky Gabriel Sorin a primit de la denunţător, suma totală de 1.286.958,17 lei, banii fiind viraţi din conturile bancare ale societăţii reprezentate de denunţător, &icirc;n conturile bancare ale societăţilor comerciale indicate de suspect, respectiv S.C. NEW HOME CONSTRUCT S.A., S.C. MEHMETOGLU S.R.L., SC NEFERMIN S.R.L., S.C. PANEL BUILDING SYSTEM S.R.L. şi S.C. CDS PROJECT S.R.L.;</span> 
<br /> 
<span class="tab">2. &Icirc;n perioada 2009 - 2012, Strutinsky Gabriel Sorin, urmărind obţinerea foloaselor pretinse anterior, ca obiect al infracţiunii de trafic de influenţă i-a determinat pe reprezentanţii societăţii denunţătorului şi pe cei ai S.C. NEW HOME CONSTRUCT S.A., S.C. MEHMETOGLU S.R.L., S.C. NEFERMIN S.R.L., S.C. PANEL BUILDING SYSTEM S.R.L. şi S.C. CDS PROJECT S.R.L. să falsifice mai multe contracte, aceste &icirc;nscrisuri fiind folosite pentru efectuarea plăţilor corespondente şi justificarea acestora &icirc;n evidenţele contabile </span> 
<br /> 
<span class="tab">3.De asemenea, &icirc;n perioada 2009 - 2013, Strutinsky Gabriel Sorin i-a determinat pe reprezentanţii aceloraşi societăţi să efectueze, &icirc;n mod repetat, operaţiuni comerciale cu caracter fictiv, prin care a transferat sume de bani, din patrimoniul societăţii beneficiare a banilor publici &icirc;n patrimoniul următoarelor societăţi</span> 
<br /> 
<span class="tab">-465.184,63 lei, 430.500 lei &icirc;n patrimoniul S.C. NEW HOME CONSTRUCT S.A.,</span> 
<br /> 
<span class="tab">-125.315 lei, 161.106,10 lei, &icirc;n patrimoniul S.C. MEHMETOGLU S.R.L.,</span> 
<br /> 
<span class="tab">-40.000 lei, 40.000 lei, 4.000 lei, &icirc;n patrimoniul S.C. PANEL BUILDING SYSTEM S.R.L.,</span> 
<br /> 
<span class="tab">-15.476,44 lei, &icirc;n patrimoniul S.C. CDS PROJECT S.R.L. </span> 
<br /> 
<span class="tab">-5.376 lei, &icirc;n patrimoniul S.C. NEFERMIN S.R.L., </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest mod, banii au fost reintroduşi &icirc;n circuitul civil, cunosc&acirc;nd că provin din săv&acirc;rşirea infracţiunii de trafic de influenţă </span> 
<br /> 
<br /> 
<span class="tab">4.&Icirc;n cursul anului 2012, Strutinsky Gabriel Sorin a pretins de la acelaşi denunţător, o sumă de bani reprezent&acirc;nd un procentaj de 10% din contravaloarea facturilor fiscale ce urmau a fi &icirc;ncasate de aceeaşi societate reprezentată de denunţător, &icirc;n baza unui contract &icirc;ncheiat cu Compania Naţională Administraţia Porturilor Maritime S.A. Constanţa (extinderea unei dane din portul Constanţa). &Icirc;n schimbul sumelor de bani pretinse, acesta, preval&acirc;ndu-se de influenţa exercitată asupra funcţionarilor C.N. Administraţia Porturilor Maritime S.A. Constanţa, a promis că &icirc;i va determina să respecte obligaţiile contractuale asumate, referitoare la plata banilor, &icirc;n baza contractului. Pe parcursul desfăşurării activităţii infracţionale, după ce societatea beneficară a contractului de lucrări a &icirc;ncasat suma de aproximativ 5.000.000 lei, denunţătorul a renegociat, &icirc;n data de 11.01.2015, cu Strutinsky Gabriel Sorin, suma pe care acesta din urmă o pretindea, de la 10%, la 8%, respectiv de la suma de 500.000 lei, la 400.000 lei.</span> 
<br /> 
<span class="tab">5.&Icirc;n cursul anului 2012, Strutinsky Gabriel Sorin a pretins de la denunţător o sumă de bani reprezent&acirc;nd un procentaj de 10% din contravaloarea facturilor fiscale ce urmau a fi &icirc;ncasate de către aceeaşi societate (ca parte a unui consorţiu de firme), &icirc;n temeiul unui contract &icirc;ncheiat cu Compania Naţională Administraţia Canalelor Navigabile S.A. Constanţa (lucrări de &icirc;ntreţinere pe Canalul Dunărea – Marea Neagră şi pe Canalul Poarta Albă – Midia - Năvodari). &Icirc;n schimbul sumelor de bani pretinse, Strutinsky Gabriel Sorin, preval&acirc;ndu-se de influenţa exercitată asupra funcţionarilor Companiei Naţionale Administraţia Canalelor Navigabile S.A. Constanţa, a promis că &icirc;i va determina să respecte obligaţiile contractuale asumate, referitoare la plata preţului. Consorţiul de firme din care făcea parte societatea denunţătorului a &icirc;ncasat preţul lucrărilor executate (12.744.039 lei şi TVA aferentă de 3.058.569,53 lei), &icirc;n baza contractului anterior menţionat. Ulterior, &icirc;n baza pretinderii iniţiale, Strutinsky Gabriel Sorin a primit de la denunţător, suma de 635.886,80 lei, banii fiind viraţi din conturile bancare ale societăţii denunţătorului &icirc;n conturile bancare ale societăţilor comerciale indicate de către cel prim menţionat, respectiv S.C. SISTEME INTERNAŢIONALE DE AFACERI S.A., S.C. PANEL BUILDING SYSTEM S.R.L., S.C. CDS PROJECT S.R.L., S.C. CLASSIC S.R.L. şi S.C. NEW OPEN SECTOR S.A. De asemenea, Strutinsky Gabriel Sorin a primit, &icirc;n numerar, şi suma 25.000 euro, urm&acirc;nd ca diferenţa de &icirc;ncasat – &icirc;n cuantum de 112.000 lei, să fie achitată &icirc;n cursul anului 2015;</span> 
<br /> 
<span class="tab">6.&Icirc;n perioada 2013 - 2014, Strutinsky Gabriel Sorin, urmărind obţinerea foloaselor pretinse anterior, ca obiect al infracţiunii de trafic de influenţă, i-a determinat pe reprezentanţii societăţilor menţionate să falsifice mai multe contracte, aceste &icirc;nscrisuri fiind folosite pentru efectuarea plăţilor corespondente şi justificarea acestora &icirc;n evidenţele contabile ale societăţilor comerciale;</span> 
<br /> 
<span class="tab">7.&Icirc;n perioada 2013 - 2014, Strutinsky Gabriel Sorin i-a determinat pe reprezentanţii societăţilor comerciale să efectueze, &icirc;n mod repetat, operaţiuni comerciale cu caracter fictiv, prin care a transferat bani din patrimoniul firmei denunţătorului, după cum urmează:</span> 
<br /> 
<span class="tab">- 36.800 lei &icirc;n patrimoniul S.C. SISTEME INTERNAŢIONALE DE AFACERI S.A., </span> 
<br /> 
<span class="tab">- 103.000 lei &icirc;n patrimoniul S.C. PANEL BUILDING SYSTEM S.R.L.,</span> 
<br /> 
<span class="tab">- 35.600,40 lei &icirc;n patrimoniul S.C. CDS PROJECT S.R.L.</span> 
<br /> 
<span class="tab">- 59.981,28 lei &icirc;n patrimoniul S.C. CLASSIC S.R.L.</span> 
<br /> 
<span class="tab">- 124.000 lei &icirc;n patrimoniul S.C. PANEL BUILDING SYSTEM S.R.L., </span> 
<br /> 
<span class="tab">- 159.588 lei, &icirc;n patrimoniul S.C. NEW OPEN SECTOR S.A., </span> 
<br /> 
<span class="tab">- 116.917,12 lei către S.C. CDS PROJECT S.R.L., </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest fel, banii au fost reintroduşi &icirc;n circuitul civil, cunosc&acirc;nd că provin din săv&acirc;rşirea infracţiunii de trafic de influenţă </span> 
<br /> 
<br /> 
<span class="tab">8.&Icirc;n cursul anului 2013, acelaşi inculpat a pretins suma de aproximativ 1.600.000 euro de la denunţător, reprezent&acirc;nd un procent de 6% din contravaloarea facturilor fiscale ce urmau a fi &icirc;ncasate de către societatea denunţătorului (parte a unui consorţiu), &icirc;n temeiul unui contract &icirc;ncheiat cu Compania Naţională Administraţia Canalelor Navigabile S.A. Constanţa (modernizare ecluze – echipamente şi instalaţii). &Icirc;n schimbul sumelor de bani pretinse, Strutinsky Gabriel Sorin, preval&acirc;ndu-se de influenţa exercitată asupra funcţionarilor C.N. Administraţia Canalelor Navigabile S.A. Constanţa, a promis că &icirc;i va determina să respecte obligaţiile contractuale asumate, referitoare la plata preţului, faţă de consorţiul respectiv. Pe parcursul desfăşurării activităţii infracţionale, Strutinsky Gabriel Sorin a primit, &icirc;n anul 2013, &icirc;n numerar, suma de 135.000 lei (reprezent&acirc;nd 6% din facturile &icirc;ncasate &icirc;n anul 2013), urm&acirc;nd să primească, &icirc;n anul 2015, suma de 202.500 lei (care reprezintă 6% din valoarea facturilor &icirc;ncasate &icirc;n 2014, &icirc;n cuantum total de 3.375. 179 lei).</span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpatului STRUTINSKY GABRIEL SORIN i s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentat, la data de 5 februarie 2015, la Tribunalul Bucureşti, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin din partea Serviciului Rom&acirc;n de Informaţii</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-556914398519462721:-8173710007596468440" autocomplete="off" />
</form></body>
</html>
