<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 676/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus efectuarea urmăririi penale față de <b>GHEORGHE ȘTEFAN</b>, primarul municipiului Piatra-Neamț și președinte al organizației locale a unui partid politic, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană, &icirc;n scopul obținerii de bani, bunuri sau foloase necuvenite;</span> 
<br /> 
<span class="tab">- folosire a influenței sau a autorității de către o persoană care deține o funcție de conducere &icirc;ntr-un partid, &icirc;n scopul obținerii pentru sine sau pentru altul de foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există date și probe din care rezultă suspiciunea rezonabilă potrivit căreia, &icirc;ncep&acirc;nd cu anul 2009, Gheorghe Ștefan a administrat &icirc;n fapt, SC Strong Montaj SA (fostă SC Tehnoutilaj SA), folosindu-se de interpuși, care au acceptat să figureze formal ca asociați și administratori. SC Strong Montaj SA (fostă SC Tehnoutilaj SA) a &icirc;ncheiat și a executat contracte viz&acirc;nd realizarea unor lucrări cu diferiți clienți și a achiziționat, de la o serie de furnizori, bunuri și servicii. Altfel spus, SC Strong Montaj SA (fostă SC Tehnoutilaj SA) s-a interpus &icirc;n schimb, a făcut acte de comerț, implic&acirc;nd circulația banilor. Aceste operațiuni financiare ca acte de comerț, &icirc;n efectuarea cărora s-a implicat Gheorghe Ștefan, sunt incompatibile cu funcția pe care o deținea, aceea de primar al municipiului Piatra Neamț și sunt menite să-i aducă sume de bani necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a-și asigura o parte din aceste sume (cele rezultate din contractele &icirc;ncheiate de SC Strong Montaj SA cu autoritățile contractante, comune din județul Neamț: Tazlău, Gherăești și Drăgănești, care se bucurau de finanțare din partea bugetului de stat conform HG 577/1997), Gheorghe Ștefan, deținătorul unei funcții de conducere &icirc;n cadrul unui partid politic a folosit, &icirc;n mod repetat, &icirc;n perioada 2010-2012, influența sa &icirc;n relația cu funcționari publici din cadrul unor instituții.</span> 
<br /> 
<span class="tab">Este de precizat că necesarul de fonduri bănești de la bugetul de stat pentru finanțarea lucrărilor de alimentare cu apă a comunelor, lucrări acceptate &icirc;n programul prevăzut &icirc;n HG 577/1997 era evaluat anual de consiliile județene, după consultarea autorităților contractante locale. Propunerea de finanțare se trimitea MDRT, care comunica valoarea anuală a fondurilor alocate (de regulă insuficiente pentru a acoperi necesarul).</span> 
<br /> 
<span class="tab">Repartizarea pe comune a sumelor de la bugetul de stat se făcea de către consiliul județean. Listele cu modul de distribuire a banilor, pentru fiecare autoritate publică locală contractantă se comunica apoi MDRT, iar după aprobarea listelor, se făcea plata.</span> 
<br /> 
<span class="tab">Pentru a controla modul de repartizare a banilor alocați de la bugetul de stat, Gheorghe Ștefan a susținut o anumită persoană să ocupe funcția de consilier personal al președintelui Consiliului Județean Neamț. &Icirc;n afara atribuțiilor de serviciu, acesteia i s-a permis să completeze listele comunicate MDRT cu date indicate de Gheorghe Ștefan.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Gheorghe Ștefan a reușit, &icirc;n mod repetat, &icirc;n perioada 2010-2012, cu ocazia rectificărilor ori a alocărilor bugetare anuale, să direcționeze sume de bani, &icirc;n special către acele autorități publice locale care aveau &icirc;ncheiate contracte cu asocieri din care făcea parte chiar SC Strong Montaj SA.</span> 
<br /> 
<br /> 
<span class="tab">Prin urmare, folosindu-se de influența sa, legată de funcția de conducere deținută &icirc;n cadrul unui partid, suspectul Gheorghe Ștefan a asigurat finanțarea lucrărilor executate de societatea comercială care-i aparținea și pe care o administra &icirc;n fapt.</span> 
<br /> 
<br /> 
<span class="tab">La data de 28 mai 2014, lui Gheorghe Ștefan i s-au adus la cunoștință calitatea de suspect și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6987278922610204581:6672114160986892031" autocomplete="off" />
</form></body>
</html>
