<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>18 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 294/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Piteşti au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>NICĂ VASILE</b>, primar al localităţii Valea Danului, judeţul Argeş, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de: </span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab">2. <b>ZAMFIRESCU CLAUDIU VASILE</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reţinut infracţiunile concurente de: </span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de abuz &icirc;n serviciu dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (2 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie – decembrie 2011, inculpatul Nică Vasile, &icirc;n calitate de primar, a falsificat un contract de execuţie lucrări prin atestarea, &icirc;n cuprinsul acestuia, a unor menţiuni necorespunzătoare adevărului și a acceptat la plată 2 facturi, &icirc;n sumă totală de 86.471,16 lei, emise de societatea comercială reprezentată de inculpatul Zamfirescu Claudiu Vasile. Contractul nu a fost &icirc;nregistrat &icirc;n evidenţele Primăriei. Aceste acțiuni, rezultate &icirc;n baza unei &icirc;nțelegeri prealabile dintre cei doi inculpați, au avut drept consecinţă prejudicierea bugetului localităţii Valea Danului corelativ cu obţinerea unui folos necuvenit de către firma menţionată anterior.</span> 
<br /> 
<span class="tab">Facturile &icirc;n cauză conţineau contravaloarea unor lucrări pentru care nu exista o hotăr&acirc;re de consiliu şi care nu erau incluse &icirc;n bugetul localităţii pe anul 2011. </span> 
<br /> 
<span class="tab">Mai mult, efectuarea acestor lucrări s-a făcut fără respectarea proiectului de reabilitare a Şcolii generale Valea Danului, deja existent la nivelul primăriei și &icirc;n condiţiile &icirc;n care achiziţiile respective nu erau oportune, &icirc;ntruc&acirc;t la momentul respectiv exista &icirc;n vigoare un contract de achiziţie publică av&acirc;nd ca obiect, printre altele, şi efectuarea lucrărilor cuprinse &icirc;n cele două facturi.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea: </span> 
<br /> 
<span class="tab">La data de 26.06.2008, inculpatul Nică Vasile, &icirc;n calitate de primar, ar fi &icirc;ncheiat un contract de execuție lucrări cu o societate comercială, av&acirc;nd ca obiect,,Reabilitarea Şcolii cu clasele I-VIII din comuna Valea Danului”, lucrările prevăzute &icirc;n contract urm&acirc;nd să se execute &icirc;n funcţie de alocaţiile bugetare anuale ale comunei, ordinea de execuţie a lucrărilor fiind stabilită de beneficiar. Din lipsa resurselor financiare, termenul de execuţie ar fi fost prelungit de beneficiar prin mai multe acte adiţionale succesive, p&acirc;nă la data de 30 septembrie 2013. </span> 
<br /> 
<span class="tab">La sf&acirc;rşitul anului 2011, mai precis &icirc;n data de 30.11.2011, &icirc;n şedinţa Consiliului Local Valea Danului, ca urmare a nemulţumirii părinţilor elevilor, a profesorilor, c&acirc;t şi a articolelor din presa locală, s-ar fi pus &icirc;n discuţie problema &icirc;nlocuirii centralei termice de la Şcoala Generală Valea Danului, &icirc;ntruc&acirc;t, din cauza frigului, procesul de &icirc;nvăţăm&acirc;nt nu se mai putea desfăşura &icirc;n condiţii normale.</span> 
<br /> 
<span class="tab">Cu această ocazie nu s-a luat vreo o decizie referitoare la achiziționarea și montarea unei noi centrale termice la Şcoală generală Valea Danului, fiind purtate numai discuţii de principiu. Cu toate acestea, inculpatul Nică Vasile, ignor&acirc;nd at&acirc;t proiectul de execuţie c&acirc;t şi contractul de lucrări, ar fi dispus achiziţia directă a unei centrale termice, prin intermediul altei firme, fără să informeze &icirc;n prealabil Consiliul Local Valea Danului şi implicit fără să fie emisă vreo hotăr&acirc;re de consiliu &icirc;n acest sens.</span> 
<br /> 
<span class="tab">Astfel inculpatul, &icirc;n calitate de primar al comunei Valea Danului, ar fi &icirc;ncheiat cu inculpatul Zamfirescu Claudiu Vasile, &icirc;n calitate de reprezentant al unei societăți comerciale, un contract datat 20.11.2011, prin care această societate se obliga faţă de Primăria comunei Valea Danului să efectueze lucrări de montare a unei centrale termice la „obiectivul intitulat Şcoala, aflat &icirc;n com. Valea Danului”. De precizat este faptul că, această firmă nu putea efectua lucrarea la care s-ar fi obligat conform contractului, nefiind autorizată de către Inspecţia de Stat pentru Controlul Cazanelor, Recipientelor sub Presiune şi Instalaţiilor de Ridicat (I.S.C.I.R.) să efectueze acest gen de lucrări.</span> 
<br /> 
<span class="tab">Din acest motiv, inculpatul Zamfirescu Claudiu Vasile ar fi &icirc;ncheiat un contract de prestări servicii cu o altă societate comercială, solicit&acirc;nd executarea unor lucrări care nu erau menţionate &icirc;n contractul inițial &icirc;ncheiat cu Primăria Valea Danului, respectiv executarea proiectelor termice şi autorizările I.S.C.I.R. pentru primărie şi şcoala generală.</span> 
<br /> 
<span class="tab">Contravaloarea materialelor utilizate şi a manoperei pentru montarea centralei termice a fost stabilită de către firma executantă la suma de 22.179,71 lei, sumă ce ar fi fost facturată la data de 16.12.2011 către societatea inculpatului Zamfirescu Claudiu Vasile, care ulterior, la data de 21.12.2011, ar fi emis o factură, &icirc;n valoare totală de 77.124 lei, către Primăria Valea Danului, reprezent&acirc;nd lucrări executate &icirc;n baza contractului de execuţie &icirc;ncheiat la 20.11.2011. </span> 
<br /> 
<span class="tab">Această factură ar fi fost &icirc;nsuşită şi acceptată la plată de către inculpatul Nică Vasile, deși &icirc;n cuprinsul ei erau incluse şi contravaloarea proiectelor termice pentru şcoală şi primărie, cu toate că aceste servicii nu făceau obiectul contractului.</span> 
<br /> 
<span class="tab">Practic, fără să efectueze vreo lucrare aferentă montării centralei termice la Şcoala generală Valea Danului, inculpatul Zamfirescu Claudiu Vasile nu ar fi făcut altceva dec&acirc;t să copieze devizul final al firmei care a executat practic lucrarea, la care ar fi adăugat contravaloarea centralei termice, dubl&acirc;nd efectiv preţurile practicate de executant, inclusiv contravaloarea manoperei.</span> 
<br /> 
<span class="tab">La aceeași dată, societatea comercială administrată de inculpat ar fi emis o altă factură, &icirc;n sumă de 9.347,16 lei, av&acirc;nd ca beneficiar Primăria Valea Danului, factură ce ar fi fost acceptată la plată de inculpatul Nică Vasile, fără ca &icirc;n evidenţele primăriei să se regăsească vreo notă de recepţie sau alt document care să confirme primirea bunurilor &icirc;nscrise &icirc;n factură.</span> 
<br /> 
<span class="tab">&Icirc;n fapt, factura &icirc;n cauză ar cuprinde mai multe sortimente de materiale de construcţie.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n cauză a rezultat că o parte din aceste materiale ar fi fost folosite pentru amenajarea spaţiului &icirc;n care a fost montată centrala termică, lucrările fiind executate de angajaţi ai primăriei, iar restul materialelor de construcţie ar fi fost folosite de inculpatul Nică Vasile, &icirc;n scop personal.</span> 
<br /> 
<span class="tab">Contractul de execuţie a lucrării, &icirc;ncheiat &icirc;ntre cei doi inculpați, ar fi fost plăsmuit, &icirc;n scopul de a se crea o aparenţă de legalitate și de a se induce ideea conform căreia, la baza achiziţiei, ar fi stat o ofertă şi un contract care să justifice achiziţia centralei termice şi, implicit, a sumei menţionate &icirc;n factura din data de 21.12.2011.</span> 
<br /> 
<span class="tab">Acest contract nu a fost &icirc;nregistrat &icirc;n evidenţele Primăriei Valea Danului, data &icirc;ncheierii acestuia fiind &icirc;ntr-o zi de duminică, zi liberă pentru instituţiile publice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus luarea măsurilor asigurătorii prin instituirea sechestrului penal asupra bunurilor mobile/imobile aparţin&acirc;nd inculpaţilor Nică Vasile şi Zamfirescu Claudiu Vasile, p&acirc;nă la concurenţa sumei de 86.471,16 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Argeș</b>.</span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</i>.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7001">comunicate-hotărâri de condamnare din
                                07 decembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3817348258531408157:738934852233721483" autocomplete="off" />
</form></body>
</html>
