<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>22 ianuarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 50/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu datele de 21 respectiv 22 ianuarie 2016, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>AMARIEI IOAN</b>, șef al Ocolului Silvic H&icirc;rlău, județul Iași, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (3 infracțiuni),</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit (8 infracțiuni),</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<span class="tab">- instigare la fals intelectual (5 infracțiuni),</span> 
<br /> 
<span class="tab">- participație improprie la săv&acirc;rșirea infracțiunii de fals intelectual,</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații dacă sunt săv&acirc;rșite &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite,</span> 
<br /> 
<br /> 
<span class="tab"><b>CERNESCU CONSTANTIN</b>, primar al orașului H&icirc;rlău, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit (4 infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la fals intelectual,</span> 
<br /> 
<br /> 
<span class="tab"><b>ȚĂPUȘĂ FLORIN</b>, viceprimar al orașului H&icirc;rlău, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu (2 infracțiuni),</span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare, ca acte de comerț, incompatibile cu funcția, atribuția sau &icirc;nsărcinarea pe care o &icirc;ndeplinește o persoană,</span> 
<br /> 
<br /> 
<span class="tab"><b>VATAVU MIHAI</b>, șofer personal al șefului Ocolului Silvic H&icirc;rlău, cu privire la săv&acirc;rșirea infracțiunii de complicitate la abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie–septembrie 2014, inculpatul Amariei Ioan, &icirc;n calitate de șef al Ocolului Silvic H&icirc;rlău și reprezentant al achizitorului - Direcția Silvica Iași, a pretins și primit de la un om de afaceri (denunțător &icirc;n cauză) mai multe foloase, care au constat &icirc;n:</span> 
<br /> 
<span class="tab">- 3 uși de garaj &icirc;n valoare de 7.000 lei, montate la o anexă a Ocolului Silvic H&icirc;rlău,</span> 
<br /> 
<span class="tab">- neplata unei lucrări &icirc;n valoare de 7.000 lei, pe care omul de afaceri o executase la locuința acestuia.</span> 
<br /> 
<span class="tab">Aceste foloase au fost obținute de inculpat fie ameninț&acirc;ndu-l pe omul de afaceri că societatea sa nu va mai fi propusă pentru alte contracte de lucrări pe raza Ocolului Silvic H&icirc;rlău, fie ca urmare a promisiunilor că va face propunere la Direcția Silvică Iași, pentru ca o lucrare să fie atribuită firmei administrate de martorul denunțător.</span> 
<br /> 
<span class="tab">&Icirc;n luna septembrie 2014, inculpatul Amariei Ioan, „a uitat” promisiunea făcută și i-a solicitat omului de afaceri 10.000 de lei din suma pe care acesta urma să o obțină din contractul respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie - decembrie 2015, inculpatul Amariei Ioan, &icirc;n aceeași calitate, și-a &icirc;ncălcat atribuțiile de serviciu, &icirc;n sensul că a dispus și a determinat mai mulți gestionari să elibereze diferite cantități de material lemnos fără &icirc;ntocmirea documentelor legale sau consemn&acirc;nd &icirc;n mod fals v&acirc;nzarea unui sortiment de material lemnos cu o valoare inferioară.</span> 
<br /> 
<span class="tab">&Icirc;ntr-una dintre situații, șeful Ocolului Silvic H&icirc;rlău a beneficiat de ajutorul inculpatului Vatavu Mihai, șofer personal al acestuia, care a ridicat și transportat materialul lemnos de la unul dintre depozite, fără ca suma de bani rezultată &icirc;n urma v&acirc;nzării să intre &icirc;n evidențele instituției al cărei angajat era.</span> 
<br /> 
<span class="tab">Mai mult, la data de 11 august 2015, același inculpat, &icirc;n calitate de șef al Ocolului Silvic H&icirc;rlău, nu a dispus măsurile legale ce se impuneau privind confiscarea unei cantități de material lemnos de la o persoană, ce fusese depistată de către angajați ai Inspectoratului Teritorial de Regim Silvic și de V&acirc;nătoare transport&acirc;nd materialul respectiv fără documente legale.</span> 
<br /> 
<span class="tab">&Icirc;n unele dintre cazuri, șeful Ocolului Silvic H&icirc;rlău a acționat la instigarea inculpatului Cernescu Constantin, primar al orașului H&icirc;rlău.</span> 
<br /> 
<span class="tab">Acțion&acirc;nd &icirc;n maniera de mai sus, inculpatul Amariei Ioan a provocat un prejudiciu necuantificat p&acirc;nă &icirc;n prezent instituției pe care o conduce, concomitent cu obținerea unor foloase necuvenite pentru beneficiarii materialului lemnos.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Amariei Ioan, &icirc;n calitatea de șef al Ocolului Silvic H&icirc;rlău, a luat cunoștință prin prisma atribuțiilor de serviciu, despre o sesizare depusă la Comisariatul Regim Silvic Suceava, care-i privea pe mai mulți pădurari aflați &icirc;n sfera sa de influență și a aflat detalii referitoare la activitatea de control ce urma a fi demarată &icirc;n vederea verificării aspectelor reclamate.</span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 22 octombrie 2015, inculpatul l-a anunțat pe unul din cei reclamați, i-a dat indicații cu privire la perioada exactă a controlului ce urma să aibă loc și ce aspecte trebuie să remedieze sau să ascundă &icirc;n vederea eludării activității respective, prin aceasta urmărind să obțină un folos nepatrimonial pentru acel angajat.</span> 
<br /> 
<span class="tab">La data de 17 decembrie 2015, inculpatul Cernescu Constantin, &icirc;n calitate de Primar al Orașului H&icirc;rlău, a dispus și a determinat un subaltern să &icirc;ntocmească un proces verbal de recepție &icirc;n care să consemneze faptul că lucrarea „Extindere rețea alimentare cu apă și branșamente &icirc;n P&icirc;rcovaci zona Anișoara Smit și Pod Hrisculeni” era finalizată, aspect nereal, &icirc;n realitate aceasta nefiind edificată &icirc;n totalitate.</span> 
<br /> 
<span class="tab">Astfel a fost creată o pagubă Primăriei H&icirc;rlău &icirc;n cuantum de 2433.43 lei, ce reprezintă cuantumul lucrărilor nefinalizate dar achitate de către unitatea administrativ teritorială.</span> 
<br /> 
<span class="tab">&Icirc;n perioada august – septembrie 2015, inculpatul Țăpușă Florin a efectuat operațiuni financiare, ca acte de comerț, incompatibile cu funcția de viceprimar al orașului H&icirc;rlău, &icirc;n sensul că, &icirc;n calitate de administrator de fapt al unei societăți comerciale (ce deține un restaurant, o pizzerie și o florărie), s-a implicat &icirc;n negocierea și &icirc;ncheierea de contracte, a ținut legătura cu consultanți ai firmei, a primit comenzi &icirc;n numele societății și a efectuat plăți către angajați.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Țăpușă Florin, &icirc;n calitate de viceprimar al orașului H&icirc;rlău, a determinat un angajat al Poliției Locale să permită unui autovehicul &icirc;ncărcat cu material lemnos tranzitarea unui drum de acces prevăzut cu barieră, fără ca șoferul să plătească taxa de 250 lei expres prevăzută de o Hotăr&acirc;re a Consiliului Local.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași calitate, inculpatul a dispus unui angajat aflat &icirc;n subordinea sa ca &icirc;n timpul orelor de program pentru care era pontat să aducă la &icirc;ndeplinire activități de interes personal ale viceprimarului, cauz&acirc;ndu-se prin aceasta o vătămare a intereselor legale ale Primăriei H&icirc;rlău.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd să fie prezentați la data de 22 ianuarie 2016, Tribunalului Iași, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6186499133294506735:8329606728231105203" autocomplete="off" />
</form></body>
</html>
