<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<br /> 
<span class="indent"><b>17 martie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 306/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BUCUR IONEL</b>, director al Centralei Nuclearoelectrice (CNE) Cernavodă, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (3 infracțiuni),</span> 
<br /> 
<span class="tab">- conflict de interese (4 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>NEGULICI ELENA-MARINELA</b>, &icirc;n prezent director economic al CNE Cernavodă, la data faptelor director economic al Societății Naționale „Nuclearelectrica” București, &icirc;n sarcina căreia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (3 infracțiuni),</span> 
<br /> 
<span class="tab">- conflict de interese (3 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab">și &icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ENCICĂ IONEL</b>, membru al comisiei de evaluare a ofertelor și șef serviciu protecție fizică și informații clasificate &icirc;n cadrul CNE Cernavodă, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (3 infracțiuni),</span> 
<br /> 
<span class="tab">- conflict de interese (4 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLA LAURENȚIU-THEODOR</b>, membru al comisiei de evaluare a ofertelor și șef birou protecție fizică și informații clasificate &icirc;n cadrul CNE Cernavodă, la data faptelor, &icirc;n sarcina căruia s-au reținut două infracțiuni de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>OLTEANU MĂDĂLINA</b>, director economic al CNE Cernavodă, la data faptelor, &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>DĂRĂMUȘ VICTOR</b>, administrator al unei societăți comerciale, la data faptelor, &icirc;n sarcina căruia s-au reținut trei infracțiuni de complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2007 – mai 2014, inculpații Bucur Ionel, Negulici Elena-Marinela, Olteanu Mădălina, Encică Ionel, Nicola Laurențiu-Theodor, &icirc;n calitate de persoane cu funcții de conducere din cadrul Societății Naționale Nuclearelectrica (SNN) și a sucursalei CNE Cernavodă, prin acțiuni sau inacțiuni concertate, au &icirc;ndeplinit &icirc;n mod defectuos sau nu au &icirc;ndeplinit acte ce țin de atribuțiile de serviciu, &icirc;n mai multe r&acirc;nduri, &icirc;n legătură cu atribuirea unui acord-cadru, av&acirc;nd ca obiect servicii specifice de protecție fizică și monitorizare pentru Centrala Nuclearoelectrică Cernavodă.</span> 
<br /> 
<span class="tab">Acțiunile sau inacțiunile acestora au fost coordonate &icirc;n vederea acordării, &icirc;n mod preferențial, a serviciilor menționate către o societate controlată de inculpatul Dărămuș Victor, prin eludarea legislației &icirc;n domeniul atribuirii contractelor de achiziție publică și a legislației speciale &icirc;n domeniul &icirc;ncheierii și derulării contractelor ce necesită autorizații speciale din partea Oficiului Registrului Național al Informațiilor Secrete de Stat (ORNISS), av&acirc;nd &icirc;n vedere că prin respectivul contract se gestionau informații clasificate.</span> 
<br /> 
<span class="tab">De precizat este faptul că societatea respectivă nu &icirc;ntrunea condițiile necesare pentru negocierea și derularea acordului-cadru și a contractelor subsecvente, &icirc;n lipsa autorizației de securitate industrială și a certificatului de securitate industrială emis de ORNISS.</span> 
<br /> 
<span class="tab">Concret, cei patru inculpați au urmărit sau după caz, au acceptat ca ceilalți participanți la procesul de achiziție (membrii ai Consiliului de Administrație, directori generali ai SNN, membrii ai serviciilor de achiziții) să &icirc;ndeplinească defectuos acte ce țin de atribuțiile de serviciu, fără vinovăție, prin invocarea, de către compartimentul de specialitate, cu girul directorilor sus menționați, a unor false motive tehnice, pe fondul unei false urgențe, generată tocmai de inacțiunea anterioară a inculpaților.</span> 
<br /> 
<span class="tab">Această conduită infracțională a avut scopul de a atrage &icirc;n mod fraudulos posibilitatea contractării cu un singur agent economic (sursă unică), ceea ce a condus &icirc;n final la atribuirea contractului printr-o procedură neconcurențială, discriminatorie și lipsită de eficiență &icirc;n cheltuirea banilor publici, contrar dispozițiilor exprese ale prevederilor legale privind atribuirea contractelor de achiziție publică.</span> 
<br /> 
<span class="tab">Consecința directă a favorizării acestei societăți a fost autorizarea la plată, de către inculpații Bucur Ionel, Negulici Elena-Marinela și Encică Ionel, a sumei totale de 3.471.463 euro către societatea omului de afaceri, plăți care reprezintă prejudiciul adus Societății Naționale „Nuclearelectrica”/CNE Cernavodă, concomitent cu obținerea unui folos patrimonial necuvenit pentru firma respectivă.</span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2010 – mai 2014, inculpații Bucur Ionel Negulici Elena-Marinela și Encică Ionel, &icirc;n calitate de proprietari ai unor apartamente dintr-un complex rezidențial situat &icirc;n municipiul Constanța, au beneficiat gratuit de servicii de pază din partea firmei inculpatului Dărămuș Victor, &icirc;n condițiile &icirc;n care societatea omului de afaceri avea &icirc;n derulare contractul mai sus amintit.</span> 
<br /> 
<span class="tab">&Icirc;n perioada aprilie 2012 – noiembrie 2015, inculpații Bucur Ionel, Encică Ionel și Negulici Elena-Marinela au procedat la &icirc;ntocmirea documentației tehnice și ulterior la derularea unui alt acord-cadru de prestări servicii &icirc;ncheiat &icirc;ntre SNN/CNE Cernavodă și o altă firmă de pază, av&acirc;nd ca obiect servicii de pază civilă pentru obiectivele exterioare ale CNE Cernavodă.</span> 
<br /> 
<span class="tab">&Icirc;n acest document, conform caietului de sarcini, erau incluse și servicii de pază la Centrul de Control al Urgențelor Alternativ, al cărui sediu este situat &icirc;ntr-un imobil unde locuiau cei trei inculpați. Prin urmare, cei trei inculpați, ca persoane fizice, erau beneficiarii direcți ai serviciilor de pază.</span> 
<br /> 
<br /> 
<span class="tab">Societatea Națională Nuclearelectrica nu a precizat p&acirc;nă la acest moment dacă se constituie parte civilă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus măsura asigurătorie a sechestrului asupra mai multor bunuri mobile și imobile ce aparțin inculpaților Bucur Ionel, Negulici Elena-Marinela și Dărămuș Victor precum și poprirea asiguratorie asupra conturilor deținute de aceștia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanța, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1874484128137179038:-742269533346025495" autocomplete="off" />
</form></body>
</html>
