<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>14 martie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 209/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție efectuează cercetări penale față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>DINU VIORICA</b>, judecător la Tribunalul București – Secția penală, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- patru infracțiuni de trafic de influență, din care una &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>COSTACHE ANTONELA ANEMARY</b>, judecător la Tribunalul București – Secția penală, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de trafic de influență,</span> 
<br /> 
<span class="tab">- luare de mită și</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>VASILESCU SORIN</b>, grefier arhivar la Tribunalul București, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de luare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRE DANIEL COSTEL</b>, avocat &icirc;n Baroul București, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de luare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de cumpărare a influenței,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>PETRE DANIELA</b>, soția inculpatului Petre Daniel Costel, &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de luare de mită,</span> 
<br /> 
<span class="tab">- cumpărare a influenței,</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂDUCAN ILEANA ALINA</b>, avocat &icirc;n Baroul Dolj, &icirc;n sarcina căreia s-au reținut două infracțiuni de dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>STAICU MARIAN</b>, fratele numitului NUȚU (fost STAICU) DINEL, &icirc;n sarcina căruia s-a reținut infracțiunea de dare de mită, </span> 
<br /> 
<br /> 
<span class="tab"><b>C&Icirc;RLAN ANGELA</b> &icirc;n sarcina căreia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de trafic de influență, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>NEAGU LEON – MARIUS</b> &icirc;n sarcina căruia s-a reținut complicitate la două infracțiuni de trafic de influență, ambele &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>CATRIN MARIAN</b> &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare a influenței, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>TUDOR MARIAN VASILE</b> &icirc;n sarcina căruia s-a reținut complicitate la infracțiunea de cumpărare a influenței, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii ianuarie 2013, inculpatul Vasilescu Sorin, &icirc;n calitate de grefier arhivar la Tribunalul București, a primit suma totală de 5.000 de euro de la inculpații Răducan Ileana Alina, avocat &icirc;n Baroul Dolj (3.500 de euro) și Petre Daniel-Costel, avocat &icirc;n Baroul București (1.500 euro), pentru a-și &icirc;ncălca atribuțiile de serviciu și pentru a manipula sistemului informatic de &icirc;nregistrare a cauzelor penale, astfel &icirc;nc&acirc;t cauza penală privind recursul declarat de Nuțu (fost Staicu) Dinel &icirc;mpotriva unei &icirc;ncheieri de menținere a stării de arest preventiv să fie repartizată la un complet din care făceau parte și inculpatele Dinu Viorica și Costache Antonela Anemary. &Icirc;n același context, inculpatul Vasilescu Sorin, &icirc;n baza unei &icirc;nțelegeri cu inculpata Costache Antonela Anemary, a pretins de la inculpata Răducan Ileana Alina, avocat &icirc;n Baroul Dolj, suma totală de <b>150.000 de euro</b>, din care 50.000 de euro pentru sine iar 100.000 de euro pentru Costache Antonela Anemary, care, la r&acirc;ndul său, urma să &icirc;mpartă acești bani cu ceilalți membri ai completului. La r&acirc;ndul său, inculpata Dinu Viorica, prin intermediul inculpaților Costache Antonela Anemary și Vasilescu Sorin, a acceptat promisiunea remiterii sumei de 150.000 euro de către Răducan Ileana Alina.</span> 
<br /> 
<span class="tab">Totodată, pentru a determina pe judecători să dispună punerea &icirc;n libertate a fratelui său Nuțu (fost Staicu) Dinel, &icirc;nvinuitul Staicu Marian a remis inculpatului Petre Daniel Costel suma de aproximativ 60.000 euro. Din acești bani, aproximativ 10.000 euro i-a oprit pentru sine iar aproximativ 45.000 euro i-a remis inculpatei Dinu Viorica prin intermediul soției sale Petre Daniela. &Icirc;n plus, Petre Daniela a mai remis inculpatei Dinu Viorica aproximativ 10.000 de euro, &icirc;n schimbul cărora aceasta a lăsat să se creadă că &icirc;și va trafica influența pe l&acirc;ngă un alt judecător care făcea parte din completul ce urma să judece acest recurs. Pentru că demersurile de punere &icirc;n libertate a lui Nuțu (fost Staicu) Dinel au eșuat, Dinu Viorica a restituit lui Petre Daniel Costel sumele de bani primite, respectiv totalul de aproximativ 55.000 euro.</span> 
<br /> 
<span class="tab">Demersurile de punere &icirc;n libertate a lui Nuțu (fost Staicu) Dinel, eșuate inițial, au continuat și &icirc;n cursul lunii februarie 2013, cu prilejul judecării unui nou recurs aflat pe rolul Tribunalului București, la un alt complet. Astfel, Costache Antonela Anemary și Dinu Viorica, prin intermediul lui Vasilescu Sorin, au acceptat promisiunea remiterii sumei de <b>150.000 euro</b> de către o persoană, lăs&acirc;nd să se creadă că au influență asupra judecătorilor &icirc;nvestiți cu judecarea acestui nou recurs.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii decembrie 2012, inculpata Dinu Viorica, judecător &icirc;n cadrul Tribunalului București – Secția Penală, cu ajutorul inculpatei Costache Antonela Anemary, judecător la aceeași secție penală, a primit de la mai multe persoane suma de 32.500 euro și, totodată, a acceptat promisiunea remiterii ulterioare a &icirc;ncă 15.000 euro, lăs&acirc;nd să se creadă că are influență asupra magistraților de la Curtea de Apel București, pentru a-i determina să pronunțe hotăr&acirc;ri favorabile &icirc;n trei cauze penale.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2012, inculpații C&icirc;rlan Angela și Neagu Leon – Marius, cu ajutorul inculpatului Tudor Marian Vasile, au pretins și primit de la mai multe persoane suma totală de aproximativ 60.000 euro, preval&acirc;ndu-se de influența pe care Dinu Viorica, judecător la Tribunalul București – Secția a II-a penală, susținea că o are asupra colegilor săi judecători de la Tribunalul București, precum și asupra magistraților de la Curtea de Apel București, pentru a-i determina să pronunțe hotăr&acirc;ri judecătorești favorabile &icirc;n mai multe cauze penale. Din banii primiți, inculpații C&icirc;rlan Angela și Neagu Leon – Marius au remis inculpatei Dinu Viorica suma de aproximativ 11.500 de euro &icirc;n scopul menționat mai sus. La r&acirc;ndul său, Dinu Viorica a acceptat promisiunea oferirii a &icirc;ncă 20.000 de euro din totalul de 60.000 de euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2013, inculpata C&icirc;rlan Angela, cu ajutorul inculpatului Neagu Leon Marius, a pretins și primit de la o persoană denunțătoare suma de 11.000 euro și de la inculpatul Catrin Marian suma de 15.000 euro, lăs&acirc;nd să se creadă că are influență asupra judecătorilor din cadrul Tribunalului București, pentru a-i determina să dispună punerea &icirc;n libertate a unei persoane arestate preventiv. Av&acirc;nd &icirc;n vedere că demersurile de punere &icirc;n libertate au eșuat, C&icirc;rlan Angela i-a restituit lui Catrin Marian suma de 15.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 14 martie 2013, procurorii au dispus reținerea inculpaților Costache Antonela Anemary, Dinu Viorica, Răducan Ileana Alina, Tudor Marian Vasile, Catrin Marian, C&icirc;rlan Angela și Neagu Leon Marius pe un termen de 24 de ore, urm&acirc;nd a fi prezentați Curții de Apel București cu propunere de arestare preventivă pe un termen de 29 de zile.</span> 
<br /> 
<span class="tab">Față de inculpații Vasilescu Sorin, Petre Daniel Costel și Petre Daniela, procurorii au luat măsura obligării de a nu părăsi țara pe un termen de 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">La data de 13 martie 2013, Secția pentru judecători din cadrul Consiliului Superior al Magistraturii a &icirc;ncuviințat percheziția corporală, domiciliară și informatică, precum și reținerea și arestarea preventivă a inculpatelor Costache Antonela Anemary și Dinu Viorica.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Actualizare (<i>15.03.2013</i>): La data de 15 martie 2013, Curtea de Apel București a dispus arestarea preventivă a inculpaților: <b>DINU VIORICA</b>, <b>COSTACHE ANTONELA ANEMARY</b>, <b>RĂDUCAN ILEANA ALINA</b>, <b>TUDOR MARIAN VASILE</b>, <b>C&Icirc;RLAN ANGELA</b> și <b>NEAGU LEON MARIUS</b> pe un termen de 29 de zile. Față de inculpatul CATRIN MARIAN, instanța a luat măsura obligării de a nu părăsi țara pe un termen de 30 de zile. Cu privire la această din urmă măsură, procurorii vor declara recurs.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar procurorii au colaborat cu ofițeri din cadrul Direcției Generale Anticorupție și Direcției de Informații și Protecție Internă.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2465291871799475087:7772002327870055981" autocomplete="off" />
</form></body>
</html>
