<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>17 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1179/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4507">1147</a> și <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4508">1149</a> din data de 11 decembrie 2013, referitoare la atribuirea, &icirc;n condiții presupus nelegale, de către funcționari din cadrul Consiliului județean Dolj, a unor contracte finanțate din fonduri locale și europene, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au &icirc;nceput urmărirea penală față de următoarele persoane:</span> 
<br /> 
<br /> 
<span class="tab"><b>PRIOTEASA ION</b>, președintele Consiliului Județean Dolj, &icirc;n sarcina căruia s-au reținut infracțiunile de luare de mită și abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un interes patrimonial sau nepatrimonial, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>IOVAN CRISTINEL-NICUȘOR-LEONARD</b>, vicepreședintele Consiliului Județean Dolj, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un interes patrimonial sau nepatrimonial, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>PAPPA DAN-RADU-ILIE</b>, șeful Serviciului Urbanism din cadrul C.J. Dolj și arhitect șef, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un interes patrimonial sau nepatrimonial, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>MĂJINĂ ILEANA</b>, șeful Serviciului Programe Europene, <b>TULITU LUIZA-CONSTANȚA</b>, director al directorul unității Medico-Sociale Bechet, <b>MĂRICUȚOIU ILEANA</b>, director al Spitalului Dăbuleni, &icirc;n sarcina cărora s-au reținut infracțiunile de luare de mită și abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un interes patrimonial sau nepatrimonial, &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">Din Rezoluția de &icirc;ncepere a urmăririi penale &icirc;ntocmită de procurori a rezultat că există date și indicii potrivit cărora, &icirc;n perioada 2012 - 2013, &icirc;nvinuitul Prioteasa Ion, ca președinte al Consiliului Județean Dolj, uz&acirc;nd de autoritatea cu care a fost &icirc;nvestit și beneficiind de sprijinul funcționarilor publici din instituția respectivă pe care acesta i-a numit &icirc;n funcțiile respective, a intervenit &icirc;n procedurile de atribuire a unor contracte, direcțion&acirc;ndu-le către firmele agreate, &icirc;n schimbul unui „comision” din valoarea contractelor.</span> 
<br /> 
<span class="tab">Concret, &icirc;nvinuiții Prioteasa Ion, Iovan Cristinel Nicușor Leonard și Pappa Dan Radu Ilie au acționat astfel &icirc;nc&acirc;t, prin crearea condițiilor tehnice și organizatorice favorizante, contractele privind modernizarea Aeroportului Craiova și cel privind „Proiectarea și execuția punctului de operare aeromedicală SMURD” să fie atribuite unor firme agreate, aceleași &icirc;n cazul celor două contracte. Folosindu-și autoritatea, Prioteasa Ion i-a interzis șefului Biroului audit al CJ Dolj să consemneze &icirc;ntr-un document oficial aspectele deficitare rezultate &icirc;n urma unui control derulat &icirc;n octombrie 2012.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul susținerii la atribuirea lucrărilor din cadrul proiectului „Consolidare, restaurare Palatul Jean Mihail – Muzeul de Artă Craiova” (proiect realizat, &icirc;n parte, din fonduri europene), Prioteasa Ion a primit o sumă de bani de la unul din acționarii firmei beneficiare.</span> 
<br /> 
<span class="tab">&Icirc;n desfășurarea acestor activități, Prioteasa Ion a colaborat cu &icirc;nvinuita Măjină Ileana, șeful Serviciului Programe Europene.</span> 
<br /> 
<span class="tab">De asemenea, Măjină Ileana, a făcut demersuri pentru interpunerea unei anumite firme &icirc;n cadrul contractului de achiziție a serviciilor de proiectare aferente obiectivului „Centrul de coordonare și conducere a intervenției &icirc;n caz de dezastre &icirc;n regiunea transfrontalieră”, percep&acirc;nd &icirc;n schimb o cotă procentuală din valoarea contractului de referință. Contractul de lucrări a fost direcționat către firma agreată ca urmare a identificării unor criterii de descalificare a ofertelor depuse de alte societăți comerciale interesate, &icirc;n contextul &icirc;n care, inițial, oferta firmei favorizate a fost clasată pe locul al zecelea.</span> 
<br /> 
<span class="tab">Din dispoziția președintelui CJ Dolj, Pappa Dan Radu Ilie și Iovan Cristinel Nicușor Leonard, au acționat &icirc;n vederea interpunerii unei anumite firme &icirc;n cadrul activităților de proiectare premergătoare aprobării finanțării proiectului „Centrul Cultural Br&acirc;ncuși – centrul turistic interactiv”. Astfel, ultimii doi menționați au procedat la refacerea (prin antedatare) a unei note justificative.</span> 
<br /> 
<span class="tab">&Icirc;n scopul obținerii unor avantaje, Prioteasa Ion, Pappa Dan Radu Ilie și Iovan Cristinel Nicușor Leonard au atribuit unei anumite firme serviciile de proiectare aferente unui contract av&acirc;nd ca obiect construirea unui corp administrativ la Unitatea medico socială (UMS) Bechet. Acest fapt s-a realizat și &icirc;n urma intervenției lui Pappa Dan Radu Ilie, susținută de Iovan Cristinel Nicușor Leonard la nivelul directorului UMS Bechet, &icirc;nvinuita Tulitu Luiza-Constanța. Pe segmentul derulării execuției, aceasta din urmă a aprobat și a avizat plăți nejustificate solicitate de către constructor.</span> 
<br /> 
<span class="tab">Ion Prioteasa și Măjină Ileana, &icirc;n &icirc;nțelegere cu reprezentantul unei societăți comerciale, au acționat pentru promovarea intereselor respectivei societăți, &icirc;n detrimentul obiectivelor circumscrise proiectului „Reabilitare, modernizare și echipare a ambulatoriului de la Spitalul Clinic Județean de Urgență Craiova”.</span> 
<br /> 
<span class="tab">Există indicii temeinice potrivit cărora, &icirc;n schimbul favorizării societății respective, &icirc;nvinuita Ileana Măjină a convenit cu reprezentanții firmei ca aceștia să achiziționeze, la prețuri supraevaluate, materiale de construcții necesare executării lucrărilor, de la anumiți furnizori la care &icirc;nvinuita avea un interes.</span> 
<br /> 
<span class="tab">Din dispoziția lui Prioteasa Ion, &icirc;n proiectul „Sistem de management integrat al deșeurilor &icirc;n județul Dolj”, derulat &icirc;n cadrul programului operațional sectorial de mediu, Iovan Cristinel Nicușor Leonard și Măjină Ileana au făcut demersuri &icirc;n sensul atribuirii unor contracte către firme aflate &icirc;n sfera de influență a conducerii CJ Dolj. Există indicii &icirc;n sensul că, &icirc;n schimbul sprijinului acordat de funcționarii publici din cadrul C.J. Dolj, &icirc;nvinuiții Ion Prioteasa și Ileana Măjină au primit o sumă de bani de la o persoana interesată.</span> 
<br /> 
<span class="tab">La Spitalul Orășenesc „Așezăminte Br&acirc;ncovenești” Dăbuleni, Secția Bechet, la solicitarea expresă a lui Prioteasa Ion, directorul unității sanitare menționate, Maricuțoiu Ileana, a &icirc;nlesnit atribuirea directă a 14 contracte de prestări servicii unei anumite firme, prin „fragmentarea” lucrărilor, &icirc;n scopul justificării procedurii de achiziție directă.</span> 
<br /> 
<span class="tab">Există indicii că o parte a veniturilor realizate de societatea respectivă i-a revenit președintelui C.J. Dolj.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 1 februarie 2013 – 7 august 2013, firmele controlate de o persoană apropiată de președintele CJ Dolj au adjudecat, prin achiziție directă, o serie de contracte de lucrări la Școala specială „Sf&acirc;ntul Vasile”, la Spitalul Orășenesc „Așezămintele Br&acirc;ncovenești” Dăbuleni, la Spitalul Orășenesc Filiași, la Școala specială „Sf&acirc;ntul Mina”.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul favorizării anumitor firme &icirc;n cadrul procedurilor de atribuire și executare de lucrări publice, la data de 29.08.2013, Tulitu Luiza-Constanța a primit suma de 10.000 de euro, iar la data de 08.10.2013 Măricuțoiu Ileana a primit 20.000 de lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;nvinuiților li s-au adus la cunoștință acuzațiile, &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezenta cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că &icirc;nceperea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1261305696083730462:-3234671216844983998" autocomplete="off" />
</form></body>
</html>
