<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 septembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 541/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>august 2011</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>ACHIM GHEORGHE</b>, avocat &icirc;n cadrul Baroului Braşov, &icirc;n sarcina căruia s-au reţinut patru infracţiuni de luare de mită şi</span> 
<br /> 
<br /> 
<span class="tab"><b>NIŢĂ OTILIA - VALENTINA</b>, studentă la Facultatea de Drept din cadrul Universităţii „Transilvania” la data săv&acirc;rşirii faptei, &icirc;n prezent consilier juridic la Primăria Măgura, &icirc;n sarcina căreia s-a reţinut infracţiunea de dare de mită</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Achim Gheorghe, avocat &icirc;n cadrul Baroului Braşov, &icirc;n calitate de conferenţiar universitar coordonator al studenţilor aflaţi &icirc;n ani terminali de studiu şi membru al comisiei de examinare a lucrărilor de diplomă din cadrul Universităţii „Transilvania” – Facultatea de Drept, &icirc;n sesiunea de vară a anului universitar 2005 – 2006, a pretins şi primit de la patru studenţi suma totală de 1.500 euro &icirc;n schimbul oferirii unor lucrări de diplomă pre&icirc;ntocmite, condiţion&acirc;nd promovarea examenului de acest aspect. Din suma totală, 400 de euro au fost primiţi &icirc;n scopul enunţat de la inculpata Niţă Otilia - Valentina, studentă la facultatea sus menţionată, iar restul de la alţi trei denunţători.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Braşov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii Direcţiei Naţionale Anticorupţie – Serviciul teritorial Timişoara au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>BOANCĂŞ RODICA</b>, primar al comunei Periam, &icirc;n sarcina căreia s-au reţinut infracţiunile de instigare la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>RUSAN VINTILĂ</b> şi <b>HOJDA SAMSON</b>, consilieri locali la data săv&acirc;rşirii faptelor, &icirc;n sarcina cărora s-au reţinut infracţiunile de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, tentativă la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi</span> 
<br /> 
<br /> 
<span class="tab">IURESCU LAURA, secretară la Primăria Periam, &icirc;n sarcina căreia s-au reţinut infracţiunile de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată şi complicitate la folosirea sau prezentarea de documente ori declaraţii false, inexacte sau incomplete, av&acirc;nd ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2007, inculpata Boancăş Rodica, &icirc;n calitate de primar al comunei Periam, i-a determinat pe coinculpaţii Rusan Vintilă şi Hojda Samson, la acea vreme consilieri locali, să folosească şi să prezinte, &icirc;n cadrul procedurilor A.P.I.A. privind acordarea de plăţi directe pe suprafaţă pe anul 2007, documente &icirc;n care au consemnat date false, inexacte, &icirc;n sensul că deţin şi utilizează păşunea comunei Periam &icirc;n suprafaţă de 199,84 ha. Aceste demersuri au avut ca rezultat obţinerea pe nedrept de fonduri europene nerambursabile pentru agricultură &icirc;n sumă totală de 30.950 lei. &Icirc;n vederea obţinerii sumelor nerambursabile, inculpata Boancăş Rodica a falsificat două contracte de &icirc;ntreţinere a păşunii &icirc;ncheiate cu Hojda Samson pentru suprafaţa de 131,92 ha şi cu Rusan Vintilă pentru suprafaţa de 67,92 ha, &icirc;n sensul că a consemnat date nereale privind &icirc;ntreţinerea păşunii. Contractele de &icirc;ntreţinere a păşunii &icirc;ncheiate &icirc;ntre Primăria Periam şi inculpaţii Hojda Samson şi Rusan Vintilă au fost antedatate şi &icirc;nregistrate ca atare &icirc;n registrul primăriei, activităţi sprijinite şi de inculpata Iurescu Laura.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul procedurilor A.P.I.A. privind acordarea de plăţi directe pe suprafaţă pe anul 2008, inculpaţii Rusan Vintilă şi Hojda Samson au prezentat acte &icirc;n care au consemnat date false &icirc;n sensul că deţin şi utilizează suprafaţa de 67,92 ha, respectiv de 131,92 ha din păşunea comunei Periam şi prin care au intenţionat să obţină pe nedrept fonduri nerambursabile pentru agricultură, &icirc;n sumă de 15.437 lei, faptă rămasă &icirc;n forma de tentativă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei S&acirc;nnicolau Mare.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele două dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3866">comunicate-hotărâri de condamnare din
                                31 ianuarie 2013<br /></a><a href="/comunicat.xhtml?id=5026">comunicate-hotărâri de condamnare din
                                11 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1059888912339333896:7208655931187236717" autocomplete="off" />
</form></body>
</html>
