<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>21 septembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 223/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial T&icirc;rgu Mureş au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>FLOREA GHEORGHE ŞTEFAN</b>, ofiţer de poliţie cu grad de comisar şef &icirc;n cadrul Serviciului Public Comunitar Regim Permise de Conducere şi &Icirc;nmatricularea Vehiculelor Mureş – Biroul &Icirc;nmatriculări Vehicule, &icirc;n sarcina căruia s-au reţinut infracţiunile de: abuz &icirc;n serviciu contra intereselor publice &icirc;n formă continuată şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab"><b>FILIMON ERVIN – EUGEN</b>, şofer, &icirc;n sarcina căruia s-au reţinut infracţiunile de: complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice şi fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab"><b>FĂRCAŞ NICOLAE</b>, coordonator transport la SC”SALUBRISERV”SA T&icirc;rgu Mureş, &icirc;n sarcina căruia s-au reţinut infracţiunile de: instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice şi uz de fals, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>MOLNAR ISTVAN</b>, pensionar pe caz de boală, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2007 – iunie 2008, inculpatul Florea Gheorghe Ştefan, &icirc;n calitate de şef Birou &Icirc;nmatriculare şi Evidenţa Vehiculelor Rutiere Mureş, a acordat, &icirc;n mod repetat, &icirc;ncălc&acirc;nd prevederile legale, autorizaţii provizorii de circulaţie şi a &icirc;nmatriculat permanent, pe numele unor persoane cu handicap scutite de plata taxei de primă &icirc;nmatriculare, următoarele autoturisme: Audi A4, Ford Lincoln Limousine, Mitsubishi Pajero, Mercedes Benz, Audi Allroad, Opel Frontera. Pentru a face posibilă eludarea obligaţiilor de plată a taxei de primă &icirc;nmatriculare, inculpatul Florea Gheorghe Ştefan a efectuat personal verificarea documentelor, a acordat autorizaţiile de circulaţie provizorie, a aprobat &icirc;nmatricularea permanentă pe numele unor persoane cu handicap scutite de taxe, fără ca acestea să ştie, iar ulterior a efectuat transcrierea a cinci dintre autovehicule pe numele altor persoane fizice şi juridice şi a autoturismului Opel Frontera pe numele său. </span> 
<br /> 
<span class="tab">Pentru autoturismele &icirc;nmatriculate permanent pe numele unor persoane cu handicap scutite de plata taxei de primă &icirc;nmatriculare, inculpatul a semnat &icirc;n fals documentele necesare &icirc;nmatriculării.</span> 
<br /> 
<span class="tab">Proced&acirc;nd &icirc;n acest mod, inculpatul Florea Gheorghe Ştefan a obţinut pentru sine un avantaj patrimonial &icirc;n sumă de 9.384,88 lei, pentru SC”SALUBRISERV”SA T&icirc;rgu Mureş, un avantaj patrimonial &icirc;n sumă de 83.526,45 lei, iar pentru inculpatul Filimon Ervin Eugen un avantaj patrimonial de 20.527,75 lei. Prejudiciul adus avutului public se ridică la suma totală de 113.439.08 lei - reprezent&acirc;nd cuantumul taxelor de primă &icirc;nmatriculare.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, inculpatul Filimon Ervin Eugen l-a ajutat pe inculpatul Florea Gheorghe Ştefan să &icirc;nmatriculeze pe numele său, fără plata taxei de primă &icirc;nmatriculare, autoturismul Audi A4, semn&acirc;nd &icirc;n fals o factură fiscală necesară &icirc;nmatriculării. </span> 
<br /> 
<span class="tab">De asemenea, inculpatul Fărcaş Nicolae l-a determinat cu ştiinţă, &icirc;n mod repetat, pe inculpatul Florea Gheorghe Ştefan să autorizeze provizoriu pentru circulaţie şi să &icirc;nmatriculeze pe numele societăţii comerciale ”SALUBRISERV”SA T&icirc;rgu Mureş, &icirc;ncălc&acirc;nd dispoziţiile legale, autoturismele Ford Lincoln Limousine, Mitsubishi Pajero, Mercedes Benz şi Audi Allroad. Acesta a obţinut şi folosit &icirc;nscrisuri sub semnătură privată care confirmau v&acirc;nzarea/cumpărarea acestor autoturisme de o persoană cu handicap, cunosc&acirc;nd că &icirc;nscrisurile sunt false.</span> 
<br /> 
<span class="tab">&Icirc;n perioada februarie – iunie 2008, inculpatul Molnar Istvan, &icirc;n mod repetat i-a ajutat pe inculpaţii Florea Gheorghe Ştefan şi Fărcaş Nicolae cărora le-a pus la dispoziţie actele aparţin&acirc;nd a două persoane cu handicap, &icirc;ndreptăţite la scutire de la plata taxei de primă &icirc;nmatriculare, fără acceptul titularilor, &icirc;n vederea &icirc;nmatriculării permanente, nelegale, a celor şase autoturisme. </span> 
<br /> 
<span class="tab">&Icirc;n cauză, A.N.A.F – Direcţia Generală a Finanţelor Publice Mureş s-a constituit parte civilă cu suma de 113.439,08 lei, iar asupra celor şase autoturisme aflate &icirc;n proprietatea lui Filimon Ervin Eugen, a lui Florea Gheorghe Ştefan şi a SC”SALUBRISERV” SA T&icirc;rgu Mureş s-a dispus, de către procurori, instituirea sechestrului asigurator.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria T&icirc;rgu Mureş</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4523">comunicate-hotărâri de condamnare din
                                04 decembrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3774193313328451714:-4956987607388965037" autocomplete="off" />
</form></body>
</html>
