<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>23 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 184/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n <b>stare de arest preventiv</b>, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU FLORIN VASILE</b>, ofițer de poliție judiciară &icirc;n cadrul Inspectoratului de Poliție Județean Suceava – Serviciul de Investigații Criminale, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (4 infracțiuni),</span> 
<br /> 
<span class="tab">- trafic de influență (2 infracțiuni),</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații (3 infracțiuni),</span> 
<br /> 
<br /> 
<span class="tab"><b>sub control judiciar</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>PALABIYIK NIHAT</b>, administrator al unei societăți comerciale, cu privire la săv&acirc;rșirea infracțiunii de dare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂNESCU OVIDIU</b>, cu privire la săv&acirc;rșirea infracțiunii de cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab">și <b>&icirc;n stare de libertate</b> a inculpaților <b>STĂNESCU BUSUIOC</b> și <b>MERLĂ DANIEL VASILE</b>, preot la Parohia „Sf&acirc;ntul Ioan” Siret, cu privire la săv&acirc;rșirea infracțiunii de cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2014, inculpatul Popescu Florin Vasile, &icirc;n calitate de ofițer de poliție judiciară &icirc;n cadrul inspectoratului de poliție județean Suceava – Serviciul de Investigații Criminale, a primit de la inculpatul Merlă Daniel Vasile suma de 50 de euro, lăs&acirc;nd să se creadă că are influență asupra organelor judiciare și le poate determina să adopte cu celeritate o soluție favorabilă &icirc;n cauza &icirc;n care acesta din urmă era cercetat penal pentru săv&acirc;rșirea unei infracțiuni la regimul circulației rutiere, &icirc;n sensul de a-i permite reintrarea &icirc;n posesia permisului de conducere.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n toamna anului 2015, ofițerul de poliție l-a informat pe inculpatul Merlă Daniel Vasile cu privire la demersurile pe care trebuia să le facă pentru ca dosarul care-l privea să fie soluționat cu prioritate, lăs&acirc;ndu-l pe acesta să creadă că a intervenit personal la procurorul de caz.</span> 
<br /> 
<span class="tab">&Icirc;n același context, prin intermediul unei alte persoane, a pretins de la inculpatul Merlă Daniel Vasile suma suplimentară de 100 de euro, cu titlu de diferență de plată a pretinsei influențe pe care ar fi exercitat-o asupra procurorului de caz &icirc;n vederea soluționării favorabile și cu celeritate a dosarului penal.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 30.04.2015 - 11.12.2015, inculpatul Popescu Florin Vasile, &icirc;n aceeași calitate, a pretins, direct și pentru sine, de la inculpatul Palabiyik Nihat, suma de 1.000 euro și a primit printr-un intermediar suma de 500 euro. Aceste sume de bani au fost pretinse și primite de către ofițerul de poliție &icirc;n schimbul unui pretins ajutor pe care acesta l-ar fi acordat persoanei respective, ce a avut calitatea de suspect &icirc;ntr-un dosar penal &icirc;n care ofițerul de poliție Popescu Florin Vasile desfășurase acte de urmărire penală.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2015, inculpatul Popescu Florin Vasile, a pretins &icirc;n mod repetat, direct și pentru sine, &icirc;n legătură cu &icirc;ndeplinirea atribuțiilor sale de serviciu, suma de 1000 de lei de la o altă persoană față de care anterior efectuase acte de cercetare penală, uz&acirc;nd de ascendentul moral conferit de această &icirc;mprejurare și relief&acirc;nd un pretins ajutor acordat acestuia &icirc;n ceea ce privește modalitatea favorabilă de soluționare a cauzei care-l privea.</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2015 – 18 noiembrie 2015, inculpatul Popescu Florin Vasile, &icirc;n aceeași calitate, a pretins, &icirc;n mod direct și pentru sine, de la inculpații Stănescu Ovidiu și Stănescu Busuioc suma de 500 de euro, din care a primit efectiv 300 de euro, lăs&acirc;nd să se creadă că are influență asupra unui judecător din cadrul Tribunalului Suceava – Secția Penală, &icirc;nvestit cu soluționarea unei cauze penale care privea o rudă a cumpărătorilor de influență, trimisă &icirc;n judecată pentru săv&acirc;rșirea unei infracțiuni de tentativă de omor.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Popescu Florin Vasile a promis că &icirc;l va determina pe magistrat, inclusiv prin intermediul a două persoane, să adopte o soluție favorabilă &icirc;n acea cauză, respectiv să dispună punerea &icirc;n libertate a persoanei respective sau condamnarea sa la o pedeapsă mai bl&acirc;ndă.</span> 
<br /> 
<span class="tab">Ulterior pronunțării condamnării &icirc;n primă instanță la o pedeapsa de 3 ani și 6 luni &icirc;nchisoare, inculpatul Popescu Florin Vasile a pretins, &icirc;n mod repetat și la date diferite, sume de bani de la inculpatul Stănescu Ovidiu, sub pretextul că pedeapsa a fost aplicată &icirc;n cuantum redus ca urmare a intervențiilor făcute pe l&acirc;ngă magistratul respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 19 ianuarie 2016, inculpatul Popescu Florin Vasile a fost depistat &icirc;n flagrant de către organele de urmărire penală &icirc;n timp ce primea suma de 700 de lei de la inculpatul Stănescu Ovidiu.</span> 
<br /> 
<br /> 
<span class="tab">La datele de 11.04.2013, 24.03.2014 și 06.04.2015, inculpatul Popescu Florin Vasile, cu prilejul &icirc;ntocmirii declarațiilor anuale de avere, cu intenție, a omis menționarea unor &icirc;mprumuturi bănești primite de la mai multe persoane fizice &icirc;n perioada 2013-2014, deși avea obligația legală &icirc;n considerarea funcției publice deținute.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus indisponibilizarea și instituirea măsurii asigurătorii a sechestrului asupra unei sume de 800 de euro, ce aparține inculpatului Popescu Florin Vasile, &icirc;n vederea asigurării posibilității de executare a măsurii de siguranță a confiscării speciale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Suceava, cu propunere de menținere a măsurile preventive luate &icirc;n privința inculpaților Popescu Florin Vasile și Stănescu Ovidiu, de &icirc;nlocuire a controlului judiciar cu măsura arestării preventive &icirc;n privința inculpatului Palabiyik Nihat și de menținere a măsurilor asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Departamentului de Informații și Protecție Internă.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8580796327700218064:415657061972144900" autocomplete="off" />
</form></body>
</html>
