<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>30 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1678/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/comunicat.xhtml?id=6782">nr. 1670/VIII/3 din 28 octombrie 2015</a>, <a href="http://www.pna.ro/comunicat.xhtml?id=6693">1504/VIII/3 din 24 septembrie 2015</a>, <a href="http://www.pna.ro/comunicat.xhtml?id=6723">1560/VIII/3 din 7 octombrie 2015</a> și <a href="http://www.pna.ro/comunicat.xhtml?id=6743">1618/VIII/3 din 16 octombrie 2015</a>, privind suspiciuni de corupție legate de favorizarea companiei de servicii apă canal APA NOVA, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus punerea &icirc;n mișcare a acțiunii penale față de persoana juridică <b>S.C. APA NOVA BUCUREȘTI S.A.</b>, &icirc;n calitate de inculpat, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- cumpărare de influență,</span> 
<br /> 
<span class="tab">- favorizarea infractorului,</span> 
<br /> 
<span class="tab">- violarea vieții private,</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">2. De asemenea, s-a dispus extinderea acțiunii penale față de următorii inculpați, aflați sub control judiciar:</span> 
<br /> 
<span class="tab"><b>ROCHE BRUNO-DANIEL-PAUL</b>, director general al S.C. Apa Nova S.A. București &icirc;n perioada octombrie 2008 - septembrie 2013, cetățean francez, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<span class="tab">- violarea vieții private;</span> 
<br /> 
<br /> 
<span class="tab"><b>SEMENESCU OVIDIU TRAIAN</b>, administrator al unor societăți comerciale și reprezentant neoficial al unui grup de firme străin din care face parte și SC Apa Nova SA, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la spălare a banilor;</span> 
<br /> 
<br /> 
<span class="tab"><b>MOISESCU VLAD OCTAVIAN</b>, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">3. &Icirc;n aceeași cauză, procurorii anticorupție au adus la cunoștința apărătorilor aleși ai suspectului</span> 
<br /> 
<span class="tab"><b>LAURENT LALAGUE</b>, cetățenie franceză și rom&acirc;nă, director general al S.C. Apa Nova S.A. București &icirc;n perioada septembrie 2013 – iunie 2015, că față de clientul lor s-a dispus continuarea urmăririi penale și pentru alte infracțiuni dec&acirc;t cea inițial reținută &icirc;n sarcina sa și anume pentru</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<span class="tab">- violarea vieții private.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de extindere și continuare a urmăririi penale &icirc;ntocmită de procurori menționează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Apa Nova București S.A. care face parte Grupul de firme VEOLIA Franța este concesionarul serviciilor publice de alimentare cu apă și canalizare a municipiului București pe o perioada de 25 ani, &icirc;ncep&acirc;nd cu anul 2000. Printre acționarii societății se află și municipiul București, cu un procent de 16,31%, din capitalul societății și are ca domeniu de activitate gestiunea serviciului public de alimentare cu apă și a serviciului de canalizare &icirc;n Municipiul București.</span> 
<br /> 
<span class="tab">Apa Nova București S.A. este prima societate din Rom&acirc;nia &icirc;n acest domeniu care s-a constituit pe baza unui parteneriat public-privat.</span> 
<br /> 
<span class="tab">S.C. APA NOVA București S.A furnizează un serviciu public astfel &icirc;nc&acirc;t selectarea furnizorilor trebuie făcută obligatoriu prin procedura de achiziție publică prevăzută de lege.</span> 
<br /> 
<span class="tab">Cu toate acestea, &Icirc;n perioada 2008-2015, firmele controlate de inculpații Semenescu Ovidiu-Traian, Moisescu Vlad-Octavian și Berevoianu Costin au obținut contracte &icirc;n mod preferențial și direct, fără derularea procedurilor legale. Cea mai mare parte a serviciilor prevăzute &icirc;n contracte nu ar fi fost prestate.</span> 
<br /> 
<br /> 
<span class="tab">Contractele au fost &icirc;ncheiate de APA NOVA București S.A cu firmele controlate direct de cei sus menționați sau prin persoane interpuse, tocmai ca și contraprestație a influenței și intervențiilor făcute de aceștia, &icirc;n interesul firmelor din Grupul VEOLIA, &icirc;n speță S.C. APA NOVA București S.A, pe l&acirc;ngă instituțiile publice (&icirc;n principal, la Primăria Generală, Consiliul General ale mun. București, Primăria și Consiliul Local ale Sectorului 1 București).</span> 
<br /> 
<span class="tab">„Căpușarea” activității APA NOVA București S.A cu diferite firme prin intermediul cărora s-au scurs sume extrem de importante de bani &icirc;n mod nelegal, ar fi avut ca efect inclusiv creșterea prețului serviciilor de apă și canalizare plătit de locuitorii municipiului București.</span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n perioada 2008 - 2015, inculpatul Roche Bruno-Daniel-Paul, suspectul Laurent Lalague și inculpata Săniuță Lavinia Teodora, &icirc;n calitate de administratori ai S.C. APA NOVA S.A. București și directori generali ai aceleiași societăți, au dat sume importante de bani, urmare unei &icirc;nțelegeri prealabile, lui Semenescu Ovidiu-Traian, sub forma unor contracte &icirc;ncheiate cu societăți aparțin&acirc;nd sau care sunt controlate de Semenescu Ovidiu-Traian, Moisescu Vlad-Octavian și Berevoianu Costin, contracte al căror obiect nu a fost prestat &icirc;n realitate. Banii au fost dați pentru ca Semenescu Ovidiu-Traian să intervină, personal sau prin intermediul altor persoane, la reprezentanții unor instituții publice din Rom&acirc;nia, &icirc;n beneficiul agenților economici ai Grupului de firme VEOLIA Franța, din care face parte și S.C. APA NOVA SA București. Majoritatea plăților aferente acestor contracte au fost autorizate de administratorii și directorii S.C. APA NOVA SA București fiind realizate, &icirc;n parte, dintr-un cont bancar aflat la dispoziția exclusivă a decidenților.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2011 – 2013, suspectul Lalague Laurent, &icirc;n calitate de director financiar, respectiv director general al S.C. APA NOVA S.A. București, a pretins directorului general al unei firme și a primit, de la acesta, &icirc;n mai multe r&acirc;nduri, sume de bani (cuprinse &icirc;ntre 50.000 euro și 150.000 euro) &icirc;n total minim 1.000.000 euro, pentru ca, &icirc;n exercitarea atribuțiilor de serviciu, să dispună atribuirea de lucrări respectivei firme, de către S.C. APA NOVA S.A. București. Banii astfel pretinși erau remiși &icirc;n numerar, prin intermediul lui TEODOR STERIAN, această din urmă persoană fiind indicată chiar de către Laurent Lalague. TEODOR STERIAN este finul lui Semenescu Ovidiu Traian și administrator al unei alte societăți comerciale.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2015 angajaților S.C. APA NOVA SA li s-a impus de către directorul general Săniuță Lavinia Teodora să sprijine activitatea ilegală desfășurată de inculpatul Semenescu Ovidiu Traian, &icirc;n interesul firmelor din grupul VEOLIA. Probele administrate au relevat acțiuni de ascunderea unor documente &icirc;n baza cărora au fost efectuate plăți nelegale.. Astfel, directorul general Săniuță Lavinia Teodora a solicitat directorului financiar să ascundă un contract &icirc;n baza căruia Semenescu Ovidiu Traian a primit suma de 4.000.000 lei, sprijinind astfel activitatea ilegală desfășurată de inculpatul Semenescu Ovidiu Traian.</span> 
<br /> 
<br /> 
<span class="tab">La nivelul S.C. APA NOVA București SA a fost instituit un serviciu de securitate format din foști lucrători ai serviciilor de informații care efectuează filaje și interceptări &icirc;n interesul persoanelor care controlează agentul economic și care &icirc;ncearcă &icirc;n acest mod să țină sub control divulgarea de către angajații companiei de date care să conducă la depistarea activităților nelegale derulate.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, &icirc;n același scop, &icirc;n cursul anului 2010 a fost &icirc;ncheiat contractul cadru cu S.C. SIS STRATEGY SRL, administrată de Teodor Sterian, finul lui Semenescu Ovidiu Traian, urmat &icirc;n perioada anilor 2010 – 2015 de contracte similare, av&acirc;nd ca obiect efectuarea de filaje și interceptări ilegale, &icirc;n interesul persoanelor care controlau S.C. APA NOVA SA București, contracte semnate de directorii Roche Bruno-Daniel-Paul, Laurent Lalague și Săniuță Lavinia Teodora.</span> 
<br /> 
<span class="tab">Astfel, s-a indus &icirc;n permanență o stare de teamă angajaților, scopul fiind ca aceștia să nu deconspire aspecte din activitatea ilicită a agentului economic.</span> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2011 – 2015, inculpatul Roche Bruno-Daniel-Paul, suspectul Lalague Laurent și inculpata Săniuță Lavinia Teodora, &icirc;n calitate de administratori ai S.C. APA NOVA S.A. București și directori generali ai aceleiași societăți, ultima dintre aceștia și &icirc;n calitate de director general adjunct la VEOLIA ROM&Acirc;NIA, cu complicitatea inculpaților Semenescu Ovidiu Traian, Moisescu Vlad Octavian și a inculpatei Soare Giovana Maria au participat la circuite comerciale și financiare fictive, ce au avut ca scop, &icirc;nregistrarea &icirc;n contabilitatea S.C. APA NOVA S.A. București a unor achiziții fictive, av&acirc;nd ca obiect presupuse prestări de servicii și achiziții mărfuri, de la mai multe firme. Firmele respective au emis facturi false care să favorizeze S.C. APA NOVA S.A. București, utiliz&acirc;nd ca mod de operare, reducerea artificială a profitului impozabil și a TVA-ului de plată, efectuarea unor decontări fictive de la diferite societăți și utilizarea de societăți comerciale „tip fantomă”. După alimentarea conturilor, au avut loc imediat retrageri de numerar, ridicări frecvente de numerar &icirc;n valori mari cu explicația „achiziții mărfuri”, s-au constatat rulaje deosebit de mari &icirc;n conturile persoanelor fizice implicate, fără ca acestea să justifice, prin veniturile declarate, valoarea acestor transferuri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, prejudiciul minim stabilit &icirc;n dauna statului, ca urmare a infracțiunii de evaziune fiscală este &icirc;n sumă de 24.691.980 lei (echivalentul a 5.545.146 euro) reprezent&acirc;nd impozit pe profit și TVA.</span> 
<br /> 
<span class="tab">Prejudiciul stabilit ca urmare a infracțiunii de spălare a banilor, este in suma de 76.545.141,23 lei (echivalentul a 17.294.819 euro).</span> 
<br /> 
<br /> 
<span class="tab">Inculpatei S.C. APA NOVA BUCUREȘTI S.A. persoană juridică și inculpaților ROCHE BRUNO-DANIEL-PAUL, SEMENESCU OVIDIU TRAIAN și MOISESCU VLAD OCTAVIAN li s-au adus la cunoștință calitatea procesuală și noile acuzații, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4159450289605345573:138007965908368763" autocomplete="off" />
</form></body>
</html>
