<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>5 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1548/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=6715">comunicatului 1548/VIII/3 din 5 octombrie 2015</a>, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 06 octombrie 2015 a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>BENU GHEORGHE DOREL</b>, director general al Agenției de Plăți și Intervenție pentru Agricultură (APIA), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunii de corupție &icirc;n formă agravată și continuată,</span> 
<br /> 
<span class="tab">- spălarea banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>KEREKEȘ MELINDA KLARA</b>, director general adjunct al Agenției de Plăți și Intervenție pentru Agricultură (APIA), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunii de corupție &icirc;n formă agravată și continuată,</span> 
<br /> 
<span class="tab">- instigare la spălarea banilor,</span> 
<br /> 
<br /> 
<span class="tab"><b>GIMINADIS ANTON</b>, șef serviciu la Direcția Măsuri de Piață și membru al Comisiei de evaluare din cadrul Agenției de Plăți și Intervenție pentru Agricultură (APIA), la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu asimilat infracțiunii de corupție &icirc;n formă agravată și continuată,</span> 
<br /> 
<span class="tab">- spălarea banilor.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța &icirc;ntocmită de procurori a rezultat că există date și probe potrivit cărora:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n anul 2012, pentru implementarea Planului Anual de Distribuție de Alimente pentru persoane defavorizate (PEAD), Rom&acirc;nia a beneficiat de fonduri europene, &icirc;n conformitate cu prevederile Regulamentului UE de adoptare a planului de repartizare către state membre a resurselor pentru furnizarea de alimente din stocurile de intervenție pentru persoanele cele mai defavorizate din Uniunea Europeană.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, au fost derulate o serie de proceduri de achiziție pentru achiziționarea unui număr de 11 produse alimentare, &icirc;ntre care făină albă de gr&acirc;u și ulei de floarea soarelui.</span> 
<br /> 
<span class="tab">Din cele 11 contracte de furnizare produse alimentare &icirc;ncheiate &icirc;n anul 2012, un număr de 9 contracte s-au finalizat cu livrarea integrală a produselor p&acirc;nă la data de 28.02.2013, &icirc;nsă 2 contracte nu au fost executate corespunzător (cele de furnizare făină albă de gr&acirc;u și ulei de floarea soarelui).</span> 
<br /> 
<br /> 
<span class="tab">Astfel, pentru produsele făină albă de gr&acirc;u și ulei de floarea soarelui, APIA a &icirc;ncheiat, &icirc;n urma derulării unor proceduri de atribuire de licitații deschise cu depunerea ofertelor on-line &icirc;n aplicația informatică de profil SEAP, contracte de furnizare cu o firmă bulgară.</span> 
<br /> 
<span class="tab">Aceste contracte au fost aprobate și semnate de către inculpații Benu Gheorghe Dorel și Kerekeș Melinda Klara, &icirc;n calitate de directori APIA, beneficiind și de ajutorul inculpatului Giminadis Anton, &icirc;n condițiile &icirc;n care aceștia cunoșteau faptul că acele convenții au fost atribuite firmei bulgare &icirc;n mod nelegal, cu &icirc;ncălcarea condițiilor prevăzute &icirc;n documentația de atribuire și &icirc;n caietul de sarcini privind cerințele minime de calificare (experiența similară, cifra de afaceri, bilanțuri și balanțe fiscale ne&icirc;nregistrate și nevizate de organul fiscal competent, ofertă financiară – preț neobișnuit de scăzut și nefundamentat credibil, scrisori de garanție bancară de bună execuție negarantate de o bancă din Rom&acirc;nia).</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, a fost produsă o pagubă bugetului general UE, reprezent&acirc;nd valoarea totală a contractelor de 26.543.008 euro și o vătămare a drepturilor și intereselor legitime ale APIA, obțin&acirc;ndu-se astfel, un folos necuvenit pentru persoanele ce controlau &icirc;n fapt societatea comercială respectivă.</span> 
<br /> 
<span class="tab">&Icirc;n cazul contractului privind furnizarea de făină, conform mecanismului PEAD (Planul anual european de furnizare ajutoare alimentare), societatea bulgară urma să valorifice cantitatea de orz pusă la dispoziție de UE, din stocurile de intervenție și, cu suma astfel obținută, să achiziționeze făină albă de gr&acirc;u, pe care să o pună la dispoziția autorităților rom&acirc;ne care, ulterior, urmau să o atribuie către persoanele defavorizate.</span> 
<br /> 
<span class="tab">Cel de-al doilea contract se referea la furnizarea de ulei de floarea soarelui ambalat &icirc;n sticle de 1 litru achiziționat de pe piața comunitară din mijloacele financiare puse la dispoziție de Uniunea Europeană.</span> 
<br /> 
<span class="tab">Deși firma bulgară nu și-a respectat obligațiile stabilite &icirc;n cele două contracte, inculpații Benu Gheorghe Dorel și Giminadis Anton au dispus transferul sumei totale de 87.221.848,27 lei &icirc;n echivalent euro, reprezent&acirc;nd contravaloarea transport ulei, contravaloare transport făină și contravaloarea uleiului, &icirc;n avans, &icirc;ntr-un cont bancar deschis la Bank of Cyprus Nicosia, cont ce nu figura nici &icirc;n contractele de atribuire și nici &icirc;n cererile de plată &icirc;n avans.</span> 
<br /> 
<span class="tab">Anterior, inculpatul Giminadis Anton acordase „bun de plată” facturilor emise de societate bulgară pentru plata &icirc;n avans, a verificat și semnat certificatele de plată &icirc;n avans, a semnat nota de fundamentare ce a fost ulterior &icirc;naintată spre aprobare directorului general al APIA, privind solicitarea de plată a sumei totale de 87.221.848,27 lei.</span> 
<br /> 
<span class="tab">Transferul sumei de bani menționate mai sus a fost efectuat de funcționari APIA din subordinea inculpatei Kerekeș Melinda Klara, care au acționat la instigarea acesteia din urmă.</span> 
<br /> 
<span class="tab">De menționat este faptul că, p&acirc;nă la momentul plății &icirc;n avans, firma bulgară a livrat cantitatea de 5.966,842 tone făină din totalul de 36.250,177 tone, reprezent&acirc;nd un procent de aproximativ 16%.</span> 
<br /> 
<span class="tab">&Icirc;n cazul celui de al doilea contract, p&acirc;nă la momentul plății &icirc;n avans, firma respectivă nu a livrat nicio cantitate de ulei.</span> 
<br /> 
<span class="tab">&Icirc;n final, firma din Bulgaria a livrat 2,68% din totalul cantității de ulei și 29% din totalul cantității de faină.</span> 
<br /> 
<span class="tab">Ca rezultat al activității infracționale, firma din Bulgaria a obținut un folos necuvenit &icirc;n valoare de 26,7 milioane euro, provenind din fonduri alocate de la bugetul general al Uniunii Europene.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Benu Gheorghe Dorel, Kerekeș Melinda Klara și Giminadis Anton li s-au adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați, la data de 06 octombrie 2015 instanței competente cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii au lucrat &icirc;n str&acirc;nsă cooperare cu reprezentanții Oficiului European de Luptă Antifraudă (OLAF) care au asigurat sprijin operațional pentru documentarea cauzei.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4782224509935967112:-354388856934383790" autocomplete="off" />
</form></body>
</html>
