<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><br /> 
<p style="text-align:right"></p> 
<li><a href="http://www.pna.ro/faces/obiect2.jsp?id=188"><u><b><h1>DESCĂRCAŢI PREZENTAREA</h1></b></u></a></li> 
<p></p> 
<br /> 
<span class="indent"><b>10 octombrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 721/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <br /> <p class="titlu">Sinteza activităţii DNA &icirc;n perioada 2005 - 2012</p> <br /> <br /> <span class="tab">Rezultatele activităţii &icirc;n perioada august 2005 – octombrie 2012 arată că DNA a devenit o instituţie cu o <b>experienţă consolidată</b> &icirc;n combaterea corupţiei la nivel mare si mediu.</span><br /> <br /> <span class="tab">Se observă un progres constant ca <b>volum</b> al activităţii de investigare şi trimitere &icirc;n judecată, ca <b>varietate</b> a domeniilor investigate, precum şi ca <b>relevanţă</b> a cauzelor din perspectiva calităţii persoanelor ori a valorii prejudiciilor reţinute.</span><br /> <br /> <span class="tab">Calitatea actelor de urmărire penală şi validitatea probatoriilor &icirc;ntocmite de procurorii anticorupţie a fost confirmată de instanţele de judecată prin <b>decizii definitive de condamnare a 90 % din persoanele trimise &icirc;n judecată</b>.</span><br /> <br /> <span class="tab">Concret, &icirc;n perioada august 2005 - 1 octombrie 2012, aproximativ <b>1.500 de persoane au fost condamnate definitiv pentru fapte de corupţie, asociere, asimilate sau &icirc;n legătură cu faptele de corupţie</b>.</span><br /> <br /> <span class="tab">Cu referire la deciziile definitive de condamnare, se constată o schimbare de ritm din 2011 p&acirc;nă &icirc;n prezent, &icirc;n sensul că, &icirc;n mai puţin de doi ani, numărul persoanelor condamnate definitiv &icirc;n dosare de corupţie l-a depăşit simţitor pe cel aferent celor cinci ani precedenţi, &icirc;nsumaţi, respectiv perioada 2006 - 2010. De asemenea, &icirc;n ultimii doi ani, 33 % sunt decizii de condamnare cu detenţie.</span><br /> <br /> <span class="tab">Astfel, &icirc;n primele nouă luni ale lui 2012, instanţele au condamnat definitiv un număr aproape dublu de persoane faţă de anul precedent (552) situaţie ce o repetă pe cea &icirc;nregistrată &icirc;n anul 2011 (298 persoane condamnate) comparativ cu anul 2010 (154 persoane condamnate).</span><br /> <br /> <span class="tab">Aceeaşi dinamică s-a &icirc;nregistrat şi &icirc;n cazul persoanelor cu funcţii importante condamnate definitiv pentru fapte de corupţie : din 11 demnitari, şapte au fost condamnaţi definitiv &icirc;n cursul anului 2012.</span><br /> <br /> <span class="tab">Pe categorii de funcţii, &icirc;n perioada de referinţă au fost condamnaţi definitiv 26 de primari, viceprimari şi subprefecţi precum şi 6 membri de consilii judeţene, 24 de magistraţi, 164 de ofiţeri de poliţie, 50 de directori de companii naţionale şi instituţii publice, 60 de persoane din cadrul instituţiilor cu atribuţii de control (Garda Financiară, ANAF, AVAS, ITM, Administraţii financiare etc.).</span><br /> <br /> <span class="tab">Analiza cauzelor finalizate prin condamnare arată o tipologie a modului de acţiune infracţională: de exemplu, &icirc;n dosare cu miniştri şi secretari de stat - &icirc;nsuşire de fonduri sau schimbarea destinaţiei acestora; &icirc;n dosare cu membri ai parlamentului - intervenţii la diverse instituţii (ministere, justiţie, poliţie) pentru a rezolva ilegal diverse probleme; &icirc;n dosare cu persoane av&acirc;nd poziţii de decizie la nivel local - fraudarea licitaţiilor publice in favoarea unor persoane sau fraudarea fondurilor europene, restituiri ilegale sau subevaluarea bunurilor &icirc;n operaţiuni de v&acirc;nzare; emiterea de decizii nedrepte &icirc;n schimbul mitei sau influenţarea colegilor &icirc;n procese penale sau civile.</span><br /> <br /> <span class="tab">&Icirc;n perioada august 2006 - octombrie 2012, au fost trimise &icirc;n judecată peste 4.700 de persoane pentru <b>fapte de corupţie, asociere, asimilate sau &icirc;n legătură cu faptele de corupţie. Din acestea, aproximativ jumătate deţineau poziţii importante de decizie sau control, la nivel central sau local</b>. Spre exemplu, au fost deferiţi justiţiei, pentru fapte de corupţie, 23 de membri ai Parlamentului, 15 miniştri şi secretari de stat, 8 prefecţi/subprefecţi şi tot at&acirc;ţia preşedinţi de consilii judeţene, precum şi 9 directori de agenţii naţionale cu rang de secretar/subsecretar de stat, 40 de şefi de companii naţionale şi regii, precum şi 25 de directori de instituţii publice. Acestora li se adaugă peste 100 de primari, peste 50 de magistraţi, 500 de ofiţeri de politie şi numeroşi vameşi, inspectori fiscali, comisari de garda financiară etc.</span><br /> <br /> <span class="tab">Referitor la infracţiunile de fraudare a fondurilor europene, au fost trimise &icirc;n judecată aproape 400 de persoane, prejudiciul stabilit &icirc;n aceste cauze fiind de peste 36 milioane euro.</span><br /> <br /> <span class="tab">Abordarea nepărtinitoarea a investigaţiilor rezultă din aceea că, &icirc;n cazul &icirc;n care au existat sesizări conţin&acirc;nd suspiciuni rezonabile, au fost trimise &icirc;n judecată şi condamnate persoane din &icirc;ntregul spectru politic, raportat la natura faptelor săv&acirc;rşite. </span><br /> <br /> <span class="tab">Rezultatele de activitate indică, &icirc;n ultimii 7 ani, un parcurs &icirc;n care DNA <b>a abordat cu profesionalism şi obiectivitate investigaţii din &icirc;ntreaga sferă de infracţiuni date &icirc;n competenţa sa, cu focalizare asupra combaterii corupţiei la nivel &icirc;nalt şi mediu</b>.</span><br /> <br /> <br /> 
 <hr /> <br /> <p style="text-align:right"></p><li><a href="http://www.pna.ro/faces/obiect2.jsp?id=188"><u><b><h1>DESCĂRCAŢI PREZENTAREA</h1></b></u></a></li><p></p> <br /> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5261532278292601785:7791034623686337686" autocomplete="off" />
</form></body>
</html>
