<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 750/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. 670 din 28 mai 2014, Biroul de Informare și relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, de la data de 05.06.2014, ora 14:15, p&acirc;nă la data de 06.06.2014, ora 14:15, a inculpatului <b>DUMITRU MĂDĂLIN IONICĂ</b>, director al Direcția generala infrastructură și servicii publice din cadrul Primăriei mun. București, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<br /> 
<span class="tab">- fals &icirc;n declarații (3 acte materiale);</span> 
<br /> 
<span class="tab">- efectuare de acte de comerț incompatibile cu funcția;</span> 
<br /> 
<span class="tab">- participație improprie la delapidare, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- 3 infracțiuni de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere, &icirc;ntocmită de procurori a rezultat că, &icirc;n cauză există date și probe din care rezultă suspiciunea rezonabilă potrivit căreia, inculpatul Dumitru Mădălin Ionică &icirc;n calitate de director al DGISP din cadrul Primăriei mun. București – funcționar public cu atribuție de conducere &icirc;n cadrul autorității publice locale, deși avea obligația de a-și declara averea, &icirc;n condițiile prevăzute de lege, a făcut declarații necorespunzătoare adevărului cu privire la veniturile realizate &icirc;n perioada 2008 – 2013.</span> 
<br /> 
<span class="tab">Astfel acesta, &icirc;n declarația de avere din data de 04.11.2008 nu a menționat venituri &icirc;n sumă de 150.000 de euro obținute ca urmare a &icirc;ncheierii antecontractului de v&acirc;nzare – cumpărare pentru un teren &icirc;n suprafață de 217 m.p., situat &icirc;n mun. București.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n declarația de avere din data de 04.11.2010 nu a trecut venituri &icirc;n sumă de 90.200 lei obținute din cesionarea părților sociale la SC MAGISTRAL SRL, al cărei reprezentant era.</span> 
<br /> 
<span class="tab">&Icirc;n declarația de avere din data de 10.06.2013 nu a declarat veniturile obținute din &icirc;nchirierea &icirc;nchirierea unui imobil situat &icirc;n orașul Voluntari, jud. Ilfov (1.850 euro/lună, pentru anul 2012 = 5.500 euro, ianuarie – iulie 2013 = 11.100 euro). &Icirc;n aceeași declarație de avere a declarat &icirc;n fals venituri &icirc;n sumă de 500.000 lei și 150.000 euro obținute ca urmare a &icirc;ncheierii a trei antecontracte de v&acirc;nzare – cumpărare și nu a declarat 8 ceasuri (LONGINES MONT BLANC etc.).</span> 
<br /> 
<span class="tab">După numirea &icirc;n funcția de director al DGISP din cadrul primăriei mun. București, inculpatul Dumitru Mădălin Ionică a continuat să efectueze acte de administrare a societăților SC PRECON SRL și SC MAGISTRAL SRL at&acirc;t &icirc;n mod direct c&acirc;t și prin intermediul altor persoane, fiind &icirc;n continuare factorul de decizie &icirc;n cadrul acestora.</span> 
<br /> 
<span class="tab">Astfel Dumitru Mădălin Ionică era cel care stabilea strategia de dezvoltarea societăților indic&acirc;nd administratorului/directorului general proiectele ce trebuie dezvoltate, oportunitățile de afaceri, termenii ofertelor și termenii contractelor &icirc;ncheiate de cele două societăți, precum și prioritizarea plăților.</span> 
<br /> 
<span class="tab">S-a stabilit, de asemenea că Dumitru Mădălin Ionică identifica posibilii clienți ai societăților, discuta cu aceștia, le solicita &icirc;nt&acirc;lniri cu persoane din conducerea celor două societăți, &icirc;nsoțea clienții la sediul societăților pe care le administra &icirc;n fapt.</span> 
<br /> 
<span class="tab">Urmare a exercitării acestor activități incompatibile cu funcția exercitată inculpatul Dumitru Mădălin Ionică a obținut foloase materiale necuvenite care constau &icirc;n: suma de 48.000 lei ridicată din casieria SC PRECON SRL de administrator la solicitarea sa și depusă de acesta &icirc;ntr-un cont indicat; costurile suportate de SC PRECON SRL pentru angajarea unui șofer personal, respectiv retribuția acestuia; costurile suportate de SC PRECON SRL pentru asigurarea folosinței mai multor autoturisme (rate de leasing, asigurări, taxe, cheltuieli de &icirc;ntreținere) – autoturismul marca Chrysler Grand Voyager; autoturism marca Audi A5; autoturismul marca Audi Q7, costurile aferente abonamentelor telefonice pentru posturile utilizate de el și fiul său.</span> 
<br /> 
<span class="tab">S-a stabilit, de asemenea că au fost obținute foloase și pentru alte persoane, reprezent&acirc;nd salarii aferente perioadei 20.10.2010 – 16.05.2013 (30 luni x 7.130 lei – 213.900 lei) și costurile aferente asigurării folosinței mai multor autoturisme.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009 - 2014, &icirc;n calitate de director general &icirc;n cadrul Direcției Generale Infrastructură și Servicii Publice (DGISP) din cadrul Primăriei Generale, președinte al comisiilor de evaluare, președinte al comisiei de recepție a lucrărilor, a pretins și primit de la o societate comercială foloase necuvenite de peste 9.200 lei, const&acirc;nd &icirc;n efectuarea unor lucrări de reparații/renovare/instalații, materialele necesare și obiecte electrocasnice pentru a-și exercita influența &icirc;n vederea atribuirii, derularea &icirc;n bune condiții a contractelor și pentru a aproba decontarea unor lucrări neefectuate.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași calitate, inculpatul Dumitru Mădălin Ionică, prin recepționarea unor lucrări neefectuate la obiectivul „Refacerea și consolidarea structurii de rezistență a Pasajului denivelat suprateran Băneasa” a creat premisele decontării de lucrări neefectuate &icirc;n sumă de 372.636 lei fără TVA, respectiv la articolul deviz „Parapet metalic direcțional zincat” au fost decontați &icirc;n plus 701 metri parapet nepus &icirc;n operă.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat prin decontarea unor lucrări neefectuate este de 372.636 lei fără TVA și a fost recuperat integral, iar folosul firmei care a realizat lucrările constă &icirc;n suma de bani &icirc;ncasată nelegal, constatarea finalizării lucrărilor și neaplicarea unor sancțiuni contractuale .</span> 
<br /> 
<br /> 
<span class="tab">Tot &icirc;n perioada 2009 – 2014, a primit de la reprezentanții a 2 societăți comerciale a 2 autoturisme unul marca Mercedes, celălalt marca BMV X6 și alte foloase necuvenite &icirc;n cuantum de circa 50.000 de euro și 9.000 lei, &icirc;n vederea obținerii pentru acestea de lucrări &icirc;n subcontractare, avize/aprobări, a efectuării plăților la timp.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentat la data de 06 iunie 2014 Tribunalului București pentru emiterea mandatului de arestare preventivă pe 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9198935294084132284:3017266702307625169" autocomplete="off" />
</form></body>
</html>
