<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>29 august 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1140/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=7644">comunicatului nr. 1136/VIII/3 din data de 29 august 2016</a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția pentru combaterea corupției au dispus efectuarea urmăririi penale față de următoarele persoane cu funcții de conducere &icirc;n cadrul Departamentului de Informații și Protecție Internă (D.I.P.I.), av&acirc;nd calitatea de suspect &icirc;n cauză:</span> 
<br /> 
<br /> 
<span class="tab"><b>VĂDUVA RAREȘ</b>, comisar șef, la data faptelor subsecretar de stat la D.I.P.I , ulterior și &icirc;n prezent șef al D.I.P.I, cu rang de secretar de stat, sub aspectul săv&acirc;rșirii următoarelor infracțiuni: deturnare de fonduri, fals intelectual, uz de fals, abuz &icirc;n serviciu, toate &icirc;n formă continuată, precum și favorizarea făptuitorului și obstrucționarea justiției;</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLAE GHEORGHE</b>, chestor principal de poliție, la data faptelor șef al D.I.P.I. cu rang de secretar de stat, sub aspectul săv&acirc;rșirii infracțiunilor de delapidare, fals intelectual, uz de fals, toate &icirc;n formă continuată, precum și două infracțiuni de abuz &icirc;n serviciu, din care una &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>OLTEAN GELU-MARIN</b>, chestor principal de poliție, la data faptelor șef al D.I.P.I. cu rang de secretar de stat, sub aspectul săv&acirc;rșirii infracțiunilor de delapidare, fals intelectual, uz de fals și abuz &icirc;n serviciu;</span> 
<br /> 
<br /> 
<span class="tab"><b>ZĂRNICĂ NELU</b>, chestor principal de poliție, la data faptelor șef adjunct al D.I.P.I. cu rang de subsecretar de stat, sub aspectul săv&acirc;rșirii infracțiunilor de complicitate la săv&acirc;rșirea infracțiunii de deturnare de fonduri &icirc;n formă continuată, fals intelectual și uz de fals, &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA GHEORGHE</b>, comisar șef de poliție, la data faptelor șef adjunct al D.G.I.P.I. (structură operativă a D.I.P.I.) sub aspectul săv&acirc;rșirii infracțiunilor de deturnare de fonduri, fals intelectual, uz de fals și abuz &icirc;n serviciu, toate &icirc;n formă continuată și delapidare;</span> 
<br /> 
<br /> 
<span class="tab"><b>POPA IOAN-DORIN</b>, comisar șef, la data faptelor șef adjunct Diviziune administrativă a D.I.P.I. sub aspectul săv&acirc;rșirii următoarelor infracțiuni deturnare de fonduri, delapidare, fals intelectual, uz de fals și abuz &icirc;n serviciu, toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2014, &icirc;n calitate de ordonator de credite asupra fondurilor operative ale D.I.P.I., suspectul Oltean Gelu-Marin și-a &icirc;nsușit suma de 15.000 lei, iar pentru aceasta, &icirc;ntr-un raport &icirc;ntocmit ulterior, a atestat &icirc;n fals existența unor cheltuieli operative. Pentru a ascunde delapidarea fondurilor operative, acesta a dispus, nelegal, &icirc;nregistrarea &icirc;n evidențele documentelor secrete de stat ale D.I.P.I., nivelul de clasificare „secret”, a unui &icirc;nscris care nu conținea nicio informație a cărei divulgare să fie de natură a produce daune securității naționale.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2014, suspectul Popa Gheorghe, &icirc;n calitate de ordonator de credite asupra fondurilor operative ale D.I.P.I., și-a &icirc;nsușit suma de 1.500 lei. Totodată, &icirc;n aceeași perioadă, prin aprobarea a două rapoarte, &icirc;n scopul efectuării unor cheltuieli de protocol care nu au fost circumscrise activităților, acțiunilor sau misiunilor cu caracter informativ-operativ, a schimbat destinația legală a sumei totale de 1.350 lei, alocate instituției pentru cheltuieli operative.</span> 
<br /> 
<span class="tab">Pentru a ascunde delapidarea și deturnarea fondurilor operative, acesta a dispus, nelegal, &icirc;nregistrarea &icirc;n evidențele documentelor secrete de stat ale D.I.P.I., nivelul de clasificare „secret”, a unor &icirc;nscrisuri care nu conțineau nicio informație a cărei divulgare să fie de natură a produce daune securității naționale.</span> 
<br /> 
<span class="tab">Suspectul Popa Ioan-Dorin, av&acirc;nd calitatea de ordonator de credite asupra fondurilor operative ale D.I.P.I., prin aprobarea unui număr de 100 de rapoarte &icirc;nregistrate la D.I.P.I. &icirc;n anul 2014, a schimbat, &icirc;n scopul efectuării unor cheltuieli de protocol și pentru &icirc;nzestrarea instituției - cheltuieli care nu au fost circumscrise activităților, acțiunilor sau misiunilor cu caracter informativ-operativ, destinația legală a sumei totale de 210.045,94 lei, alocate instituției pentru fonduri operative. Sub pretextul unor cheltuieli operative, acesta și-a &icirc;nsușit suma de 44.833,44 lei. Pentru a ascunde deturnarea și delapidarea de fonduri, acesta a dispus, cu &icirc;ncălcarea legii, &icirc;nregistrarea unor &icirc;nscrisuri care nu conțineau nicio informație a cărei divulgare să fie de natură a produce daune securității naționale, &icirc;n evidențele documentelor secrete de stat ale D.I.P.I.</span> 
<br /> 
<br /> 
<span class="tab">Folosind același mod de operare, &icirc;n cursul anului 2015, &icirc;n calitate de ordonator de credite asupra fondurilor operative ale D.I.P.I., suspectul Nicolae Gheorghe și-a &icirc;nsușit mai multe sume de bani, &icirc;n total 10.000 lei, iar pentru acesta, &icirc;n patru rapoarte, a atestat &icirc;n fals existența unor cheltuieli operative. Printr-o dispoziție emisă &icirc;n anul 2015, &icirc;n mod nelegal, a permis distrugerea mai multor rapoarte privind efectuarea unor cheltuieli operative, cu consecința vătămării intereselor legitime ale D.I.P.I. de a asigura respectarea legislației privind informațiile clasificate și de păstrare a documentelor financiar-contabile justificative.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2015, &icirc;n calitate de ordonator de credite asupra fondurilor operative ale D.I.P.I., prin aprobarea unor rapoarte, suspectul Văduva Rareș a schimbat destinația legală a sumei totale de 13.476,22 lei, alocată instituției pentru cheltuieli operative, banii fiind &icirc;ndreptați către cheltuieli de protocol. Necesitatea efectuării unor cheltuieli operative a fost atestată &icirc;n fals. &Icirc;n acest context, suma de 4.002 lei a fost solicitată printr-un raport, de suspectul Zărnică Nelu. Pentru a ascunde deturnarea de fonduri, suspectul Văduva Rareș a dispus, cu &icirc;ncălcarea legii, &icirc;nregistrarea unor &icirc;nscrisuri care nu conțineau nicio informație a cărei divulgare să fie de natură a produce daune securității naționale, &icirc;n evidențele documentelor secrete de stat ale D.I.P.I. Astfel a fost cauzată o vătămare a interesului legitim al statului rom&acirc;n de a asigura transparența utilizării resurselor materiale ale instituțiilor publice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2016, suspectul Văduva Rareș, &icirc;n calitate de secretar de stat &icirc;n cadrul D.I.P.I., a refuzat, cu &icirc;ncălcarea legii, declanșarea procedurii de declasificare a &icirc;nscrisurilor reținute ca mijloace de probă &icirc;n dosarul nr. 20/P/2016, al Direcției Naționale Anticorupție, &icirc;n scopul excluderii probelor care dovedesc vinovăția persoanelor inculpate &icirc;n respectiva cauză penală. Fiind avertizat asupra consecințelor faptei sale, a refuzat să pună la dispoziția procurorului o serie de &icirc;nscrisuri, a căror predare fusese dispusă conform Codului de procedură penală, &icirc;n dosarul menționat.</span> 
<br /> 
<br /> 
<span class="tab">La data de 29 august 2016, persoanelor menționate li s-au adus la cunoștință calitatea procesuală de suspect și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Pentru fapte similare NICOLAE GHEORGHE și ZĂRNICĂ NELU au fost trimiși &icirc;n judecată &icirc;ntr-un dosar din care a fost disjunsă prezenta cauză (vezi <a href="http://www.pna.ro/comunicat.xhtml?id=7383">comunicat nr. 634/VIII/3 din 11 mai 2016</a>).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8540685609676856077:8192309927897397217" autocomplete="off" />
</form></body>
</html>
