<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>7 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 972/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>COJOCARU CRISTIAN</b>, avocat &icirc;n cadrul Baroului Bacău, pentru săv&acirc;rșirea infracțiunii de trafic de influență,</span> 
<br /> 
<span class="tab"><b>CRĂCIUN MARIUS</b>, (<i>arestat &icirc;n altă cauză</i>) pentru săv&acirc;rșirea infracțiunii de cumpărare de influență,</span> 
<br /> 
<span class="tab"><b>SIMION NADINA</b>, pentru săv&acirc;rșirea infracțiunii de cumpărare de influență,</span> 
<br /> 
<span class="tab"><b>COROAMĂ CODRIN CONSTANTIN</b>, pentru săv&acirc;rșirea infracțiunii de complicitate la cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iunie-octombrie 2013, &icirc;n calitate de avocat &icirc;n cadrul Baroului Bacău, inculpatul Cojocaru Cristian le-a pretins inculpaților Crăciun Marius și Simion Nadina, direct și prin intermediul inculpatului Coroamă Codrin Constantin, o sumă de bani inițial necuantificată, ulterior apreciată ca fiind mai mare de 50.000 euro, iar &icirc;n final stabilită la 75.000 euro, pentru a-și exercita influența pe care a lăsat să se creadă că o are asupra judecătorilor din cadrul Curții de Apel Bacău, &icirc;n vederea determinării acestora să pronunțe o hotăr&acirc;re favorabilă, de punere &icirc;n libertate a inculpatului Crăciun Marius, cercetat &icirc;n stare de arest preventiv &icirc;ntr-un dosar instrumentat de D.N.A.-S.T. Bacău (arestat &icirc;n lipsă la data de 31 mai 2013, &icirc;ncarcerat efectiv la data de 7 august 2013, ulterior trimis &icirc;n judecată &icirc;n stare de arest preventiv, la data de 18 decembrie 2013).</span> 
<br /> 
<span class="tab">Inițial, &icirc;n perioada &icirc;n care inculpații Crăciun Marius și Simion Nadina se sustrăgeau urmăririi penale efectuate &icirc;n dosarul instrumentat de D.N.A.-S.T.Bacău, fiind fugiți &icirc;n Germania, inculpatul Coroamă Codrin Constantin a intermediat discuțiile acestora cu avocatul Cojocaru Cristian, &icirc;n cadrul cărora a fost solicitată o sumă de bani și a fost acceptată această solicitare, &icirc;n scopul influențării judecătorilor de la Curtea de Apel Bacău, pentru punerea &icirc;n libertate a inculpatului Crăciun Marius.</span> 
<br /> 
<span class="tab">După plasarea efectivă &icirc;n stare de arest a inculpatului Crăciun Marius, la data de 7 august 2013, inculpatul Coroamă Codrin Constantin a participat &icirc;mpreună cu Simion Nadina la discuțiile purtate cu inculpatul Cojocaru Cristian, &icirc;n cadrul cărora, acesta din urmă a stabilit că suma de bani ce ar fi fost necesară cumpărării judecătorilor, &icirc;n scopul punerii &icirc;n libertate a celui dint&acirc;i, este mai mare de 50.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">Faptele care au format obiectul prezentei urmăriri penale au fost comise &icirc;n contextul cercetărilor și a măsurilor preventive dispuse &icirc;ntr-un dosar al D.N.A.-S.T.Bacău (vezi comunicat nr 453 din 17 mai, 495 din 6 iunie 2013 și 1 din 7 ianuarie 2014). &Icirc;n acel dosar, s-au efectuat cercetări, printre alții, față de Crăciun Marius și alții, pentru comiterea infracțiunilor de inițiere și constituire a unui grup infracțional organizat evaziune fiscală și spălare de bani. Inculpații Crăciun Marius și Simion Nadina au fost trimiși &icirc;n judecată &icirc;mpreună cu alți 9 inculpați prin rechizitoriul &icirc;ntocmit de D.N.A.-S.T.Bacău la data de 18.12.2013.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cadrul cercetărilor efectuate &icirc;n dosarul menționat, inculpații Crăciun Marius și Simion Nadina au fost citați să se prezinte pentru aducerea la cunoștință a &icirc;nvinuirii și audiere la data de 16.05.2013 la sediul D.N.A.-S.T.Bacău, &icirc;nsă la data de 15.05.2013 aceștia au fugit &icirc;n Germania, sustrăg&acirc;ndu-se urmăririi penale.</span> 
<br /> 
<span class="tab">Cei doi au convenit cu finul lor de cununie, inculpatul Coroamă Codrin Alexandru, ca acesta din urmă să le administreze bunurile rămase &icirc;n țară. &Icirc;n perioada iunie-iulie 2013, pentru a putea comunica cu Crăciun Marius și Simion Nadina, inculpatul Coroamă Codrin Alexandru a creat succesiv mai multe adrese de e-mail, comunic&acirc;ndu-le nașilor săi adresele și parolele.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada 12.06.2013- 19.07.2013 cei trei au comunicat folosind un limbaj codificat și adresele de e-mail create de inculpatul Coroamă Codrin Alexandru.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Coroamă Codrin Alexandru i-a informat pe nașii săi at&acirc;t despre modul &icirc;n care le gestiona bunurile c&acirc;t și despre demersurile organelor de urmărire penală &icirc;n dosarul &icirc;n care erau cercetați: primirea unor citații, alte acte de procedură, căutările efectuate de organele de poliție, emiterea mandatului de arestare, etc.</span> 
<br /> 
<span class="tab">La solicitarea inculpaților Crăciun Marius și Simion Nadina și cu acordul acestora, Coroamă Codrin Alexandru a făcut demersuri pentru angajarea unui avocat care să reprezinte interesele celor doi.</span> 
<br /> 
<span class="tab">La data de 24.06.2013 inculpatul Coroamă Codrin Alexandru s-a &icirc;nt&acirc;lnit cu avocatul Cojocaru Cristian cu care a discutat situația juridică a inculpaților Crăciun Marius și Simion Nadina. &Icirc;n cadrul aceleiași discuții, inculpatul Cojocaru Cristian a fixat și onorariul pentru asistența juridică a inculpatului Crăciun Marius pentru faza de urmărire penală.</span> 
<br /> 
<span class="tab">Inculpatul Cojocaru Cristian a subliniat că succesul strategiei de eliberare a inculpatului Crăciun Marius cu ocazia judecării recursului &icirc;mpotriva &icirc;ncheierii prin care s-a dispus arestarea acestuia &icirc;n lipsă depinde &icirc;n mod esențial de data judecării căii de atac, respectiv de componența completului de recurs, afirm&acirc;nd că are „&icirc;nțelegeri&quot; doar cu anumiți judecători. &Icirc;n acest mod, inculpatul a lăsat să se &icirc;nțeleagă că &icirc;n schimbul unei sume de bani, &icirc;n acest moment &icirc;ncă neprecizată, poate interveni la anumiți judecători din cadrul Curții de Apel Bacău, pentru a-i determina să pronunțe o hotăr&acirc;re favorabilă inculpatului Crăciun Marius, &icirc;n sensul ca acesta să fie cercetat și ulterior judecat &icirc;n stare de libertate.</span> 
<br /> 
<span class="tab">După ce inculpatul Coroamă Codrin Alexandru s-a &icirc;nt&acirc;lnit din nou cu Cojocaru Cristian, pe data de 7.07.2013 le transmite inculpaților Crăciun Marius și Simion Nadina discuțiile purtate cu avocatul. Inculpatul Cojocaru Cristian nu a luat &icirc;n calcul posibilitatea de o obține o hotăr&acirc;re favorabilă la nivelul Tribunalului Bacău, instanță de fond investită cu judecarea tuturor cererilor viz&acirc;nd starea de detenție provizorie a inculpatului Crăciun Marius, toate discuțiile viz&acirc;nd exclusiv influențarea judecătorilor din completul de recurs. Strategia adoptată de avocat și prezentată inculpaților a fost aceea de a invoca mai &icirc;nt&acirc;i starea de sănătate a inculpatului Crăciun Marius și &icirc;mprejurarea că acesta nu s-a sustras urmăririi penale ci a plecat din țară pentru a se trata. &Icirc;n situația &icirc;n care această susținere nu va fi acceptată de judecătorii din cadrul Curții de Apel Bacău, inculpatul Cojocaru Cristian s-a angajat că va obține punerea &icirc;n libertate prin “metodele lui” suger&acirc;nd din nou posibilitatea pe care o are de a influența magistrații contra unei sume de bani:</span> 
<br /> 
<br /> 
<span class="tab">După consultarea inculpatului Cojocaru Cristian, &icirc;n ziua de 11.07.2013, Coroamă Codrin Constantin a făcut rezervări pentru două bilete de avion pe ruta Paris-Bacău pentru data de 17.07.2013. Această dată a fost apreciată de avocat ca fiind favorabilă atingerii scopului urmărit.</span> 
<br /> 
<span class="tab">La data de 17.07.2013 inculpatul Crăciun Marius, &icirc;mpotriva căruia la data de 7.06.2013 Tribunalul Neamț a emis mandatul european de arestare, a fost depistat de autoritățile franceze și ulterior, la data de 7.08.2013, a fost predat organelor de poliție din Rom&acirc;nia. La aceiași dată inculpatul a &icirc;nceput executarea mandatului de arestare emis &icirc;n lipsa, prin &icirc;ncarcerarea &icirc;n arestul Inspectoratului de Poliție al Județului Bacău.</span> 
<br /> 
<span class="tab">După prinderea inculpatul Crăciun Marius, concubina acestuia, Simion Nadina s-a &icirc;ntors &icirc;n țară și, &icirc;n baza mandatelor de aducere emise de către D.N.A.-S.T.Bacău a fost adusă &icirc;n fața organelor de urmărire penală care au dispus față de inculpată luarea măsurii preventive de a nu părăsi țara.</span> 
<br /> 
<span class="tab">După revenirea &icirc;n țară, inculpata Simion Nadina a ținut direct legătura cu avocatul Cojocaru Cristian, finul său, Coroamă Codrin Alexandru fiind la scurt timp după acest moment exclus, av&acirc;nd &icirc;n vedere și deteriorarea relațiilor personale dintre acesta și Simion Nadina.</span> 
<br /> 
<span class="tab">Conform &icirc;nțelegerii intermediate de inculpatul Coroamă Codrin Alexandru, după &icirc;ncarcerarea efectivă, Cojocaru Cristian, &icirc;n calitate de apărător ales al inculpatul Crăciun Marius a formulat recurs &icirc;mpotriva &icirc;ncheierii prin care s-a dispus arestarea &icirc;n lipsă a acestuia din urmă, de către Tribunalul Bacău. Recursul a fost respins ca tardiv formulat de Curtea de Apel Bacău.</span> 
<br /> 
<span class="tab">Pe fondul nemulțumirii exprimate de Coroamă Codrin Alexandru cu privire la soluția instanței de recurs, Cojocaru Cristian a afirmat că trebuie schimbat modul de abordare, &icirc;n sensul că atunci c&acirc;nd &icirc;i va suna să aibă pregătită o sumă de bani, d&acirc;nd de &icirc;nțeles că este vorba de o sumă mai mare de 50.000 euro, fără a preciza expres cărei persoane &icirc;i va fi dată aceasta sumă.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;ntre inculpata Simion Nadina și avocatul Cojocaru Cristian au avut loc mai multe &icirc;nt&acirc;lniri &icirc;n cadrul cărora acesta din urmă a precizat că &icirc;n schimbul sumei de 75.000 euro poate influența 2 judecători din cadrul Curții de Apel Bacău, &icirc;n sensul punerii &icirc;n liberate a inculpatului Crăciun Marius. Cojocaru Cristian a asigurat-o pe Simion Nadina că deja a vorbit cu cei doi judecători și că hotăr&acirc;rea va fi pronunțată după ce inculpata va avea suma solicitată și o va remite avocatului.</span> 
<br /> 
<span class="tab">&Icirc;n perioada următoare, inculpata Simion Nadina a inițiat demersuri pentru recuperarea unei datorii de 730.000 lei pe care o persoană o datora lui Crăciun Marius. Astfel, &icirc;n ziua de 17.10.2013 , persoana respectivă s-a &icirc;nt&acirc;lnit cu inculpata Simion Nadina, acesta din urmă reiter&acirc;nd solicitarea cu privire la urgentarea remiterii sumei de 75.000 euro din datoria existentă. Toate acțiunile inculpatei Simion Nadina au fost coordonate de către concubinul său Crăciun Marius, căruia inculpata i-a relatat toate discuțiile și acțiunile &icirc;ntreprinse.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 25.10.2013, inculpata Simion Nadina s-a &icirc;nt&acirc;lnit cu avocatul Cojocaru Cristian care i-ar fi promis că va obține punerea &icirc;n libertate a lui Crăciun Marius cu ocazia judecării recursului &icirc;mpotriva prelungirii arestului preventiv, judecată care urma a avea loc peste o săptăm&acirc;nă, respectiv &icirc;n ziua de 01.11.2013. Această promisiune a avocatului a fost formulată &icirc;n condițiile &icirc;n care inculpata Simion Nadina l-a asigurat că &icirc;n următoarea săptăm&acirc;nă va dispune de suma de bani solicitată.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 30.10.2013, inculpata Simion Nadina s-a &icirc;nt&acirc;lnit cu persoana de la care avea de recuperat datoria care i-a &icirc;nm&acirc;nat suma de 75.000 euro. Inculpata Simion Nadina i-a precizat persoanei respective că nu-i va da banii avocatului, fără a avea o garanție de la acesta că concubinul său va fi liber.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 31.10.2013 inculpata Simion Nadina s-a &icirc;nt&acirc;lnit cu avocatul Cojocaru Cristian &icirc;ntr-un restaurant situat &icirc;n aceiași clădire &icirc;n care este sediul cabinetului avocatului.</span> 
<br /> 
<span class="tab">După ce a părăsit imobilul, la ieșirea din municipiul Bacău, inculpata Simion Nadina a fost oprită de organele de urmărire penală fiind identificată, &icirc;n portbagajul autoturismului, suma de 74.500 euro.</span> 
<br /> 
<span class="tab">Din coroborarea probatoriului administrat rezultă că inculpata Simion Nadina nu i-a dat inculpatului Cojocaru Cristian suma de bani solicitată de acesta, deși avea asupra sa banii, &icirc;ntruc&acirc;t considera că avocatul nu a prezentat suficiente garanții pentru punerea &icirc;n libertate a concubinului său. Pe de altă parte, inculpata intenționa să consulte și alți avocați cu privire la gravitatea acuzațiilor formulate &icirc;mpotriva inculpatul Crăciun Marius. &Icirc;n plus, inculpata a primit sfaturi contradictorii de la persoanele cu care a intrat &icirc;n contact &icirc;n acea perioadă și cărora le-a povestit &icirc;nțelegerea cu avocatul.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Bacău.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7354">comunicate-hotărâri de condamnare din
                                05 aprilie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6408811950001334978:-515437094793065453" autocomplete="off" />
</form></body>
</html>
