<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>10 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1594/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>octombrie 2014</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatului <b>IORDACHE MARIUS LAURENȚIU</b>, la data faptelor, subcomisar de poliție &icirc;n cadrul Secției Regionale de Poliție Transporturi Constanța – Biroul de Investigare a Fraudelor, &icirc;n sarcina căruia s-a reținut infracțiunea de efectuare de operațiuni financiare, ca acte de comerț, incompatibile cu funcția &icirc;n scopul obținerii pentru sine de bani și bunuri necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 17 septembrie 2012 – octombrie 2014, inculpatul Iordache Marius Laurențiu, &icirc;ncălc&acirc;nd regimul incompatibilităților stabilit prin Legea privind statutul polițistului (polițistului &icirc;i este interzis să efectueze, direct sau prin persoane interpuse, activități de comerț ori să participe la administrarea sau conducerea unor societăți comerciale, cu excepția calității de acționar) a administrat, &icirc;n fapt, firma la care asociat unic și administrator este soția sa.</span> 
<br /> 
<span class="tab">Concret, inculpatul Iordache Marius Laurențiu a realizat următoarele acte de comerț legate de administrarea, &icirc;n fapt, a acestei societăți comerciale:</span> 
<br /> 
<span class="tab">- acte de administrare generală, de conducere, a activității firmei;</span> 
<br /> 
<span class="tab">- coordonarea activității angajaților firmei;</span> 
<br /> 
<span class="tab">- avansarea de sume de bani către angajații firmei (șoferi) pentru efectuarea curselor de transport mărfuri;</span> 
<br /> 
<span class="tab">- angajarea, concedierea și detașarea salariaților;</span> 
<br /> 
<span class="tab">- eliberarea de documente la solicitarea angajaților firmei;</span> 
<br /> 
<span class="tab">- negocierea și &icirc;ncheierea de asigurări, realizarea inspecțiilor tehnice periodice la autocamioanele exploatate de firma respectivă;</span> 
<br /> 
<span class="tab">- plată salariilor pentru angajați;</span> 
<br /> 
<span class="tab">- negocierea și &icirc;ncheierea unor contracte de arendă, precum și exploatarea terenurilor astfel arendate;</span> 
<br /> 
<span class="tab">- plăți efective efectuate &icirc;n realizarea tuturor actelor de comerț descrise anterior.</span> 
<br /> 
<span class="tab">Urmare a acestor acțiuni, &icirc;n perioada 2012 - 2013, societatea comercială respectivă a obținut venituri necuvenite, const&acirc;nd &icirc;ntr-un profit net de 61.077 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanța, cu propunere de a se menține măsurile dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii militari din cadrul Direcției Naționale Anticorupție - Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului cpt. (rez.) <b>ONICA FLORIN-DANIEL</b>, fost ofițer specialist II, &icirc;n cadrul Compartimentului financiar al Inspectoratului de Jandarmi Județean „Tudor Vladimirescu” Gorj, pentru săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (9 acte materiale),</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale (12 acte materiale),</span> 
<br /> 
<span class="tab">- uz de fals (12 acte materiale), toate &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii militari au reținut următoare situație de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2013, afl&acirc;ndu-se la conducerea compartimentului financiar al Inspectoratului Județean de Jandarmi „Tudor Vladimirescu” Gorj, fiind și singura persoană la program din acest compartiment, inculpatul cpt. (rez.) Onica Florin-Daniel a &icirc;ntocmit zece rapoarte pentru avansuri din solde pe numele unor subofițeri, pe care a executat semnături ce le imită pe cele ale titularilor și a aplicat viza compartimentului financiar.</span> 
<br /> 
<span class="tab">Apoi, pe baza acestor rapoarte, ofițerul amintit a &icirc;ntocmit două state de plată pentru avansuri din solde, pe care, &icirc;n virtutea exercitării atribuțiilor de contabil șef, le-a avizat pentru control financiar preventiv propriu.</span> 
<br /> 
<span class="tab">De asemenea, conform celor două state de plată, inculpatul a &icirc;ntocmit două file cec pe care și-a executat semnătura autorizată și pe care le-a depus la Trezoreria Municipiului T&acirc;rgu Jiu, &icirc;n vederea ridicării numerarului.</span> 
<br /> 
<span class="tab">&Icirc;n final, susnumitul ofițer a aplicat semnături de primire pe statele de plată &icirc;n dreptul numelor celor zece subofițeri, imit&acirc;nd semnăturile titularilor, și a păstrat pentru sine, din sumele de bani ridicate de la trezorerie, cele corespunzătoare drepturilor bănești pentru nouă din cei zece militari.</span> 
<br /> 
<span class="tab">Prin activitatea ilicită descrisă, inculpatul cpt. (rez.) Onica Florin-Daniel a cauzat vătămări intereselor a nouă subofițeri, cre&acirc;nd prejudicii &icirc;n patrimoniile acestora, &icirc;n cuantum total de 11.525 lei.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Militar Timișoara.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>OLARU NECULAI</b>, director general al SC CET SA Bacău, la data comiterii faptei, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu,</span> 
<br /> 
<br /> 
<span class="tab"><b>HANU IOAN</b>, consilier juridic &icirc;n cadrul SC CET SA Bacău, la data comiterii faptei, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la abuz &icirc;n serviciu,</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂNILĂ MARIUS ION</b>, director comercial al SC CET SA Bacău, la data comiterii faptei, &icirc;n sarcina căruia s-a reținut infracțiunea de instigare la abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 07 ianuarie 2013, &icirc;n calitate de director general, inculpatul Olaru Neculai, ajutat de inculpatul Hanu Ioan, a &icirc;ncheiat un contract de asistență juridică, prin care SC CET SA Bacău a suportat onorariul, &icirc;n valoare de 22.000 lei, al unui apărător ales pentru inculpatul Stănilă Marius Ion, &icirc;ntr-un dosar penal, aflat pe rolul Judecătoriei Bacău.</span> 
<br /> 
<span class="tab">&Icirc;n acel dosar, la data de 30 octombrie 2012, procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpatului Stănilă Marius Ion, &icirc;n sarcina acestuia rețin&acirc;ndu-se infracțiunile de șantaj și abuz &icirc;n serviciu prin &icirc;ngrădirea unor drepturi (<a href="http://www.pna.ro/comunicat.xhtml?id=3645">comunicat nr. 809/VIII/3 din 02 noiembrie 2012</a>).</span> 
<br /> 
<span class="tab">Prin &icirc;ncheierea acestui contract, Stănilă Marius Ion a obținut un avantaj patrimonial &icirc;n cuantum de 22.000 lei, reprezent&acirc;nd onorariul apărătorului ales, ce a fost plătit de SC CET SA Bacău, sumă ce reprezintă și prejudiciul cauzat acestei firme.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bacău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIRCAN DIANA-CAMELIA</b>, reprezentant legal al &Icirc;ntreprinderii Individuale „Chircan Diana-Camelia”, &icirc;n sarcina căreia s-a reținut infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>GOGOANĂ IONEL</b>, administrator al S.C. Eurofond S.R.L, &icirc;n sarcina căruia s-a reținut infracțiunea de complicitate la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. Eurofond S.R.L.</b> și &Icirc;ntreprinderea Individuală „Chircan Diana-Camelia” &icirc;n sarcina cărora s-a reținut infracțiunea de complicitate la folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n data 7 iunie 2012, inculpata Chircan Diana-Camelia, &icirc;n cadrul cererii de finanțare intitulată „Instalarea doamnei Chircan Diana-Camelia la conducerea exploatației agricole Chircan Diana-Camelia, persoană fizică din comuna Buzescu, județul Teleorman”,a folosit, &icirc;n relația cu Ministerul Agriculturii și Dezvoltării Rurale – Agenția de Plăți pentru Dezvoltare Rurală și Pescuit – Centrul Județean Teleorman, două declarații &icirc;n care a atestat aspecte nereale (că este membră a unei familii de fermieri și că a lucrat &icirc;n cadrul societății respective).</span> 
<br /> 
<span class="tab">Ca urmare a acestei conduite infracționale, inculpata a obținut, pe nedrept, &icirc;n luna iulie 2013, suma de 106.668 lei din bugetul Uniunii Europene.</span> 
<br /> 
<span class="tab">&Icirc;n demersurile sale, inculpata a beneficiat de ajutorul inculpatului Gogoană Ionel care, cu știință, &icirc;n calitate de administrator al societății Eurofond și consultant al proiectului aferent cererii de finanțare amintite mai sus, i-a procurat acesteia documentele necesare obținerii fondurilor europene. Totodată, la final a asigurat-o pe inculpata Chircan-Diana Camelia că nu se va descoperi caracterul fals al acestor &icirc;nscrisuri.</span> 
<br /> 
<span class="tab">&Icirc;n cauză au fost dispuse măsuri asiguratorii asupra bunurilor inculpaților Gogoană Ionel, S.C. Eurofond S.R.L și &icirc;ntreprinderea individuală „Chircan Diana-Camelia”.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Teleorman.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANGHEL CODRIN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut infracțiunea de cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>MUNTEANU VASILE</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut complicitate la infracțiunea de cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n zilele de 14 și 16 mai 2011, inculpatul Anghel Codrin, cu ajutorul lui Munteanu Vasile, i-a promis unui martor denunțător, funcționar public din cadrul Primăriei municipiului Bacău, suma de 1.000.000 euro pentru ca acesta să-și exercite influența asupra membrilor comisiei de evaluare a ofertelor privind atribuirea unui contract de achiziție publică de lucrări „Construire Bază Sportivă – Sală Polivalentă a Sporturilor Municipiul Bacău”.</span> 
<br /> 
<span class="tab">De asemenea, martorul denunțător trebuia să-i determine pe membrii comisiei să desemneze c&acirc;știgătoare oferta formulată de către o asociere de firme și &icirc;n consecință contractul de lucrări să-i fie atribuit acesteia.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bacău, cu propunere de a se menține măsurile preventive luate &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților <b>SOARE DANIELA</b> și <b>PASCALE VIRGIL MARIUS</b>, administratori ai unei societăți comerciale, la data faptei, &icirc;n sarcina cărora s-a reținut infracțiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpații Soare Daniela și Pascale Virgil Marius, &icirc;n calitate de administratori ai unei societăți comerciale, cu intenție, nu au &icirc;nregistrat &icirc;n evidența contabilă un număr de 178 facturi fiscale, emise &icirc;n perioada 30.03.2007 - 09.10.2007, aferente unor livrări de cereale și plante tehnice și, implicit, veniturile aferente acestor operațiuni comerciale.</span> 
<br /> 
<span class="tab">Cei doi inculpați, s-au sustras astfel, de la &icirc;nregistrarea și plata sumei totale de 1.215.677 euro datorată bugetului consolidat al statului (555.738 euro - impozit pe profit și 659.939 euro – taxă pe valoarea adăugată).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Brăila.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secției de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TOPRAK MEHMET NADIR</b> și <b>OZTURK SELAHATTIN</b>, cetățeni turci, administratori ai S.C. MATREND CASTOR S.R.L., &icirc;n sarcina cărora s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- ascunderea bunului ori a sumei impozabile sau taxabile,</span> 
<br /> 
<span class="tab">- omisiunea &icirc;n tot sau &icirc;n parte a evidențierii &icirc;n actele contabile ori &icirc;n alte documente legale a operațiunilor comerciale efectuate sau a veniturilor realizate.</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. MATREND CASTOR S.R.L.</b>, &icirc;n sarcina căreia s-a reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- ascunderea bunului ori a sursei impozabile sau taxabile,</span> 
<br /> 
<span class="tab">- omisiunea, &icirc;n tot sau &icirc;n parte, a evidențierii, &icirc;n actele contabile ori &icirc;n alte documente legale, a operațiunilor comerciale efectuate sau a veniturilor realizate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2010 – aprilie 2011, inculpații Toprak Mehmet Nadir și Ozturk Selahattin, prin intermediul firmei pe care o administrau, nu au declarat achiziții intracomunitare de bunuri, ascunz&acirc;nd astfel sursa impozabilă și cea taxabilă, &icirc;n valoare totală de 25.992.109 lei.</span> 
<br /> 
<span class="tab">De asemenea inculpații, au omis, cu știință, &icirc;nregistrarea &icirc;n contabilitate a livrărilor de marfă efectuate ca urmare a achizițiilor intracomunitare, av&acirc;nd drept consecință denaturarea veniturilor, cheltuielilor și rezultatelor financiare.</span> 
<br /> 
<span class="tab">Prin aceste acțiuni, bugetul consolidat al statului a fost prejudiciat cu suma de 6.236.234,88 lei, reprezent&acirc;nd TVA colectată, aferentă bunurilor achiziționate intracomunitar și considerate a fi livrate la termen.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză nu s-au luat măsuri asigurătorii deoarece nu au identificate bunuri care să aparțină inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Ilfov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>8.</b> &Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=5266">comunicatului nr. 1292/VIII/3 din data de 16 septembrie 2014</a>, privind suspiciunea săv&acirc;rșirii unor infracțiuni &icirc;mpotriva intereselor financiare ale Uniunii Europene, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus sesizarea instanței de judecată, &icirc;n baza dispozițiilor art. 483 Cod procedură penală, cu acordul de recunoaștere a vinovăției inculpatei <b>ȘERBAN LAURA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la folosire de documente ori declarații false care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene,</span> 
<br /> 
<span class="tab">- complicitate la &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordul de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada mai – iulie 2013, inculpata Șerban Laura l-a ajutat pe inculpatul Ionescu Răzvan Alexandru și pe o altă persoană, față de care se desfășoară acte de urmărire penală, &icirc;n aceeași cauză, să comită infracțiuni &icirc;mpotriva intereselor financiare ale Uniunii Europene, prin deschiderea unui cont bancar și retragerea ulterioară a sumelor provenite din bugetul general al UE, virate ca urmare a folosirii unor documente falsificate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorului ales inculpata ȘERBAN LAURA a declarat expres că recunoaște comiterea faptelor reținute &icirc;n sarcina sa, că acceptă &icirc;ncadrarea juridică pentru care s-a pus &icirc;n mișcare acțiunea penală, că este de acord cu felul și cuantumul pedepsei stabilite, precum și cu forma de executare a acesteia, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">– 2 ani și 4 luni &icirc;nchisoare, cu suspendarea condiționată a executării pedepsei pe durata unui termen de supraveghere de 3 ani.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, inculpata a fost obligată la plata cheltuielilor judiciare avansate de stat &icirc;n cuantum de 2000 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpata Șerban Laura, &icirc;mpreună cu acordul de recunoaștere a vinovăției au fost trimise la Tribunalul Constanța.</b></span> 
<br /> 
<br /> 
<span class="tab">Față de inculpatul Ionescu Răzvan Alexandru, consilier superior &icirc;n cadrul APIA – Centrul județean Constanța, se efectuează &icirc;n continuare acte de urmărire penală &icirc;n stare de arest preventiv.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>9.</b>Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>ALFRED FLOREA</b>, administrator al S.C. Hunter Vip Exim S.R.L., &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de complicitate la abuz &icirc;n serviciu și spălare de bani, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2004, inculpatul Alfred Florea, administrator al S.C. Hunter Vip Exim S.R.L. a participat, prin intermediul societății comerciale și a altor 4 societăți pe care le controla &icirc;n fapt, la procedurile de selecție de oferte organizate de cinci direcții silvice din cadrul R.N.P. ROMSILVA R.A., și a &icirc;ncheiat ulterior &icirc;n numele S.C. Hunter Vip Exim S.R.L., &icirc;n calitate de administrator, cu cele 5 direcții silvice, 10 contracte de achiziție de arme tranchilizante și accesorii, la prețuri ce includeau adaosuri cuprinse &icirc;ntre 71% și 465% peste cele mai mari prețuri de pe piața liberă, gener&acirc;nd &icirc;n mod direct o pagubă &icirc;n bugetul Romsilva &icirc;n sumă de 10.713.200.000 ROL (1.071.320 RON).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra bunurilor mobile și imobile deținute de inculpatul Alfred Florea, p&acirc;nă la concurența sumei de 1.071.320 lei (RON).</span> 
<br /> 
<br /> 
<span class="tab">Prezentul dosar a fost disjuns din Dosarul Romsilva 2. (vezi comunicat nr. 167/VIII/3 din 3 iulie 2007)</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului București, cu propunerea de a se menține măsura asiguratorie dispusă &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>10.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei <b>GHENU FLORENȚA-DIANA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de folosire sau prezentare cu rea credință, de documente sau declarații false, inexacte sau incomplete, dacă fapta a avut ca rezultat obținerea pe nedrept de fonduri europene și &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 30 noiembrie 2009, inculpata Ghenu Florența - Diana a depus la dosarul prin care a solicitat fonduri nerambursabile &icirc;n cadrul Măsurii 112 - „Instalarea tinerilor fermieri”, o copie a diplomei de bacalaureat, deși știa că aceasta este un fals, reușind &icirc;n acest mod, să determine declararea ca eligibil a proiectului său &icirc;n valoare de 20.000 de euro (85.576 lei) și să &icirc;ncaseze, ca urmare a solicitării primei tranșe, suma totală de 50.835,60 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Giurgiu.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>11.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHALĂ MARIUS CRISTINEL</b>, ofițer de poliție și <b>VELIȘCU TUDOR</b>, agent de poliție, ambii &icirc;n cadrul Inspectoratului de Poliție al Județului Ilfov – Poliția Orașului Pantelimon – Formațiunea Rutieră, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de luare de mită, abuz &icirc;n serviciu și fals intelectual, toate trei &icirc;n formă continuată, &icirc;nșelăciune și favorizarea făptuitorului;</span> 
<br /> 
<br /> 
<span class="tab"><b>RISTEA GABRIEL COSMIN</b>, agent de poliție &icirc;n cadrul Inspectoratului de Poliție al Județului Ilfov – Poliția Orașului Pantelimon – Formațiunea Rutieră, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de luare de mită, &icirc;n formă continuată și fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>MITU NICOLAE</b>, agent de poliție &icirc;n cadrul Inspectoratului de Poliție al Județului Ilfov – Poliția Orașului Pantelimon – Formațiunea Rutieră, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu și fals intelectual, ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>CRĂCIUNESCU CRISTIAN</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de conducerea unui vehicul fără permis de conducere și dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anul 2013, Inculpații Mihală Marius Cristinel, Velișcu Tudor, Ristea Gabriel Cosmin și Mitu Nicolae, &icirc;n calitate de polițiști la Rutieră, au pretins și primit diverse sume de bani și bunuri de la mai mulți conducători auto, &icirc;n momentul &icirc;n care constatau săv&acirc;rșirea unei contravenții la regimul circulației pe drumurile publice sau c&acirc;nd efectuau activități de control pe această linie.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul Crăciunescu Cristian, a fost depistat &icirc;n trafic de către inculpații menționați anterior, &icirc;n timp ce conducea autoturismul marca BMW, av&acirc;nd suspendat dreptul de a conduce autovehicule pe drumurile publice, ocazie cu care a oferit suma de 300 lei pentru a nu fi sancționat conform legii.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, s-a dispus instituirea măsurii asiguratorii a sechestrului asupra sume de bani deținute de inculpați.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Ilfov, cu propunerea de a se menține măsura asiguratorie dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6298">comunicate-hotărâri de condamnare din
                                06 mai 2015<br /></a><a href="/comunicat.xhtml?id=6865">comunicate-hotărâri de condamnare din
                                27 octombrie 2015<br /></a><a href="/comunicat.xhtml?id=7361">comunicate-hotărâri de condamnare din
                                29 martie 2016<br /></a><a href="/comunicat.xhtml?id=7359">comunicate-hotărâri de condamnare din
                                07 aprilie 2016<br /></a><a href="/comunicat.xhtml?id=7312">comunicate-hotărâri de condamnare din
                                24 martie 2016<br /></a><a href="/comunicat.xhtml?id=6352">comunicate-hotărâri de condamnare din
                                13 mai 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6755607005917285509:-2428725914251535723" autocomplete="off" />
</form></body>
</html>
