<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>2 noiembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 271/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>octombrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatei Manţog Ecaterina Luminiţa, judecător la Tribunalul Gorj, pentru săv&acirc;rşirea infracţiunii de <b>fals &icirc;n declaraţii, &icirc;n scopul ascunderii unei fapte de corupţie</b>.</span> 
<br /> 
<span class="tab">Din probele administrate a rezultat că la data de 4 mai 2005, cu ocazia completării, &icirc;n virtutea calităţii de judecător, a declaraţiei de avere pentru Consiliul Superior al Magistraturii, inculpata Manţog Luminiţa Ecaterina a omis să declare deţinerea unui teren cu suprafaţa de 400 mp, situat &icirc;n comuna Slivileşti (judeţul Gorj). Probatoriul a arătat că scopul urmărit de inculpată a fost ascunderea modului ilicit &icirc;n care soţul său a dob&acirc;ndit terenul respectiv.</span> 
<br /> 
<span class="tab">Amintim că soţul inculpatei, Manţog Ionel, fost director &icirc;n cadrul Companiei Naţionale a Lignitului Oltenia şi fost secretar de stat &icirc;n Ministerul Economiei şi Comerţului, a fost trimis &icirc;n judecată de procurorii Direcţia Naţională Anticorupţie, la data de 6 septembrie 2006, pentru infracţiuni asimilate celor de corupţie. &Icirc;n acea cauză, potrivit celor stabilite de procurori, &icirc;n perioada iunie-octombrie 2002, inculpaţii Manţog Ionel şi Vulpe Ion, directori &icirc;n cadrul CNLO, profit&acirc;nd de funcţiile deţinute şi av&acirc;nd cunoştinţă de planurile de producţie şi investiţii ale CNLO, au cumpărat la preţuri modice, direct sau prin interpuşi, gospodării ţărăneşti situate &icirc;n mai multe localităţi din judeţul Gorj, de la persoane despre care ştiau că urmează să fie strămutate din cauza lucrărilor miniere prevăzute &icirc;n planurile de producţie şi investiţii de la CNLO. &Icirc;n schimbul acestor case, care aveau să fie demolate din cauza exploatărilor miniere Roşia, Rovinari şi Jilţ, cei doi inculpaţi au cerut să le fie construite, din fondurile CNLO, vile de lux &icirc;n cartierul Primăverii din municipiul T&acirc;rgu Jiu. &Icirc;n felul acesta ei au beneficiat de un folos necuvenit totaliz&acirc;nd 8.693.003.490 ROL, sumă care reprezintă prejudiciul adus CNLO. De menţionat că planurile de producţie şi investiţii ale CNLO erau informaţii de serviciu, nepublice.</span> 
<br /> 
<span class="tab">&Icirc;n prezenta cauză, la data de 1 noiembrie 2007, a fost sesizat Consiliul Superior al Magistraturii &icirc;n vederea suspendării din funcţia de judecător a inculpatei Manţog Ecaterina Luminiţa.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curţii de Apel Craiova.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpatei <b>CIOBANU EUGENIA</b>, lucrător vamal, pentru comiterea infracţiunii de <b>luare de mită &icirc;n formă continuată</b>.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpata Ciobanu Eugenia a &icirc;ndeplinit funcţia de inspector vamal &icirc;n cadrul Biroului Vamal Ploieşti – Oficiul Poştal nr. 1, av&acirc;nd ca atribuţii de serviciu &icirc;ndeplinirea formalităţilor vamale pentru coletele poştale expediate din ţările extracomunitare.</span> 
<br /> 
<span class="tab">&Icirc;n această calitate, inculpata Ciobanu Eugenia a pretins suma totală de 5.969 RON, 250 USD şi mai multe bunuri, pentru ca &icirc;n schimb să elibereze coletele poştale expediate din ţări extracomunitare, fără a calcula şi &icirc;ncasa drepturile de import aferente. &Icirc;n această modalitate, inculpata a primit &icirc;n total suma de 5.469 RON, 150 USD şi alte foloase materiale necuvenite de la un număr de 40 de persoane, care erau destinatarii acelor colete poştale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat la Tribunalul Prahova.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab">- <b>ŞERBAN-CERNAT PETRU</b> – ofiţer de poliţie judiciară (subcomisar de poliţie) la Inspectoratul de Poliţie al Judeţului Braşov - Serviciul Poliţiei Rutiere pentru comiterea infracţiunii de <b>instigare la dare de mită</b>;</span> 
<br /> 
<span class="tab">- <b>MANOLE CĂTĂLIN MARIUS</b> - agent de poliţie din cadrul Inspectoratului de Poliţie al judeţului Bacău - Serviciul Poliţie Rutieră, pentru comiterea infracţiunii de <b>luare de mită</b>;</span> 
<br /> 
<span class="tab">- <b>GHIŢUN LUCIAN</b> - agent de poliţie din cadrul Inspectoratului de Poliţie al judeţului Bacău - Serviciul Poliţie Rutieră, pentru comiterea infracţiunii de <b>luare de mită</b>;</span> 
<br /> 
<span class="tab">- <b>SIMIUC ROMICĂ</b> pentru comiterea a două infracţiuni de <b>dare de mită</b> şi pentru <b>conducerea pe drumurile publice a unui autovehicul fără a poseda permis de conducere</b>;</span> 
<br /> 
<span class="tab">- <b>ŞERBAN CERNAT – CLAUDIA</b> pentru comiterea infracţiunii de <b>exercitare fără drept a unei profesii</b>.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 14 iulie 2007, inculpatul Şerban-Cernat Petru (subcomisar de poliţie) l-a &icirc;ndemnat pe Simiuc Romică, cetăţean care &icirc;ncălcase normele de circulaţie rutieră, să le dea agenţilor de poliţie rutieră Manole Cătălin Marius şi Ghiţun Lucian suma de 200 RON pentru ca aceştia doi să nu &icirc;l sancţioneze. Aceasta, &icirc;n condiţiile &icirc;n care subcomisarul de poliţie cunoştea că Simiuc Romică nu posedă permis de conducere.</span> 
<br /> 
<span class="tab">Agenţii de poliţie au primit suma oferită drept de mită, deşi aparatul radar &icirc;nregistrase cum autoturismul condus ilegal de către Simiuc Romică circula &icirc;ntr-o localitate din judeţul Bacău cu viteză peste limita legală.</span> 
<br /> 
<span class="tab">Pentru a-i asigura apărarea lui Simiuc Romică, &icirc;n procesul penal, inculpata Şerban Cernat – Claudia a depus, &icirc;n data de 25 iulie 2007, un &icirc;nscris denumit &icirc;mputernicire avocaţială şi a semnat acte procedurale, deşi nu a urmat procedura prevăzută de lege pentru obţinerea şi exercitarea profesiei de avocat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat la Curtea de Apel Braşov.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Serviciul Teritorial Mureş au dispus trimiterea &icirc;n judecată a inculpatei <b>SZAS RODICA - MARIA</b>, controlor vamal superior la Direcţia Vamală Braşov – Biroul Vamal Miercurea Ciuc, jud. Harghita, pentru săv&acirc;rşirea infracţiunii de <b>luare de mită</b>.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2006, &icirc;n contextul &icirc;n care verifica operaţiunile de import la S.C. NIMBUSZ TRADE S.R.L. Miercurea Ciuc, jud. Harghita, a pretins şi primit de la reprezentanţii legali ai acestei firme o centrală termică de apartament, care i-a fost instalată la domiciliu, beneficiind de foloase necuvenite &icirc;n sumă totală de 3.793,75 RON (o parte din preţul centralei termice, materiale şi valoarea manoperei de instalare). Inculpata a primit aceste bunuri şi servicii drept mită pentru ca &icirc;n schimb să nu efectueze controlul vamal fizic al mărfurilor importate şi să nu aplice o amendă contravenţională la regimul vamal &icirc;n valoare de aproximativ 8.000 RON.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Tribunalului Harghita.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul DNA – Serviciul teritorial Piteşti au dispus trimiterea &icirc;n judecată a inculpaţilor <b>BELU CONSTANTIN</b>, administrator al S.C. REGINA SILVA PROD SRL Brezoi, jud. V&acirc;lcea şi <b>LAZĂR ILIE - EMILIAN</b>, administrator al S.C. DUMILCOM SRL Brezoi, jud. V&acirc;lcea, pentru săv&acirc;rşirea infracţiunilor de <b>schimbare a destinaţiei fondurilor din bugetul general al Comunităţilor Europene, respectiv complicitate la aceeaşi infracţiune</b>.</span> 
<br /> 
<span class="tab">Din probele administrate &icirc;n faza de urmărire penală a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii septembrie 2003, inculpatul Belu Constantin, &icirc;n calitate de responsabil pentru implementarea proiectului PHARE „<i>Parteneriat pentru dezvoltare &icirc;n Brezoi</i>” şi de reprezentant legal al beneficiarului – S.C. REGINA SILVA PROD SRL, a dispus schimbarea destinaţiei legale a sumei de 27.592,9 RON, acordată de autoritatea contractantă – M.I.E. din bugetul general al Comunităţilor Europene.</span> 
<br /> 
<span class="tab">Inculpatul Belu Constantin, fiind ajutat de inculpatul Lazăr Ilie - Emilian, prin &icirc;ncălcarea prevederilor legale referitoare la acordarea finanţărilor PHARE, a folosit această sumă pentru achitarea unor debite pe care S.C. REGINA SILVA PROD S.R.L. le avea faţă de alte firme.</span> 
<br /> 
<span class="tab">&Icirc;n concret, &icirc;n vederea implementării proiectului (care avea drept scop dezvoltarea unui set de servicii de amenajare drumuri forestiere, transport forestier şi exploatare forestieră), SC REGINA SILVA PROD SRL a achiziţionat de la societatea administrată de inculpatul Lazăr Ilie-Emilian un autocamion marca ROMAN cu suma de 57.020 RON, din care 27.592,9 RON erau bani din bugetul general al Comunităţilor Europene. Din aceşti bani (57.020 RON), Lazăr Ilie Emilian (care era şi angajat pe postul de conducător auto la firma administrată de inc. Belu Constantin) a achitat suma de 52.700 RON către alţi creditori ai inculpatului Belu Constantin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Brezoi.</b></span> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpatului <b>VLASIE VLASE IONEL-SILVIU</b>, director al Direcţiei de Urbanism, Strategie Dezvoltare Urbană şi Autorizări Construcţii din cadrul Primăriei Municipiului Galaţi, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor august – septembrie 2007, inculpatul Vlasie Vlase Ionel-Silviu, &icirc;n calitatea de director al Direcţiei de Urbanism, Strategie Dezvoltare Urbană şi Autorizări Construcţii din cadrul Primăriei Municipiului Galaţi, a pretins de la un denunţător, administrator al unei societăţi comerciale, retragerea acţiunilor civile promovate pe rolul Tribunalului Galaţi &icirc;mpotriva Instituţiei Primarului mun. Galaţi de către firma denunţătorului. Prin aceste acţiuni, această societate comercială a solicitat instanţei obligarea Primăriei Galaţi eliberarea unor autorizaţii de construire şi plata unor daune materiale &icirc;n valoare de 3.800.000 lei, precum şi echivalentul dob&acirc;nzilor legale pentru creditele contractate &icirc;n vederea executării unor construcţii civile. Aceste acţiuni urmau a fi retrase pentru ca inculpatul Vlasie Vlase Ionel-Silviu să oprească din circuitul legal un procesul-verbal de constatare şi sancţionare a contravenţiei &icirc;ncheiat de subordonaţii săi prin care firma denunţătorului a fost amendată cu suma de 100.000 lei. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Galaţi.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1549">hotărâri definitive din
                                22 mai 2009<br /></a><a href="/comunicat.xhtml?id=3386">comunicate-hotărâri de condamnare din
                                19 iunie 2012<br /></a><a href="/comunicat.xhtml?id=3479">comunicate-hotărâri de condamnare din
                                04 iulie 2012<br /></a><a href="/comunicat.xhtml?id=1936">comunicate-hotărâri de condamnare din
                                08 octombrie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8601509619396922800:3213814794025441783" autocomplete="off" />
</form></body>
</html>
