<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>30 mai 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 732/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. 1324 din 28 iulie 2015, privind percheziţii domiciliare efectuate &icirc;n 61 de locaţii din Bucureşti şi şapte judeţe, Biroul de Informare și relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii februarie 2016, procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor asimilate infracţiunilor de corupţie, au dispus efectuarea &icirc;n continuare a urmăririi penale față de 82 de suspecți, după cum urmează:</span> 
<br /> 
<span class="tab">- o societate comercială av&acirc;nd ca obiect de activitate servicii de import, distribuţie şi promovare a produselor farmaceutice, pentru comiterea infracțiunii de dare de mită, &icirc;n formă continuată (77 acte materiale)</span> 
<br /> 
<span class="tab">- patru reprezentanți cu funcții de conducere &icirc;n societatea respectivă, pentru comiterea infracțiunii de dare de mită, &icirc;n formă continuată (77 acte materiale) și</span> 
<br /> 
<span class="tab">- 77 de medici specialiști oncologi, pentru comiterea infracțiunii de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Conducerea societății comerciale menționate anterior a decis extinderea activităţii societăţii pe piaţa de medicamente generice, printre acestea fiind şi medicamente din sfera oncologiei.</span> 
<br /> 
<span class="tab">&Icirc;n contextul &icirc;n care concurenţa pe piaţa farmaceutică era puternică, a apărut necesitatea unor măsuri de natură să determine medicii să prescrie sau să &icirc;ndrume pacienţii spre medicamentele din sfera oncologiei distribuite de compania respectivă, cu depășirea limitelor permise de legea &icirc;n domeniu.</span> 
<br /> 
<span class="tab">&Icirc;n consecinţă, &icirc;n anul 2012, sub pretextul finanțării participării unor medici oncologi la un congres internaţional, după o serie de discuţii, persoane cu putere de decizie &icirc;n cadrul societăţii comerciale au hotăr&acirc;t organizarea unei vacanţe &icirc;n India pentru medici oncologi, urm&acirc;nd să suporte toate cheltuielile cu transport, cazare, masă și excursii pentru medici, iar &icirc;n unele cazuri, şi pentru membri din familiile medicilor &icirc;n cauză. Oferirea acestei vacanţe avea ca scop stimularea ilicită a medicilor pentru a prescrie sau recomanda medicamentele distribuite de societatea comercială respectivă, cu &icirc;ncălcarea limitelor permise de Legea nr. 95/2006.</span> 
<br /> 
<span class="tab">Prin intermediul reprezentanţilor medicali, cei patru suspecți din conducerea societăţii au transmis mai multor medici oncologi invitaţia de participare la al 3-lea Congres asiatic de cancer de s&acirc;n, care urma să aibă loc &icirc;n Bangalore, India, &icirc;n perioada 3-4 martie 2012. &Icirc;n final, 77 de medici au acceptat invitaţia, unii dintre aceştia fiind &icirc;nsoţiţi de alţi membri ai familiei.</span> 
<br /> 
<span class="tab">Pentru participarea la congres a celor 77 de medici, compania a achitat unei societăţi de turism suma de 520.607,95 euro (echivalentul a 2.312.670,7 lei), din care suma reprezent&acirc;nd mită este de 416.864,1 euro.</span> 
<br /> 
<span class="tab">Pentru acoperirea mitei acordate &icirc;n acest mod, au fost &icirc;ntocmite 77 de contracte de sponsorizare, care atestă aspecte necorespunzătoare realității cu privire la scopul și cuantumul sumelor despre care se susține că au fost achitate cu titlu de sponsorizare.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n ordonanţa de efectuare a urmăririi penale se arată faptul că, deși congresul a avut loc &icirc;n perioada 3-4 martie 2012 &icirc;n localitatea Bangalore, India, deplasarea medicilor s-a realizat &icirc;n intervalul 28 februarie-09 martie 2012, aceștia fiind cazați la mai multe hoteluri din localitatea New Delhi, India, la peste 2.000 de km distanță de locul congresului.</span> 
<br /> 
<span class="tab">Faptul că evenimentul științific de la Bangalore a fost doar un pretext, o modalitate de a ascunde vacanța acordată de societatea comercială medicilor pentru ca, &icirc;n virtutea atribuțiilor lor de serviciu, să &icirc;ndrume pacienții spre produsele generice oncologie ale companiei, este evidențiat și de faptul că, &icirc;n programul stabilit, participarea la congres nu a fost punctul central. Grupul medicilor a plecat din New Delhi spre Bangalore și a revenit &icirc;n capitala Indiei &icirc;n aceeași zi, 3 martie 2012, deși congresul dura 2 zile.</span> 
<br /> 
<span class="tab">Această deplasare a permis participarea parțială, pentru c&acirc;teva ore, la prima zi de congres și nu s-a avut &icirc;n vedere niciun moment să fie asigurată participarea la congres &icirc;n totalitate. Medicii participanți la excursie au efectuat doar formalitățile necesare care să ateste prezența lor la congres, fără a fi interesați &icirc;n realitate de aspectul profesional.</span> 
<br /> 
<span class="tab">De altfel, aceștia nici nu au primit diplomele de participare la finalul congresului, ci mult mai t&acirc;rziu c&acirc;nd au fost făcute și demersurile pentru obținerea acestora.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6221715032783786515:-646228451740393821" autocomplete="off" />
</form></body>
</html>
