<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>27 septembrie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 235/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie, Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie, au dispus trimiterea &icirc;n judecată a inculpatului <b>ANGHEL CRISTIAN</b>, primarul municipiului Baia-Mare, judeţul Maramureş, pentru comiterea infracţiunii de abuz &icirc;n serviciu contra intereselor publice cu consecinţe deosebit de grave, av&acirc;nd ca urmare obţinerea unui avantaj patrimonial pentru altul, faptă prevăzută de art. 13<sup>2</sup> din Legea 78/2000.</span> 
<br /> 
<span class="tab"><b>Din probele administrate &icirc;n faza de urmărire penală s-a stabilit că, &icirc;n perioada 2004-iulie 2006, &icirc;n calitate de primar, inculpatul <b>Anghel Cristian</b> a determinat, cu &icirc;ncălcarea legii, achiziţionarea de către Primăria Baia Mare, la un preţ supraevaluat, a unui imobil situat &icirc;n aceeaşi localitate, av&acirc;nd ca destinaţie locuinţele sociale, prejudiciind bugetul municipiului Baia Mare cu suma de 394.500 euro.</b></span> 
<br /> 
<br /> 
<span class="tab">Concret, din probatoriu a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n campania electorală pentru alegerile locale din anul 2004 (&icirc;n urma cărora Cristian Anghel a fost reales primar), inculpatul a promis, &icirc;ntre altele, că va reabilita anumite locuinţe populate de persoane defavorizate, menţion&acirc;nd şi imobilul situat &icirc;n str. Horea, nr. 46 al municipiului Baia Mare.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu luna ianuarie a anului 2005, societatea comercială care avea &icirc;n proprietate imobilul respectiv a făcut, pe mai multe canale, o ofertă de v&acirc;nzare, inclusiv direct Primăriei. Deşi luase la cunoştinţă despre ofertă şi dispunea de date referitoare la valoarea de piaţă a imobilului aflat &icirc;n stare de degradare, inculpatul a refuzat să demareze procedurile legale de cumpărare a acestui imobil. Drept urmare, proprietarul imobilului a decis să-l v&acirc;ndă la preţul de 150.000 euro unei asociaţii familiale, reprezentată de o persoană a cărei activitate, prin natura tranzacţiilor imobiliare, era bine cunoscută de reprezentanţii Primăriei.</span> 
<br /> 
<span class="tab">Deşi această v&acirc;nzare nu fusese perfectată legal, la data de 27 iunie 2006, la iniţiativa lui Anghel Cristian, a fost adoptată Hotăr&acirc;rea Consiliului Local al municipiului Baia Mare privind achiziţionarea imobilului &icirc;n cauză la preţul de 544.500 euro, &icirc;n echivalent lei.</span> 
<br /> 
<span class="tab">Practic, ignor&acirc;nd adevăratul proprietar, Consiliul a &icirc;ncheiat un contract de v&acirc;nzare-cumpărare cu o persoană care nu avea, la acel moment, calitatea de proprietar, (contractul de v&acirc;nzare –cumpărare &icirc;ntre societatea comercială, care făcuse iniţial oferta, şi asociaţia familială, urm&acirc;nd a fi &icirc;ncheiat abia la 26 iulie 2006). Deşi pentru efectuarea procedurilor de legalizare a contractului de v&acirc;nzare-cumpărare fusese mandatată Direcţia Economică din cadrul Primăriei, la Biroul notarului public inculpatul s-a prezentat personal, singur, pentru semnarea contractului alături de v&acirc;nzători.</span> 
<br /> 
<span class="tab">Relevant este că &icirc;n intervalul de timp scurs de la data cumpărării imobilului şi p&acirc;nă &icirc;n prezent (peste un an), inculpatul nu a făcut nici un demers pentru reabilitarea şi darea &icirc;n folosinţă a imobilului, de unde reiese că a fost preocupat doar de asigurarea avantajului patrimonial pentru reprezentantul asociaţiei familiale.</span> 
<br /> 
<span class="tab"><b>Ca urmare a faptelor sale, deşi avea posibilitatea să achiziţioneze imobilul cu suma de 150.000 euro, primarul l-a cumpărat cu 544.500, diferenţa reprezent&acirc;nd paguba produsă &icirc;n dauna bugetului municipiului Baia Mare.</b></span> 
<br /> 
<span class="tab">Consiliul local nu s-a constituit parte civilă &icirc;n cauză, motiv pentru care procurorii au propus instanţei confiscarea sumei de 394.500 euro. &Icirc;n vederea confiscării, &icirc;n cauză s-a aplicat sechestru asigurător pe bunurile inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat Judecătoriei Baia Mare.</b></span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1722">hotărâri definitive din
                                17 martie 2010<br /></a><a href="/comunicat.xhtml?id=1915">comunicate-hotărâri de condamnare din
                                17 martie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="136498450262108000:2282124833143853909" autocomplete="off" />
</form></body>
</html>
