<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>13 ianuarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 26/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 12.01.2016, a inculpatei</span> 
<br /> 
<br /> 
<span class="tab"><b>BODEA CARMEN-CARLETA</b>, director executiv al Direcției Sanitar-Veterinare și pentru Siguranța Alimentelor (DSVSA) Bacău, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită (3 infracțiuni),</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații, dacă fapta este săv&acirc;rșită &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite (4 infracțiuni),</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit (2 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 26.10.2015, inculpata Bodea Carmen-Carleta, &icirc;n calitate de director executiv al DSVSA Bacău a pretins și a primit suma de 2.700 lei de la administratorul unei societăți comerciale cu obiect principal de activitate comerț cu ridicata al cărnii și produselor din carne.</span> 
<br /> 
<span class="tab">Banii au fost pretinși și primiți &icirc;n legătură cu atribuțiile de serviciu referitoare la planificarea acțiunilor și controalelor, autorizarea/&icirc;nregistrarea obiectivelor supuse controlului sanitar-veterinar și pentru siguranța alimentelor, suspendarea/anularea autorizației/&icirc;nregistrării sanitar veterinare și pentru siguranța alimentelor și dispunerea măsurilor complementare de sancționare.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 14.10.2015 - 27.10.2015, &icirc;n aceeași calitate, inculpata Bodea Carmen-Carleta a acceptat promisiunea unor sume de bani de la un medic veterinar căruia i-a fost atribuită, prin concesionare, de către DSVSA Bacău, o circumscripție veterinară. Promisiunea remiterii unei sume de bani este &icirc;n legătură cu &icirc;ndeplinirea atribuțiilor de serviciu referitoare la emiterea deciziei privind constituirea comisiei de evaluare a achizițiilor de servicii sanitar-veterinare, avizarea documentației de participare la licitație, avizarea raportului de atribuire a achiziției și semnarea, &icirc;n numele DSVSA Bacău, a contractului de servicii sanitar-veterinare cu c&acirc;știgătorul procedurii de atribuire.</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpata i-a furnizat medicului respectiv informații nedestinate publicității despre licitația respectivă. Astfel, deși anunțul privind licitația nu fusese publicat pe SEAP, inculpata Bodea Carmen-Carleta i-a comunicat persoanei respective condițiile ce vor fi prevăzute &icirc;n caietul de sarcini, preciz&acirc;ndu-i că acesta a fost modificat față de cel folosit &icirc;n precedentele licitații, a avertizat-o &icirc;n legătură cu dotările pe care va trebui să le aibă la data licitației și care &icirc;i vor asigura un punctaj favorabil, i-a transmis perioada &icirc;n care va avea loc licitația și componența comisiei de licitație care va fi numită prin dispoziția sa.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 11.11 – 28.12.2015, inculpata Bodea Carmen-Carleta, &icirc;n calitate de director executiv al Direcției Sanitar-Veterinare și pentru Siguranța Alimentelor Bacău, cu ocazia unor concursuri organizate de instituția publică unde &icirc;și desfășura activitatea, a furnizat unui număr de trei persoane informații nedestinate publicității, respectiv variantele de subiecte pentru proba scrisă.</span> 
<br /> 
<span class="tab">&Icirc;n acest fel inculpata a asigurat candidaților respectivi un avantaj față de ceilalți participanți la concurs și, totodată, obținerea unui punctaj necesar c&acirc;știgării concursului.</span> 
<br /> 
<span class="tab">&Icirc;n același context, la data de 17 decembrie 2015, inculpata Bodea Carmen-Carleta, printr-un intermediar, a primit un plic conțin&acirc;nd suma de 5.000 lei de la ruda unuia dintre candidații favorizați.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 05 – 08.01.2016, inculpata Bodea Carmen-Carleta, &icirc;n aceeași calitate, i-a determinat pe membrii unei comisii de examinare să favorizeze un candidat, at&acirc;t la proba scrisă c&acirc;t și orală, &icirc;n contextul organizării și desfășurării concursului pentru ocuparea unor posturi de medic veterinar pe perioadă determinată.</span> 
<br /> 
<span class="tab">Acțiunea inculpatei a avut ca urmare obținerea, de către candidatul respectiv, a unui folos necuvenit, respectiv promovarea concursului și a cauzat vătămarea intereselor legitime a DSVSA Bacău, referitoare la ocuparea posturilor pe criterii de competență.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatei i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 13 ianuarie 2016, inculpata Bodea Carmen-Carleta urmează să fie prezentată Tribunalului Bacău, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest dosar penal, procurorii efecuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Direcției Generale Anticorupție.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3358268706695938349:8763582096104897383" autocomplete="off" />
</form></body>
</html>
