<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>10 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1038/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5945"><u>298</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=5948"><u>306</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=5949"><u>308</u></a> din 17 februarie 2015, <a href="http://www.pna.ro/comunicat.xhtml?id=5956"><u>312</u></a> din 18 februarie 2015, <a href="http://www.pna.ro/comunicat.xhtml?id=5973"><u>338</u></a> din 20 februarie 2015 și <a href="http://www.pna.ro/comunicat.xhtml?id=5980"><u>354</u></a> din 23 februarie 2015, referitoare la suspiciuni de corupție legate de &icirc;nsușirea, nelegală, a unor importante sume de bani din fonduri europene &icirc;n județul Prahova, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Serviciului Teritorial Ploiești au dispus extinderea cercetărilor, punerea &icirc;n mișcare a acțiunii penale și <b>reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 10 iunie 2015</b>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>SEMCU ADRIAN EMANUIL</b>, la data faptelor vicepreședinte al Consiliului Județean Prahova, &icirc;n prezent director general al S.C. HIDRO PRAHOVA S.A, cu privire la săv&acirc;rșirea infracțiunii de trafic de influență</span> 
<br /> 
<br /> 
<span class="tab"><b>BOERU GHEORGHE</b>, reprezentant al S.C. ROMAIR CONSULTING S.R.L., cu privire la săv&acirc;rșirea infracțiunilor de: dare de mită, cumpărare de influență și evaziune fiscală</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele de reținere se arată că există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2010, anterior și pe parcursul derulării procedurilor de achiziție pentru contractele de servicii și lucrări ce urmau să fie &icirc;ncheiate &icirc;n cadrul proiectului cu finanțare europeană „Reabilitarea și modernizarea sistemelor de apă și canalizare &icirc;n județul Prahova&quot; (&icirc;n valoare totală de cu o valoare totală de 162.731.194 euro av&acirc;nd ca autoritate contractantă SC HIDRO PRAHOVA SA Ploiești), <b>au existat discuții și &icirc;nțelegeri &icirc;ntre mai multe persoane influente și cu importantă susținere politică, privind realizarea intereselor viz&acirc;nd obținerea, &icirc;n mod ilicit, a unor sume de bani din plățile efectuate de către beneficiarul proiectului, S.C. HIDRO PRAHOVA S.A.</b>. Banii urmau să fie primiți, sub formă de comisioane, de la societățile agreate pe care, fiecare dintre persoanele implicate, urma să le sprijine &icirc;n atribuirea contractelor prin exercitarea influenței pe care o aveau la conducerea și angajații S.C. HIDRO PRAHOVA S.A., respectiv la reprezentanții Ministerului Mediului și Pădurilor cu atribuții legate de derularea proiectului. </span> 
<br /> 
<br /> 
<span class="tab">Concret, &icirc;n perioada august 2010 - aprilie 2011, &icirc;n schimbul unei sume de bani, inculpatul Semcu Adrian-Emanuil, &icirc;n calitate de vicepreședinte al Consiliului Județean Prahova, folosindu-se și de influența pe care o avea la reprezentanți ai conducerii SC HIDRO PRAHOVA SA Ploiești și &icirc;n &icirc;nțelegere cu inculpatul Boeru Gheorghe, reprezentantul SC ROMAIR CONSULTING SRL București, l-a ajutat pe acesta din urmă ca asocierea din care făcea parte să c&acirc;știge la licitație un contract de achiziție publică, finanțat &icirc;n majoritate din fonduri europene.</span> 
<br /> 
<span class="tab">Contractul, &icirc;n valoare de 25.085.000 lei, intitulat „Asistență tehnică pentru managementul proiectului, proiectare, supervizare lucrări&quot; face parte din proiectul european „Reabilitarea și modernizarea sistemelor de apă și canalizare &icirc;n județul Prahova&quot; (av&acirc;nd ca autoritate contractantă SC HIDRO PRAHOVA SA Ploiești). </span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">Pentru sprijinul acordat la obținerea contractului, &icirc;n luna ianuarie 2012, Semcu Adrian Emanuil a primit de la Boeru Gheorghe suma de 100.000 euro (din totalul sumei promise de 200.000 euro).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest sens, Semcu Adrian – Emanuil, prin intermediul altor persoane, l-a susținut pe Boeru Gheorghe, pe parcursul derulării procedurilor de achiziție, p&acirc;nă la stabilirea finală a c&acirc;știgătorului, astfel:</span> 
<br /> 
<span class="tab">- <b>anterior inițierii procedurilor de evaluare a ofertelor</b> (prin determinarea furnizării unor date tehnice, către Boeru Gheorghe, necesare adaptării documentației și utile pentru conceperea unei oferte astfel &icirc;nc&acirc;t aceasta să c&acirc;știge contractul de achiziție publică), </span> 
<br /> 
<span class="tab">- <b>&icirc;n timpul derulării procedurilor de atribuire a contractului</b> (prin determinarea desemnării unor persoane obediente &icirc;n comisia de evaluare a ofertelor),</span> 
<br /> 
<span class="tab">- <b>ulterior, după stabilirea c&acirc;știgătorului p&acirc;nă la momentul soluționării definitive a contestațiilor și acțiunilor &icirc;n instanță</b> (prin crearea posibilității pentru S.C.ROMAIR CONSULTING S.R.L. de a gestiona răspunsurile la căile de atac formulate de către participanții la licitație nemulțumiți, precum și prin intervenții la Consiliul Național de Soluționare a Contestațiilor – CNSC și la instanța competentă, pentru a menține decizia de atribuire a contractului către SC ROMAIR CONSULTING SRL.</span> 
<br /> 
<span class="tab">Pe de altă parte, și o altă persoană din conducerea S.C. HIDRO PRAHOVA S.A. a fost cointeresată de inculpatul Boeru Gheorghe, reprezentantul SC ROMAIR CONSULTING SRL, pentru sprijin pe parcursul derulării procedurii de achiziție și pentru a acorda susținere pe durata derulării contractului, inclusiv pentru a acorda, &icirc;n avans, o tranșă din fondurile aferente activității de consultanță. Astfel, &icirc;n perioada 2011 – 2012, Boeru Gheorghe a remis acelei persoane suma totală de 50.400 lei, disimulată &icirc;n venit aferent unui contract de muncă.</span> 
<br /> 
<span class="tab">O parte din banii &icirc;ncasați de S.C. ROMAIR CONSULTING S.R.L. din fonduri publice au fost tranzitați, la dispoziția lui Boeru Gheorghe, fără a avea la bază justificări economice reale, prin conturile mai multor societăți comerciale paravan, scoși, &icirc;n numerar, și folosiți &icirc;n interesul personal al lui Boeru Gheorghe. Aceste activități au avut ca rezultat sustragerea de la plata, către stat, a sumei totale de 251.765 lei reprezent&acirc;nd 151.059 lei TVA și 100.706 lei impozit pe profit.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților <b>SEMCU ADRIAN EMANUIL și BOERU GHEORGHE</b> li s-au adus la cunoștință calitățile procesuale și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații <b>SEMCU ADRIAN EMANUIL și BOERU GHEORGHE</b> urmează a fi prezentați, la data de 11 iunie 2015, cu propunere de arestare preventivă pentru 30 de zile, la &Icirc;nalta Curte de Casație și Justiție.</span> 
<br /> 
<br /> 
<span class="tab">Amintim ca, &icirc;n prezenta cauză, se efectuează acte de urmărire penală și față de inculpații <b>HERȚANU IULIAN CRISTIAN, CIORBĂ VLADIMIR RĂZVAN, COMAN MIHAIL MARIAN, MUNTEANU LIVIU, COSMA MIRCEA, COSMA VLAD ALEXANDRU, GHIȚĂ SEBASTIAN AURELIAN, DRĂGAN ILIE FLORIN, ROMAN IULIU VIRGILIU, IONESCU IONUȚ CRISTIAN</b>, pentru infracțiuni de corupție și asimilate corupției.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6642040086320957392:-5251834636443027731" autocomplete="off" />
</form></body>
</html>
