<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>4 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 230/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor 162 și 164 din 29 ianuarie 2015, privind suspiciunea săv&acirc;rșirii unor fapte de corupție &icirc;n legătură cu &icirc;ncheierea unor contracte de licențiere IT, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile legale și constituționale, procurorul șef al Direcției Naționale Anticorupție - doamna Laura Codruța K&ouml;vesi a transmis procurorului general al P.&Icirc;.C.C.J referatul cauzei, &icirc;n vederea sesizării:</span> 
<br /> 
<br /> 
<span class="tab">1. Camerei Deputaților, pentru formularea cererii de efectuare a urmăririi penale față de <b>UDREA ELENA GABRIELA</b> pentru săv&acirc;rșirea următoarelor infracțiuni săv&acirc;rșite &icirc;n exercițiul funcției:</span> 
<br /> 
<br /> 
<span class="tab">- trafic de influență (fapte &icirc;n legătură cu &icirc;ncheierea și derularea acordului cadru de licențiere Microsoft din anul 2009, a contractelor subsecvente și a actelor adiționale la acestea);</span> 
<br /> 
<span class="tab">- trafic de influență (fapte &icirc;n legătură cu derularea contractului e-Rom&acirc;nia);</span> 
<br /> 
<span class="tab">- trafic de influență;</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații de avere.</span> 
<br /> 
<br /> 
<span class="tab">2. ministrului Justiției, pentru a cere președintelui Camerei Deputaților &icirc;ncuviințarea reținerii și arestării lui <b>UDREA ELENA GABRIELA</b> pentru infracțiunile sus menționate.</span> 
<br /> 
<br /> 
<span class="tab">3. ministrului Justiției, pentru a cere președintelui Camerei Deputaților &icirc;ncuviințarea arestării preventive, ca urmare a &icirc;nlocuirii controlului judiciar dispus la data de 29.01.2015, față de <b>UDREA ELENA GABRIELA</b>, cu măsura arestării preventive pentru următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații de avere.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n referatul transmis Camerei Deputaților, &icirc;ntocmit de procurori, se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, o persoană din cercul relațional al lui Cocoș Dorin a preluat creanța aferentă creditului de 3,26 milioane de euro contractat de Udrea Elena – Gabriela la o bancă.</span> 
<br /> 
<span class="tab">Din cercetările efectuate rezultă că preluarea creditului a reprezentat doar o modalitate de ascundere a circuitului financiar și a beneficiarului real al bunurilor, respectiv a investiției ce urma a se realiza pe terenul cumpărat din credit.</span> 
<br /> 
<span class="tab"> Astfel, &icirc;n perioada aprilie 2013 – iunie 2013, inculpatul Cocoș Dorin, &icirc;n mod direct precum și prin intermediul societății pe care o controlează – Centrul de Diagnostic Clinic Internațional SRL, respectiv prin intermediul unor rude sau apropiați, a &icirc;ncheiat mai multe „Promisiuni bilaterale de v&acirc;nzare – cumpărare a unui bun viitor”, av&acirc;nd ca obiect suprafețe construite din proiectul imobiliar pe care promitentul v&acirc;nzător se presupunea că &icirc;l va dezvolta pe terenul achiziționat din creditul menționat, teren situat &icirc;n București.</span> 
<br /> 
<span class="tab">&Icirc;n total, &icirc;n baza Promisiunilor de v&acirc;nzare – cumpărare, inculpatul Cocoș Dorin urma să asigure circa 2.100.000 euro din creditul preluat de persoana din cercul său relațional. S-a stabilit, de asemenea că, &icirc;n baza unui act adițional din 28.06.2013, promitentul cumpărător, rudă a lui Dorin Cocoș, a achitat &icirc;n contul creditului suma de 100.000 de euro, după ce anterior mai achitase &icirc;ncă 100.000 de euro.</span> 
<br /> 
<span class="tab">&Icirc;mprejurările menționate arată că preluarea creditului și &icirc;ncheierea promisiunilor de v&acirc;nzare – cumpărare ar fi reprezentat doar o modalitate de disimulare a beneficiarului real al investiției și a provenienței sumelor de bani din care se efectuau plățile aferente creditului, respectiv sumele primite cu titlu de folos necuvenit ca urmare a infracțiunilor de corupție săv&acirc;rșite.</span> 
<br /> 
<span class="tab"> Așadar, din probele administrate &icirc;n cauză rezultă că inculpatul Cocoș Dorin ar fi pretins și primit, de la două persoane, suma de 9.000.000 de euro pentru ca, prin intermediul ministrului Dezvoltării Regionale și Turismului de la acea vreme Udrea Elena Gabriela, membru al Guvernului, și vicepreședinte al unui partid politic, să asigure firmelor susținute de una dintre cele două persoane, &icirc;ncheierea și derularea contractului de licențiere Microsoft cu Ministerul Comunicațiilor și Societății Informaționale.</span> 
<br /> 
<span class="tab">Inculpatul Cocoș Dorin a pretins și primit suma de 9.000.000 euro și a disimulat proveniența și beneficiarul real al acesteia &icirc;n baza &icirc;nțelegerii cu Udrea Elena Gabriela.</span> 
<br /> 
<span class="tab">Această &icirc;nțelegere rezultă &icirc;n mod explicit din modul de dob&acirc;ndire al bunurilor, din novarea creditului, din modul de partajare al acestora, precum și din probatoriul testimonial.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2010, Cocoș Dorin, &icirc;n baza &icirc;nțelegerii cu Udrea Elena Gabriela ar fi pretins de la un om de afaceri, administrator al unei societăți cu obiect de activitate IT, suma de circa 3 milioane euro, pentru a debloca plățile aferente contractului e-Rom&acirc;nia.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2013, pe fondul cercetărilor efectuate de Direcția Națională Anticorupție &icirc;n legătură cu derularea contractului de licențiere Microsoft și a măsurilor asigurătorii dispuse față de un om de afaceri vizat de anchetă, Udrea Elena Gabriela ar fi pretins suma de 500.000 de euro pentru a-i rezolva problemele din justiție. Există indicii &icirc;n sensul că remiterea sumelor de bani ar fi avut loc &icirc;n mai multe tranșe &icirc;n perioada iulie 2013 – februarie 2014.</span> 
<br /> 
<span class="tab">Ulterior instituirii măsurii controlului judiciar la data de 29 ianuarie 2015 (&icirc;n legătură cu infracțiunile de spălare de bani și fals &icirc;n declarații de avere), &icirc;n luările de poziție publice &icirc;n mass-media, Udrea Elena Gabriela a făcut afirmații cu privire la acuzațiile ce i-au fost aduse, afirmații ce vizează fondul cauzei și care sunt &icirc;n măsură să influențeze declarațiile inculpatului Cocoș Dorin și ale unui martor, toate acestea &icirc;n condițiile &icirc;n care aceasta nu a dat declarații &icirc;n dosarul penal.</span> 
<br /> 
<br /> 
<span class="tab">Faptul că numita UDREA ELENA GABRIELA a &icirc;ncălcat una dintre obligațiile impuse ca urmare a dispunerii măsurii controlului judiciar, și anume „să nu se apropie de ceilalți inculpați, alți participanți la comiterea infracțiunii, martorii din dosar și să nu comunice cu aceștia direct sau indirect, pe nicio cale”, denotă că se impune o măsură preventivă privativă de libertate.</span> 
<br /> 
<br /> 
<span class="tab">Prezentele cereri intră sub incidența prevederilor Codului de Procedură Penală și ale Constituției Rom&acirc;niei, prin urmare, persoana față de care s-a solicitat sesizarea pentru formularea cererii de efectuare a urmăririi penale, respectiv &icirc;ncuviințarea arestării preventive, beneficiază de prezumția de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3731794508511874841:-2200149014221909112" autocomplete="off" />
</form></body>
</html>
