<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>16 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1292/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanţa au dispus punere &icirc;n mişcare a acţiunii penale și <b>reţinerea, pentru 24 de ore</b> (&icirc;ncep&acirc;nd de la data de 16.09.2014, ora 10:25 şi p&acirc;nă la data de 17.09.2014 ora 10:25) a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>IONESCU RĂZVAN ALEXANDRU</b>, consilier superior &icirc;n cadrul APIA – Centrul judeţean Constanţa, pentru săv&acirc;rşirea infracţiunilor concurente de: folosire de documente ori declaraţii false care are ca rezultat obţinerea pe nedrept de fonduri europene (patru infracțiuni) și &icirc;nşelăciune (patru infracțiuni) şi fals material &icirc;n &icirc;nscrisuri oficiale (nouă infracțiuni)</span> 
<br /> 
<br /> 
<span class="tab">și au dispus <b>reţinerea, pentru 24 de ore</b> (&icirc;ncep&acirc;nd de la data de 16.09.2014, ora 12:10 şi p&acirc;nă la data de 17.09.2014 ora 12:10) a inculpatei</span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBAN LAURA</b>, pentru săv&acirc;rşirea infracţiunilor concurente de: folosire de documente ori declaraţii false care are ca rezultat obţinerea pe nedrept de fonduri europene, &icirc;nşelăciune şi fals &icirc;n declaraţii </span> 
<br /> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011 - 2013, la APIA – Centrul Județean Constanța au fost &icirc;nregistrate mai multe dosare privind cererea unică de plată, &icirc;ntocmite pe numele inculpatei Şerban Laura şi ale altor trei persoane, &icirc;n calitate de fermieri, prin care se solicita acordarea de subvențiilor de la bugetul general al Uniunii Europene și de la bugetul național, cuvenite pentru suprafețele de teren pe care le exploatau.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n baza cererilor formulate de presupuşii fermierii şi a documentelor anexate, APIA – Centrul Judeţean Constanţa a achitat sume importante de bani &icirc;n conturile acestora, at&acirc;t din bugetul general al Uniunii Europene c&acirc;t şi din bugetul naţional.</span> 
<br /> 
<span class="tab">&Icirc;n total &icirc;n conturile celor patru persoane au fost viraţi 1.647.054,98 lei.</span> 
<br /> 
<span class="tab">Ulterior, din verificările efectuate a rezultat că toate adeverinţele şi declaraţiile din dosarele privind cererile unice de plată formulate de cei patru presupuşi fermieri sunt false. </span> 
<br /> 
<span class="tab">Sumele de bani virate de APIA – Centrul Judeţean Constanţa &icirc;n contul lui Şerban Laura au fost retrase integral de către aceasta din urmă.</span> 
<br /> 
<span class="tab">Sumele de bani virate de APIA – Centrul Judeţean Constanţa &icirc;n conturile celorlalţi trei presupuşi fermieri au fost retrase integral de către o altă persoană, de asemenea urmărită penal &icirc;n cauză, care figura ca &icirc;mputernicit &icirc;n acest sens.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n realitate, presupuşii fermieri sunt persoane fără adăpost, provenite din centrele de plasament, racolate şi folosite de funcţionarul respectiv numai pentru a obţine ilegal fonduri, pe baza unor documente falsificate, &icirc;n numele persoanelor respective, acte ce atestau că aceştia deţineau şi lucrau terenuri agricole.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai 2011 – mai 2013, inculpatul Ionescu Răzvan Alexandru, &icirc;n exercițiul atribuțiilor de serviciu care decurgeau din calitatea de funcționar public la APIA Constanța, a contrafăcut scrierea din cererile de finanţare atribuite celor patru persoane, presupuşi fermieri, a folosit la APIA – Centrul judeţean Constanţa mai multe documente false, &icirc;n dosarele celor patru persoane şi i-a indus &icirc;n eroare pe reprezentanţii APIA, cu efectul obţinerii, pe nedrept, de fonduri europene şi de bani de la bugetul naţional.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, inculpata Şerban Laura, la data de 21.05.2013, a formulat, &icirc;n faţa funcţionarilor APIA – Centrul judeţean Constanţa, declaraţii necorespunzătoare adevărului, a folosit la APIA – Centrul judeţean Constanţa declaraţii şi documente false, obţin&acirc;nd pe nedrept, fonduri din bugetul general al Uniunii Europene şi din bugetul naţional.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile formulate, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, aceştia <b>urm&acirc;nd a fi prezentaţi, &icirc;n cursul zilei de 16 septembrie 2014, la Tribunalul Constanţa, cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii au beneficiat de sprijin din partea Inspectoratului de Poliţie al Judeţului Constanţa şi a Departamentului de Informaţii şi Protecţie Internă din cadrul M.A.I.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de o altă persoană.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2516539490778129447:2433534975576851731" autocomplete="off" />
</form></body>
</html>
