<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>4 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1020/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatelor:</span> 
<br /> 
<br /> 
<span class="tab"><b>AZOICĂI DOINA</b>, decan al Facultății de Medicină din cadrul Universităţii de Medicină şi Farmacie „Gr. T. Popa” Iaşi, la data faptelor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">-luare de mită</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit </span> 
<br /> 
<span class="tab">-fals intelectual </span> 
<br /> 
<br /> 
<span class="tab"><b>ŞERBAN IONELA-LĂCRĂMIOARA</b>, prodecan al Facultății de Medicină din cadrul Universității de Medicină și Farmacie „Gr. T. Popa” Iaşi, la data faptelor, sub aspectul săv&acirc;rșirii infracţiunilor de:</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit</span> 
<br /> 
<span class="tab">-fals intelectual </span> 
<br /> 
<br /> 
<span class="tab"><b>BUHUȘ LIGIA-NICOLETA</b>, medic, sub aspectul săv&acirc;rșirii infracţiunii de fals intelectual, </span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>HAIZOUN EL HOUSSINE</b>, cetăţean marocan, sub aspectul săv&acirc;rșirii infracţiunii de dare de mită, </span> 
<br /> 
<br /> 
<span class="tab"><b>AGHA ROMEEN</b>, sub aspectul săv&acirc;rșirii infracţiunii de complicitate la dare de mită</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ziua de 22 noiembrie 2014, inculpata Azoicai Doina, decan al Facultății de Medicină Generală Iași, a primit de la inculpatul Haizoun El Houssine, ajutat de Agha Romeen, prin intermediul unor persoane care au acţionat fără vinovăţie, o tavă confecţionată din cupru, argintată, &icirc;n greutate de 1.359,90 grame (valoare de piaţă minimă 800 lei) şi un ceainic argintat, confecţionat din alamă, cupru şi zinc (valoare de piaţă minimă 100 lei, &icirc;n legătura cu faptul ca, &icirc;n exercitarea atribuţiilor de serviciu, a acceptat &icirc;nscrierea, in mod nelegal, a fiului inculpatului Haizoun El Houssine la facultatea al cărei decan este.</span> 
<br /> 
<span class="tab">La data de 18 noiembrie 2014, &icirc;n calitate de decan, respectiv prodecan al Facultății de Medicină din cadrul Universității de Medicină și Farmacie „Gr. T. Popa” Iaşi şi membre ale al Biroului Consiliu al respectivei facultăţi, inculpatele Azoicăi Doina şi Şerban Ionela-Lăcrămioara, prin semnarea procesului-verbal prin care a fost analizată solicitarea de &icirc;nscriere la studii a fiului lui Haizoun El Houssine, au atestat &icirc;n fals că au verificat actele de studii (&icirc;n original) prezentate de acesta respectiv: scrisoarea de acceptare la studii (deşi candidatul nu a obţinut un astfel de document pentru anul II de studiu, ci doar pentru anul I), situaţia şcolară (la dosar există o foaie matricolă pentru anul II de studii ce poartă ştampila unei universităţi din Belgia, ştampilată dar nesemnată de reprezentanţii instituţiei precum şi o copie a foii matricole aferente anului I de studii de la aceeaşi universitate, ştampilată, dar nesemnată), planul de &icirc;nvăţăm&acirc;nt, programa analitică (la dosar există doar fişe ale disciplinelor descărcate la data de 01.11.2014 de pe site-ul universităţii din Belgia), fără că aceste &icirc;nscrisuri să constituie documente de lucru prevăzute &icirc;n ”Procedura de lucru echivalare studii universitare de licenţă” adoptată &icirc;n anul 2013 de Universitatea de Medicină şi Farmacie „Gr. T. Popa” Iaşi.</span> 
<br /> 
<span class="tab">Ulterior, la data de 20 noiembrie 2014, &icirc;n baza procesului-verbal sus menționat (prin care a fost analizată solicitarea de &icirc;nscriere la studii a fiului lui Haizoun El Houssine), inculpata Azoicai Doina a aprobat solicitarea acestuia de &icirc;nscriere direct &icirc;n anul II de studii la Facultatea de Medicină din cadrul Universității de Medicină și Farmacie „Gr. T. Popa” Iaşi, deşi, pe baza documentelor depuse anterior şi conform scrisorii de acceptare emise de Ministerul Educației si Cercetării Științifice, acest candidat nu putea fi &icirc;nscris la studii dec&acirc;t &icirc;n anul I.</span> 
<br /> 
<span class="tab">&Icirc;n acest fel, bugetul Universităţii de Medicină şi Farmacie „Gr. T. Popa” Iaşi a fost prejudiciat cu suma de 5.000 euro, reprezent&acirc;nd taxă de şcolarizare pe care instituția de &icirc;nvățăm&acirc;nt avea interesul legal sa o &icirc;ncaseze pentru anul I de studii, iar, pe de altă parte, iar candidatul &icirc;nscris direct &icirc;n anul II a obţinut foloase necuvenite. </span> 
<br /> 
<span class="tab">&Icirc;n scopul sus menţionat, inculpata Buhuş Ligia-Nicoleta, &icirc;n calitate de medic, a emis, la data de 01.10.2014, o adeverinţă, prin care a atestat &icirc;n fals că fiul inculpatului Haizoun El Houssine, care &icirc;n acel moment nu se afla in Rom&acirc;nia, este &icirc;nscris &icirc;n evidenţele cabinetului său medical individual, că a fost consultat şi că este clinic sănătos, documentul fiind necesar pentru dosarul de &icirc;nscriere la cursurile anului I la U.M.F. Iaşi, &icirc;n vederea obţinerii scrisorii de acceptare la cursuri ce se eliberează de Ministerul Educaţiei şi Cercetării Ştiinţifice. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Iași</b> cu propunerea menţinerii măsurilor asigurătorii asupra bunurilor imobile aflate &icirc;n proprietatea inculpatei Azoicăi Doina, p&acirc;nă la concurenţa sumei de 5.000 euro şi a măsurii controlului judiciar faţă de inculpaţii Haizoun El Houssine şi Agha Romeen, precum si cu propunerea de luare a masurii controlului judiciar fata de inculpata Azoicăi Doina.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9134795838491005067:-3440441125996798032" autocomplete="off" />
</form></body>
</html>
