<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>7 septembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1442/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor cu <a href="http://www.pna.ro/comunicat.xhtml?id=6654">nr. 1438</a> și <a href="http://www.pna.ro/comunicat.xhtml?id=6655">1440</a> din data de 06 septembrie 2015, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 06.09.2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>STANCA CRISTIAN</b>, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită (3 infracțiuni),</span> 
<br /> 
<span class="tab">- complicitate la dare de mită,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>PETROI AVASILOAE RUXANDRA MIHAELA</b>, director general al Centrului Cultural al Palatelor Br&acirc;ncovenești de la Porțile Bucureștiului, sub aspectul săv&acirc;rșirii infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘUPEALĂ FLORIN</b>, director adjunct al Centrului Cultural al Palatelor Br&acirc;ncovenești de la Porțile Bucureștiului, sub aspectul săv&acirc;rșirii infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>CONSTANTINESCU MIRCEA OCTAVIAN</b>, director economic &icirc;n cadrul aparatului Primarului Municipiului București, sub aspectul săv&acirc;rșirii infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>BENGALICI CLAUDIU</b>, administrator al unei societăți comerciale, sub aspectul săv&acirc;rșirii a două infracțiuni de complicitate a spălării banilor.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele &icirc;ntocmite de procurori a rezultat că există date și probe potrivit cărora :</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai-august 2015, inculpatul Stanca Cristian &icirc;mpreună cu o altă persoană ce deținea o funcție de conducere &icirc;n aparatul Primarului Municipiului București, a pretins de la patru denunțători, oameni de afaceri, suma de 852.626,5 lei, din care au primit echivalentul &icirc;n lei al sumei de 5.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n aceste circumstanțe, persoana respectivă a fost de acord să vireze din patrimoniul instituției &icirc;n cel al Centrului Cultural al Palatelor Br&acirc;ncovenești de la Porțile Bucureștiului suma necesară, pentru ca această din urmă instituție să achite contravaloarea lucrărilor executate de societatea denunțătoare &icirc;n temeiul unui contract de prestări servicii.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie-august 2015 inculpatul Stanca Cristian, știind că inculpații Petroi Avasiloae Ruxandra Mihaela și Șupeală Florin, &icirc;n calitate de directori la Centrului Cultural al Palatelor Br&acirc;ncovenești de la Porțile Bucureștiului, fuseseră de acord să primească drept mită suma de 70.000 euro pentru am&acirc;ndoi, de la aceleași persoane denunțătoare, a insistat &icirc;n mod repetat pe l&acirc;ngă acestea din urmă să achite celor doi măcar o parte din banii promiși.</span> 
<br /> 
<span class="tab">Suma de bani urma să fie remisă pentru ca cei doi să fie de acord cu &icirc;ncheierea și derularea contractului de prestări servicii menționat.</span> 
<br /> 
<span class="tab">&Icirc;n luna iulie 2015, inculpatul Stanca Cristian &icirc;mpreună cu aceeași persoană a pretins de la aceeași oameni de afaceri, suma de 7.000 euro (cel de-al doilea primind echivalentul &icirc;n lei), pentru a-i remite inculpatului Constantinescu Octavian Mircea, director economic &icirc;n cadrul aparatului Primarului Municipiului București, lucru care s-a și &icirc;nt&acirc;mplat la data de 12.08.2015.</span> 
<br /> 
<span class="tab">Această sumă de bani a fost pretinsă de inculpatul Constantinescu Octavian Mircea, pentru că a fost de acord să dispună virarea cu prioritate a unor sume de bani necesare achitării lucrărilor executate de firma oamenilor de afaceri.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie-august 2015, inculpatul Stanca Cristian &icirc;mpreună cu aceeași persoană cu funcție de conducere &icirc;n aparatul Primarului Municipiului București, a pretins de la cei patru denunțătorii sume de bani, pe care le-a particularizat la data de 04.08.2015 ca fiind 50.000 euro, susțin&acirc;nd că, prin influența pe care o are asupra inculpatului Oprescu Sorin Mircea, &icirc;l va determina pe acesta să aprobe virarea către Centrul Cultural al Palatelor Br&acirc;ncovenești de la Porțile Bucureștiului a sumelor necesare achitării către societatea oamenilor de afaceri a lucrărilor executate.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Stanca Cristian a precizat denunțătorilor că banii vor fi remiși de el Primarului Municipiului București, &icirc;n scopul arătat mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2014, inculpatul Bengalici Claudiu a ajutat persoana cu funcție de conducere &icirc;n aparatul Primarului Municipiului București, despre care am făcut referire mai sus, să disimuleze adevărata natură a provenienței sumei de 6.428.698 lei, primită &icirc;n două r&acirc;nduri cu titlu de mită de la aceleași persoane, cre&acirc;nd aparența că &icirc;ntre firma pe care o administrează și cea a denunțătorilor au existat relații contractuale care să justifice plata sumei respective, cunosc&acirc;nd că banii proveneau din săv&acirc;rșirea unor infracțiuni de corupție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală urm&acirc;nd să fie prezentați, la data de 07 septembrie 2015, Tribunalului București cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3816593101748770863:8684477104428160339" autocomplete="off" />
</form></body>
</html>
