<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>26 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 968/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu 26 mai 2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>FECIORU MARIUS CONSTANTIN</b>, la data faptelor secretar de stat &icirc;n Ministerul Comunicațiilor și Societății Informaționale, &icirc;nsărcinat cu restructurarea Companiei Naționale Poșta Rom&acirc;nă SA (CNPR), cu privire la săv&acirc;rșirea infracțiunilor de instigare la abuz &icirc;n serviciu &icirc;n formă continuată, (11 acte materiale), complicitate la trafic de influență și constituire a unui grup infracțional organizat;</span> 
<br /> 
<br /> 
<span class="tab"><b>PRIBESCU MIOARA</b>, la data faptelor director executiv al Direcției economice din CNPR SA, cu privire la săv&acirc;rșirea infracțiunilor de trafic de influență, constituire a unui grup infracțional organizat, instigare la abuz &icirc;n serviciu &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">și au dispus măsura controlului judiciar pentru 60 de zile, de la data de 22 mai 2015, față de inculpatul</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLAE CONSTANTIN OLIMPIU</b>, la data faptelor directorul Direcției Regionale de Poștă Brașov, cu privire la săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu &icirc;n formă continuată și constituire a unui grup infracțional organizat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele de reținere, respectiv de control judiciar se arată că, &icirc;n cauză, există probe și date din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Marius Constantin Fecioru, &icirc;n calitate de secretar de stat &icirc;n Ministerul Comunicațiilor și Societății Informaționale (&icirc;nsărcinat „să coordoneze, să monitorizeze și să ia toate măsurile necesare pentru restructurarea Companiei Naționale Poșta Rom&acirc;nă SA pe centre de profit”, „să monitorizeze implementarea Strategiei de restructurare și modernizare a Companiei Naționale Poșta Rom&acirc;nă, aprobată prin hotăr&acirc;re de guvern”), Pribescu Mioara, director &icirc;n cadrul CNPR SA și Constantin Olimpiu Nicolae, directorul Direcției Regionale de Poștă Brașov, &icirc;mpreună cu alte persoane, au constituit o grupare ce a pus &icirc;n aplicare un mecanism prin care CNPR distribuia trimiteri poștale, fără ca, pentru o parte din corespondența prezentată de o anumită societate comercială, să &icirc;ncaseze prețul serviciului prestat. &Icirc;n consecință, &icirc;n perioada mai 2011 - martie 2012, prin &icirc;ncălcarea atribuțiilor de serviciu, Constantin Olimpiu Nicolae, la instigarea Mioarei Pribescu și a lui Marius Constantin Fecioru, a dispus distribuirea repetată, de către Compania Națională „Poșta Rom&acirc;nă” S.A., fără francare și facturare, &icirc;n folosul unei anumite societăți comerciale, a unor loturi de corespondență procesate &icirc;n poștă hibridă (serviciu complex ce combina serviciul nonpoștal de pregătire cu serviciul poștal de trimitere a corespondenței comerciale). Loturile de corespondență comercială erau indicate de Constantin Olimpiu Nicolae ori de Mioara Pribescu.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, a fost provocat companiei naționale CNPR SA un prejudiciu de 1.128.228 lei.</span> 
<br /> 
<br /> 
<span class="tab">Prin dispozițiile date, Constantin Olimpiu Nicolae a exploatat nu doar ambiguitățile funcționării serviciului de poștă hibridă, ci și o cutumă la care se recurge &icirc;n CNPR, &icirc;n situații de excepție (determinate de necesitatea respectării normelor de funcționare a companiei, care prevăd timpi de circulație a trimiterilor poștale), c&acirc;nd se distribuie corespondența fără a se număra ori ștampila.</span> 
<br /> 
<span class="tab">Gruparea avea o anumită continuitate, colaborare, coordonare și o structură bine determinată, &icirc;n cadrul căreia, fiecare membru și-a asumat roluri prestabilite.</span> 
<br /> 
<br /> 
<span class="tab">2. &Icirc;n considerarea faptului că a tolerat un mecanism de fraudare care avantaja o societate privată, Pribescu Mioara, &icirc;n data de 21.12.2011, a solicitat reprezentanților societății comerciale favorizate și apoi a obținut de la aceștia, av&acirc;nd susținerea lui Marius Constantin Fecioru, un folos pentru altul, respectiv asumarea costurilor distribuirii de către CN Poșta Rom&acirc;nă SA, a scrisorilor ministrului MCSI (e vorba de 14.280 de felicitări de Crăciun, destinate alegătorilor din județul Bacău).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații – DJI Brașov.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 mai 2015, inculpații FECIORU MARIUS CONSTANTIN și PRIBESCU MIOARA urmează să fie prezentați Tribunalului București, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6539181994695737002:-4612228778151863735" autocomplete="off" />
</form></body>
</html>
