<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>6 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 95/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată, la data de 31 ianuarie 2014, &icirc;n stare de libertate, a inculpaților: </span> 
<br /> 
<br /> 
<span class="tab"><b>1.BOCĂNEANU EMANOIL CĂTĂLIN</b>, la data faptelor prefect al județului Galați, &icirc;n prezent director executiv la Direcţia Judeţeană de Evidenţa Persoanei Galaţi, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni concurente:</span> 
<br /> 
<span class="tab">- trafic de influenţă ( 3 acte materiale )</span> 
<br /> 
<span class="tab">- şantaj</span> 
<br /> 
<span class="tab">- delapidare</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial ( un act material )</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial ( două acte materiale )</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial ( 6 acte materiale )</span> 
<br /> 
<span class="tab">- instigare la infracţiunea de folosirea, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii;</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii;</span> 
<br /> 
<span class="tab">- instigare la fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>2. TOPALĂ BOGDAN - VALENTIN</b>, la data faptelor consilier prefectural, &icirc;n sarcina căruia s-a reţinut săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- complicitate la folosirea, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii;</span> 
<br /> 
<br /> 
<span class="tab"><b>3. BALABAN VASILE</b>, fost inspector şef la Inspectoratul pentru Situaţii de Urgenţă Galaţi, &icirc;n sarcina căruia s-a reţinut săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab"><b>4. COTAN CARMEN</b>, jurist, &icirc;n sarcina căreia s-a reţinut săv&acirc;rșirea infracțiunii de: </span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii,</span> 
<br /> 
<br /> 
<span class="tab"><b>5. BUDUR LAURENŢIU</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reţinut săv&acirc;rșirea infracțiunii de:</span> 
<br /> 
<span class="tab">- cumpărare de influenţă;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 1 august 2013, inculpatul Bocăneanu Emanoil Cătălin a exercitat amenințări și presiuni asupra directorului executiv de la acea vreme a Direcției Județene pentru Evidența Persoanei Galați (martor denunțător) pentru a o determina să accepte angajarea &icirc;n instituție a inculpatei Cotan Carmen, o prietenă a soției inculpatului. </span> 
<br /> 
<span class="tab">Pentru a asigura c&acirc;știgarea concursului de angajare de către Cotan Carmen, inculpatul Bocăneanu Emanoil Cătălin l-a determinat președintele comisiei de concurs să-i remită acesteia subiectele, prin intermediul inculpatului Topală Bogdan-Valentin, &icirc;nainte de susținerea concursului. </span> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2012 – 2013, cu ocazia derulării concursului pentru ocuparea funcției de inspector șef al Inspectoratului Județean pentru Situații de Urgență Galați, inculpatul Bocăneanu Emanoil Cătălin, &icirc;n calitate de membru al comisiei, s-a implicat activ &icirc;n sprijinirea inculpatului Balaban Vasile pentru ca acesta să fie declarat c&acirc;știgător la concursul desfășurat &icirc;n luna august 2013. Totodată, inculpatul Bocăneanu Emanoil Cătălin l-a determinat pe un alt candidat din cadrul Inspectoratului Județean pentru Situații de Urgență Ialomița să nu-și valorifice corect cunoștințele &icirc;n vederea ocupării funcției pentru care candida. Anterior, inculpatul Bocăneanu Emanoil Cătălin, fiind deja prefect al județului Galați, primise &icirc;n repetate r&acirc;nduri, de la inculpatul Balaban Vasile, pe care l-a sprijinit, produse alimentare și băuturi, &icirc;n valoare de aproximativ 1.569 lei.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, inculpatul Bocăneanu Emanoil Cătălin a efectuat demersuri astfel &icirc;nc&acirc;t să se asigure că firma inculpatului Budur Laurențiu, care avea un contract cu Direcția Județeană pentru Evidența Persoanei Galați, va primi contravaloarea contractului, &icirc;n condițiile &icirc;n care nu Instituția Prefectului Județului Galați gestiona fondurile acestei unități, ci Consiliul județean Galați. &Icirc;n schimbul demersurilor făcute, Bocăneanu Emanoil Cătălin a pretins firmei respective montarea unor produse (cadă pentru duș, baterie duș), bunuri despre care a solicitat să nu apară pe devizul de lucrări, și a pretins și o sumă de bani din contravaloarea contractului, bani pe care urma să-i primească după virarea contravalorii contractului &icirc;n contul firmei executante.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2012 – 2013, inculpatul Bocăneanu Emanoil Cătălin, &icirc;n calitate de prefect, uz&acirc;nd de prerogativele funcției deținute, a determinat angajați din cadrul Direcției Județene pentru Evidența Persoanei Galați să-i prelungească unei angajate a unității suspendarea din activitate, sens &icirc;n care, &icirc;n mod repetat a primit de la aceasta sume de bani prin intermediul fiicei ei.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, la solicitarea inculpatului Topală Bogdan, inculpatul Bocăneanu Emanoil Cătălin a intervenit, &icirc;n două situații, pe l&acirc;ngă pe l&acirc;ngă ofițeri ai Poliției Rutiere Galați, astfel &icirc;nc&acirc;t subordonatul său să fie sancționat doar cu avertisment pentru depășirea limitei de viteză, pentru neacordarea de prioritate la trecerea de pietoni, respectiv să i se &icirc;nlăture sancțiunea de suspendare a permisului de conducere.</span> 
<br /> 
<span class="tab">&Icirc;n luna februarie 2013, folosindu-se de calitatea sa de prefect, inculpatul Bocăneanu Emanoil Cătălin a intervenit pe l&acirc;ngă un ofițer superior din cadrul IPJ Galați, pentru ca acesta, la r&acirc;ndul său, să determine angajaţi din cadrul poliţiei să achieseze la apărările formulate de un petent &icirc;n instanţă, sancționat contravențional cu amendă și cu suspendarea permisului de conducere.</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie – noiembrie 2013, d&acirc;nd curs unui interes propriu şi folosindu-se de funcţia şi poziţia pe care o deţine, inculpatul Bocăneanu Emanoil Cătălin i-a solicitat directorului Muzeului de Istorie din municipiul Galaţi să-i pună la dispoziţie mai multe materiale promoţionale despre oraşul Galaţi, sens &icirc;n care a &icirc;ntocmit chiar o adresă din partea Instituţiei Prefectului judeţului Galaţi, pentru ca directorul muzeului să poată justifica lipsa materialelor solicitate. Aceste materiale erau necesare, &icirc;n realitate, pentru interesul familiei sale.</span> 
<br /> 
<span class="tab">Tot &icirc;n această perioadă, inculpatul Bocăneanu Emanoil Cătălin a impus martorei denunţătoare, ca pentru interesul său propriu, să achiziţioneze din banii Direcţiei judeţene pentru Evidenţa Persoanei Galaţi, un set de manuale de drept necesare pregătirii soţiei sale care dorea să susţină examenul de admitere &icirc;n magistratură.</span> 
<br /> 
<span class="tab">&Icirc;n perioada de timp &icirc;n care a &icirc;ndeplinit funcţia de director executiv la Direcţia Judeţeană de Evidenţa Persoanei Galaţi, respectiv 29 octombrie 2009 – 11 mai 2012, inculpatul Bocăneanu Emanoil Cătălin a determinat o persoană să-i monteze pe calculatoarele personale de la domiciliu, două licenţe de programe antivirus, &icirc;n valoare de 200 lei, care fuseseră achiziţionate de către Direcţia Judeţeană de Evidenţa Persoanei Galaţi.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, acesta a comandat şi a impus achitarea, din banii instituţiei, a mai multor lucrări cu caracter juridic, &icirc;n special drept penal, drept procesual penal, drept civil, drept procesual civil, teste grilă pentru licenţă – drept procesual penal, teste grilă pentru examen – drept procesual civil, teste grilă pentru concursuri şi examene, un pachet curs engleză, lucrări care, la inventarul efectuat după demararea cercetărilor nu au mai fost găsite. Se observă că aceste lucrări nu se justifica a fi cumpărate din fonduri publice, instituţia Direcţiei Judeţene de Evidenţa Persoanei Galaţi, nefiind una dintre cele la care s-ar fi pretat astfel de lucrări, pentru pregătirea profesională.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 11 mai 2012 – 14 noiembrie 2013, inculpatul Bocăneanu Emanoil Cătălin, după numirea sa &icirc;n funcția de prefect, a folosit &icirc;n mod excesiv şi abuziv 4 cartele SIM, &icirc;mpreună cu trei aparate telefonice și un modem de internet (despre care cunoştea că aparțin Direcţiei Judeţene de Evidenţă a Persoanei Galaţi) chiar şi după plecarea sa.</span> 
<br /> 
<span class="tab">Mai mult a pus şi la dispoziţia altor persoane, &icirc;ntre care inculpatul Topală Bogdan astfel de servicii.</span> 
<br /> 
<span class="tab">La data de 21 decembrie 2012, i-a solicitat unei persoane să &icirc;ntocmească, &icirc;n fals, acte de casare pentru un terminal mobil, motiv&acirc;nd că aparatul are o mică problemă la ecran, că &icirc;l va repara şi &icirc;l va folosi pentru el. Persoana respectivă nu a dat curs solicitării ilegale a inculpatului. </span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriu s-a mai reținut că inculpatul Bocăneanu Emanoil Cătălin, &icirc;n calitate de prefect, cu ocazia completării declaraţiei de avere pe anul 2013, nu a evidenţiat v&acirc;nzarea a două apartamente, unul deţinut &icirc;mpreună cu soţia sa şi celălalt deţinut &icirc;n cote părţi de soţia sa, &icirc;mpreună cu mama acesteia, după dezbaterea succesiunii.</span> 
<br /> 
<span class="tab">Mai mult, acesta a &icirc;mprumutat o persoană fizică cu suma totală de 50.000 euro, fără a reieşi concret provenienţa acestei sume.</span> 
<br /> 
<br /> 
<span class="tab">Față de inculpatul Bocăneanu Emanoil Cătălin instanţa a dispus, la propunerea procurorilor, arestarea preventivă &icirc;n perioada 15 noiembrie – 6 decembrie 2013, iar ulterior a fost luată, faţă de acesta, măsura obligării de a nu părăsi localitatea.</span> 
<br /> 
<br /> 
<span class="tab">Față de &icirc;nvinuitul <b>Chirnoagă Tudorel</b> procurorii au dispus scoaterea de sub urmărire penală și aplicarea, față de acesta, a unei amenzi administrative de 1.000 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Galați.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7812969032446177997:-5867788106415901610" autocomplete="off" />
</form></body>
</html>
