<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>14 septembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 355/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>RUS IOAN</b>, &icirc;n stare de arest preventiv, director al Grupului Şcolar „Alexandru Borza” din Cluj Napoca, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">-două infracţiuni de dare de mită, </span> 
<br /> 
<span class="tab">-complicitate la fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-complicitate la sustragere sau distrugere de &icirc;nscrisuri &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>VĂIDĂHĂZAN IOAN</b>, &icirc;n stare de arest preventiv, director adjunct la Colegiul tehnic „Edmond Nicolau” din Cluj Napoca, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- sustragere sau distrugere de &icirc;nscrisuri &icirc;n formă continuată&lt;</span> 
<br /> 
<br /> 
<span class="tab"><b>CORNOIU ILIE</b>, &icirc;n stare de arest preventiv, profesor universitar &icirc;n cadrul Universităţii de Ştinţe Agricole şi Medicină Veterinară Cluj şi consilier judeţean &icirc;n cadrul Consiliului Judeţean Cluj, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- sustragere sau distrugere de &icirc;nscrisuri, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>AVRAM DOREL</b>, &icirc;n stare de arest preventiv, director al Grupului Scolar „Didactica Nova” din Cluj Napoca şi director adjunct la Liceul „Victor Babeş” din Cluj Napoca, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>CESĂREAN VIOREL GRIGORE</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă;</span> 
<br /> 
<span class="tab"><b>MATIŞ HORAŢIU</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită;</span> 
<br /> 
<span class="tab"><b>MOLDOVAN MARINELA</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de cumpărare de influenţă şi fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>MOGA CORINA</b> &icirc;n sarcina căreia s-a reţinut infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>RUS TUDOR DUMITRU</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>MOLDOVAN ELENA</b> &icirc;n sarcina căreia s-a reţinut infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>RADU SERGIU MIHAI</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>MARIŞ OVIDIU GHEORGHE</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de cumpărare de influenţă şi fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab"><b>TOTH MARTON CSABA</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de cumpărare de influenţă şi fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>COLŢA POMPEI</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de cumpărare de influenţă şi fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>FĂRCAŞ IOANA PAULA</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de cumpărare de influenţă şi fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>NECHIFOR SAVETA</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de cumpărare de influenţă şi fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată</span> 
<br /> 
<span class="tab"><b>DESMIREAN MIRCEA</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>COSTIN ALEXANDRU</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>MARTON IZABELA ANDREEA</b> &icirc;n sarcina căreia s-a reţinut infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale şi</span> 
<br /> 
<span class="tab"><b>MARIŞ VASILE</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n scopul obţinerii unor c&acirc;ştiguri materiale totaliz&acirc;nd peste 30.000 de euro, &icirc;n perioada iunie 2009 - iunie 2010, inculpaţii Rus Ioan, Văidăhăzan Ioan, Avram Dorel şi Cornoiu Ilie s-au implicat &icirc;n fraudarea examenelor de bacalaureat - sesiunile de vară şi toamnă ale anului 2009 şi din vara anului 2010.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul unor sume de bani cuprinse &icirc;ntre 250 şi 350 de euro pentru fiecare probă scrisă, sume pretinse şi primite de la un număr de 61 de candidaţi, inculpaţii – cadre didactice au promis că le vor &icirc;nlesni acestor candidaţi promovarea &icirc;n mod fraudulos a bacalaureatului. Pentru a asigura reuşita celor promise, inculpaţii s-au implicat &icirc;n comiterea a nu mai puţin de 164 acte materiale de falsificare a lucrărilor de bacalaureat la probele scrise (&icirc;ntre 1 şi 4 probe pentru fiecare candidat), sustragerea lucrărilor originale şi &icirc;nlocuirea lor cu cele falsificate care au fost predate centrelor zonale de evaluare.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada iunie 2009 – iunie 2010, inculpatul Rus Ioan, &icirc;n calitate de director al Grupului Şcolar „Alexandru Borza”, a pretins de la un număr de 33 de candidaţi suma totală de 23.650 euro, din care a primit efectiv suma de 22.350 euro şi 11.100 lei lăs&acirc;nd să se creadă faţă de aceşti candidaţi că are influenţă pe l&acirc;ngă unii din membri comisiilor de examen de la cele trei sesiuni de bacalaureat şi &icirc;i poate ajuta să promoveze &icirc;n mod fraudulos probele scrise. Din banii primiţi, inculpatului i-au revenit 18.550 euro şi 10.000 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2009, Rus Ioan i-a dat inculpatului Văidăhăzan Ioan suma de 2.000 euro pentru ca, &icirc;n calitatea sa de preşedinte al Comisiei de examen de la Centrul de examen Grup Şcolar „Alexandru Borza”, să &icirc;l ajute să fraudeze examenul de bacalaureat la probele scrise &icirc;n interesul mai multor candidaţi.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada august – septembrie 2009, Rus Ioan, prin intermediul inculpatului Văidăhăzan Ioan, i-a remis inculpatului Cornoiu Ilie suma de 1.800 euro pentru ca, &icirc;n calitatea sa de preşedinte al Comisiei de examen de la Centrul de examen de la Colegiul tehnic „Edmond Nicolau”, să &icirc;l ajute să fraudeze examenul de bacalaureat la probele scrise &icirc;n interesul mai multor candidaţi proveniţi de la Grupul Şcolar Alexandru Borza.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, pe parcursul derulării examenului de bacalaureat, sesiunile iunie 2009 şi august – septembrie 2009, inculpaţii Rus Ioan, Văidăhăzan Ioan şi Cornoiu Ilie au falsificat un număr de 122 de lucrări &icirc;n sensul că au creat aparenţa de legalitate a unor lucrări ce au fost redactate de către candidaţii favorizaţi &icirc;n alte săli şi &icirc;n alte condiţii dec&acirc;t cele reglementate de metodologia de examen. Lucrările redactate &icirc;n sălile oficiale de examen au fost &icirc;nlocuite de cei trei inculpaţi cu lucrările falsificate.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi modalitate, &icirc;n sesiunea de bacalaureat din luna iunie 2010, cei trei inculpaţi au falsificat un număr de 42 de lucrări de la Centrul de examen Grup şcolar „Alexandru Borza”. Ca şi &icirc;n anul anterior, cele 42 de lucrări originale redactate la proba de limba şi literatura rom&acirc;nă au fost &icirc;nlocuite cu lucrările falsificate. </span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2010, inculpatul Văidăhăzan Ioan a acceptat să primească de la Rus Ioan o sumă de bani al cărei cuantum nu i-a fost comunicat &icirc;n mod concret pentru ca, &icirc;n virtutea atribuţiilor cu care fusese &icirc;nvestit &icirc;n calitate de membru &icirc;n Comisia de bacalaureat, să faciliteze fraudarea examenului &icirc;n vederea asigurării promovării candidaţilor care au plătit sume de bani &icirc;n acest sens.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2010, inculpatul Văidăhăzan Ioan, &icirc;n calitate de membru al Comisiei de examen de la Centrul de examen Grup Şcolar „Alexandru Borza”, a primit de la doi candidaţi, printre care şi inculpatul Matiş Horaţiu, suma de 800 euro pentru ca, &icirc;n această calitate, să &icirc;i ajute să promoveze &icirc;n mod fraudulos examenul de bacalaureat la probele scrise pe care aceştia urmau să le susţină la centrul de examen mai sus menţionat,</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2009, inculpatul Văidăhăzan Ioan a pretins şi primit de la mai mulţi candidaţi, printre care şi inculpaţii Toth Marton Csaba şi Fărcaş Ioana Paula, suma totală de 3.400 euro şi 1500 lei, din care a rămas cu suma de 1.600 euro şi 1.500 lei, lăs&acirc;nd să se creadă că are influenţă pe l&acirc;ngă unii din membri comisiilor de examen de la Centrul de examen de la Colegiul tehnic „Edmond Nicolau” şi &icirc;i poate ajuta să promoveze &icirc;n mod fraudulos probele scrise de la examenul de bacalaureat.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii ianuarie 2010, Văidăhăzan Ioan a pretins şi primit de la un candidat suma de 300 euro, lăs&acirc;nd să se creadă faţă de acesta că are influenţă pe l&acirc;ngă unii membri ai comisiei de examen de la Centrul de examen de la Grupul şcolar „Alexandru Borza” şi &icirc;l poate ajuta să promoveze &icirc;n mod fraudulos examenul de competenţe lingvistice pe care acesta urma să &icirc;l susţină la centrul respectiv.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, &icirc;n sesiunea de bacalaureat din august-septembrie 2009, inculpatul Cornoiu Ilie a primit de la inculpaţii Rus Ioan, Văidăhăzan Ioan şi Avram Dorel suma totală de 4.300 euro pentru ca, &icirc;n calitatea sa de preşedinte al Comisiei de examen de la Centrul de examen de la Colegiul tehnic „Edmond Nicolau”, prin &icirc;ncălcarea atribuţiilor pe care le avea, să &icirc;i ajute să fraudeze examenul de bacalaureat la probele scrise &icirc;n interesul mai multor candidaţi. &Icirc;n acelaşi scop, Cornoiu Ilie, &icirc;n cursul lunii iunie 2010, a acceptat să primească de la inculpaţii Rus Ioan şi Avram Dorel o sumă de bani al cărei cuantum nu i-a fost comunicat &icirc;n mod concret.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii august 2009 şi iunie 2010, inculpatul Avram Dorel, &icirc;n calitate de director la Grupul Şcolar Didactica Nova şi director adjunct al Liceului „Victor Babeş” din Cluj Napoca, a pretins de la mai mulţi candidaţi suma totală de 14.650 euro, din care a primit suma de 13.950 euro, lăs&acirc;nd să se creadă faţă de candidaţii respectivi că are influenţă pe l&acirc;ngă unii din membrii comisiilor de examen de la cele două sesiuni de bacalaureat (august-septembrie 2009 şi iunie 2010) şi că &icirc;i poate ajuta să promoveze &icirc;n mod fraudulos probele scrise de la bacalaureat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2010, inculpaţii Matiş Horaţiu şi Cesărean Viorel Grigore au dat inculpaţilor Văidăhăzan Ioan şi Avram Dorel sumele de 400 euro, respectiv 900 euro pentru a-i ajuta să promoveze &icirc;n mod fraudulos examenul de bacalaureat la probele scrise.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunilor iunie 2009 şi august - septembrie 2009, inculpaţii Moldovan Marinela, Colţa Pompei, Toth Marton Csaba, Fărcaş Ioana Paula, Mariş Ovidiu Gheorghe şi Nechifor Saveta au cumpărat, contra unor sume cuprinse &icirc;ntre 250 şi 1.000 euro, influenţa pe care inculpaţii Rus Ioan, Avram Dorel şi Văidăhăzan Ioan au pretins că au pe l&acirc;ngă anumiţi membri ai comisiilor de examen de la centrele unde susţineau examenul de bacalaureat.</span> 
<br /> 
<span class="tab">Totodată, susnumiţii, c&acirc;t şi inculpaţii Moga Corina, Moldovan Elena, Mariş Vasile, Rus Tudor Dumitru, Radu Sergiu Mihai, Costin Alexandru, Desmirean Mircea şi Marton Izabela Andreea au falsificat lucrările scrise la unele probe &icirc;n sensul că au redactat alte lucrări &icirc;n alte săli dec&acirc;t cele de examen şi av&acirc;nd la dispoziţie subiectele rezolvate, cunosc&acirc;nd că lucrările originale vor fi &icirc;nlocuite cu cele falsificate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării speciale, procurorii au instituit sechestru asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Rus Ioan, Văidăhăzan Ioan şi Avram Dorel.</span> 
<br /> 
<br /> 
<span class="tab">La data de 14 iulie 2010, Tribunalul Cluj a hotăr&acirc;t arestarea preventivă a inculpaţilor Rus Ioan şi Văidăhăzan Ioan pentru 29 de zile, respectiv pentru 20 de zile, Avram Dorel a fost arestat la 28 iulie 2010 prin decizia Curţii de Apel Cluj pentru 20 de zile iar Cornoiu Ilie a fost arestat la 20 august 2010, prin hotăr&acirc;rea Tribunalului Cluj, pentru 29 de zile (comunicatele <a href="http://www.pna.ro/comunicat.jsp?comunicat=1710&amp;limba=1">nr. 281/VIII/3 din data de 14 iulie 2010</a>, <a href="http://www.pna.ro/comunicat.jsp?comunicat=1738&amp;limba=1">305/VIII/3 din 28 iulie 2010</a> şi <a href="http://www.pna.ro/comunicat.jsp?comunicat=1796&amp;limba=1">325/VIII/3 din 20 august 2010</a> afişate pe site-ul www.pna.ro).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Cluj.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4382">comunicate-hotărâri de condamnare din
                                07 octombrie 2013<br /></a><a href="/comunicat.xhtml?id=5278">comunicate de presă din
                                19 septembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2276086797727564924:-2372108408243198006" autocomplete="off" />
</form></body>
</html>
