<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>06 decembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 895/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>BRĂDIŞTEANU ŞERBAN ALEXANDRU</b>, medic șef secție la Spitalul Clinic de Urgență Floreasca București, &icirc;n sarcina căruia s-a reţinut infracţiunea de favorizare a infractorului, infracţiune &icirc;n legătură directă cu infracţiunile asimilate infracţiunilor de corupţie şi prevăzută &icirc;n Legea 78/2000 pentru prevenirea, descoperirea şi sancţionarea faptelor de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">La data de 20 iunie 2012, &Icirc;nalta Curte de Casaţie şi Justiţie – Completul de 5 judecători a pronunţat prin decizie definitivă condamnarea inculpatului Adrian Năstase la pedeapsa de 2 ani &icirc;nchisoare &icirc;n regim de detenţie pentru săv&acirc;rşirea infracţiunii de folosire a influenţei sau autorităţii funcţiei de preşedinte al unui partid, &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite şi, &icirc;n aceeaşi zi, Tribunalul Bucureşti a emis mandatul de executare a pedepsei cu &icirc;nchisoarea conţin&acirc;nd menţiunea expresă de &icirc;ncarcerare &icirc;n penitenciar a persoanei condamnate Adrian Năstase. </span> 
<br /> 
<span class="tab">&Icirc;n condiţiile &icirc;n care Adrian Năstase şi-a provocat leziuni prin &icirc;mpuşcare, acesta a fost transportat la Spitalul Clinic de Urgență Floreasca București şi, cu această ocazie, inculpatul Brădişteanu Şerban Alexandru, prin atitudinea sa, a &icirc;ncercat zădărnicirea punerii &icirc;n executare a mandatului de executare a pedepsei privindu-l pe Năstase Adrian.</span> 
<br /> 
<span class="tab">Concret, inculpatul Brădişteanu Şerban Alexandru şi-a folosit prerogativele sale de medic specialist chirurgie cardio vasculară şi şi-a asumat internarea lui Adrian Năstase &icirc;n cadrul secţiei pe care o conducea deşi diagnosticul medical nu impunea internarea &icirc;n cadrul acestei secţii iar primele intervenţii medicale au fost realizate de către un alt medic dintr-o altă secţie. </span> 
<br /> 
<span class="tab">&Icirc;n continuare, deşi nu a făcut nicio menţiune cu privire la necesitatea unei intervenţii chirurgicale cardio – vasculare &icirc;n fişa medicală a persoanei condamnate, inculpatul Brădişteanu Şerban Alexandru şi-a arogat fără drept calitatea de a emite opiniile oficiale ale spitalului, a preluat controlul asupra comunicării publice şi a transmis că persoana condamnată are şi alte afecţiuni medicale, care, &icirc;n realitate, erau secundare celor urgente gestionate deja de un alt medic. De asemenea, inculpatul a evitat să comunice oficial reprezentanţilor Direcţiei Generale de Poliţie Municipiului Bucureşti dacă persoana condamnată poate fi &icirc;ncarcerată.</span> 
<br /> 
<span class="tab">Toate acestea au avut drept consecinţă prelungirea internării &icirc;n spital şi am&acirc;narea momentului transferului la o unitate de detenţie, situaţie care a impus reprezentanţilor Direcţiei Generale de Poliţie Municipiului Bucureşti să facă demersuri legale suplimentare pentru clarificarea &icirc;ndeplinirii condiţiilor juridice de transfer. Ca urmare a acestor demersuri, la data de 26 iunie 2012, Tribunalul Bucureşti, ca instanţă de executare, a stabilit că situaţia persoanei condamnate Năstase Adrian de a se afla internat la Spitalul Clinic de Urgenţă Floreasca Bucureşti nu &icirc;mpiedică cu nimic punerea &icirc;n aplicare a mandatului de executare a pedepsei, lucru care s-a realizat &icirc;n aceeaşi zi.</span> 
<br /> 
<br /> 
<span class="tab">Cu privire la ofiţerii de poliţie judiciară Gheorghe Dumitru, adjunct al directorului D.G.P.M.B., Costea Nicolae şi Apostol Marian, ofiţeri &icirc;n cadrul Serviciului de investigaţii criminale din cadrul D.G.P.M.B., procurorii au dispus scoaterea de sub urmărire penală a acestora pentru săv&acirc;rşirea infracţiunii de favorizare a infractorului &icirc;ntruc&acirc;t, din probele administrate pe parcursul urmăririi penale, s-a stabilit că aceştia nu au favorizat persoana condamnată.</span> 
<br /> 
<br /> 
<span class="tab">Pentru aceleaşi considerente, procurorii au dispus scoaterea de sub urmărirea penală şi a &icirc;nvinuiţilor Macovei Radu Alexandru, medic, managerul Spitalului Clinic de Urgență Floreasca București şi Bragadireanu Petrica Simona, medic la secția ATI (terapie intensivă) &icirc;n cadrul Spitalului Clinic de Urgență Floreasca București pentru infracţiunea de favorizare a infractorului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6132">comunicate-hotărâri de condamnare din
                                02 martie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5041945902873028057:-210168377603808293" autocomplete="off" />
</form></body>
</html>
