<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Rom&acirc;nia - Direcţia Naţională Anticorupţie - Comunicat  
<span class="indent"><b>4 iunie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 135/VIII/3</b></span> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>mai</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă: </span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Suceava au dispus trimiterea &icirc;n judecată a inculpatului <b>COZMACIUC CONSTANTIN</b>, administrator al S.C. IMOBILIARIA S.R.L. Suceava, &icirc;n sarcina căruia s-au reţinut infracţiunile de schimbare, fără respectarea prevederilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2003 – septembrie 2004, pe parcursul derulării contractului finanţat cu fonduri PHARE intitulat <i>„Atelier reparaţii şi &icirc;ntreţinere auto”</i>, inculpatul Cozmaciuc Constantin a utilizat suma de 9.874,3 euro &icirc;n operaţiuni ce nu au avut legătură cu implementarea proiectului.</span> 
<br /> 
<span class="tab">&Icirc;n &icirc;ncercarea de a ascunde modul fraudulos de utilizare a finanţării nerambursabile, inculpatul a &icirc;ntocmit &icirc;n fals trei foi de depunere numerar pe baza cărora se atestă, &icirc;n mod nereal, că a contribuit cu suma de 297.000.000 ROL &icirc;n realizarea proiectului. &Icirc;n realitate, suma reprezintă fondurile &icirc;ncasate de la Autoritatea Contractantă, ridicate şi utilizate &icirc;n alte scopuri dec&acirc;t realizarea proiectului.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Cozmaciuc Constantin a consemnat &icirc;n raportul financiar al proiectului, &icirc;n mod nereal, că a avut o contribuţie proprie &icirc;n realizarea proiectului &icirc;n valoare de 9.715,64 euro. </span> 
<br /> 
<span class="tab">Ministerul Integrării Europene s-a constituit parte civilă &icirc;n cauză cu suma de <b>40.000 euro</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii anticorupţie au instituit măsura sechestrului asigurător asupra unor bunuri imobile aparţin&acirc;nd inculpatului Cozmaciuc Constantin.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Suceava.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpatului POROŞNICU SORIN, ofiţer de poliţie judiciară &icirc;n cadrul Inspectoratului de Poliţie al Judeţului Vrancea (I.P.J.) – Serviciul Poliţiei Rutiere, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 19 noiembrie 2008, inculpatul <b>Poroşnicu Sorin</b>, &icirc;n calitate de ofiţer de poliţie la I.P.J. Vrancea – Serviciul Poliţiei Rutiere, &icirc;n timp ce se afla &icirc;n exerciţiul atribuţiilor de serviciu pe DN2-E85, av&acirc;nd ca obligaţie verificarea respectării limitei vitezei legale de circulaţie pe drumurile publice, a pretins şi primit de la un conducător auto suma de 500 RON. Banii au fost pretinşi şi primiţi pentru a nu aplica sancţiunile contravenţionale prevăzute de lege pentru conducere cu viteză peste limita legală.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Galaţi.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>ALEXE MIHAI VALERIU</b>, administrator la SC PUIU TRANS SRL &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de evaziune fiscală;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, sub forma participaţiei improprii şi &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2005 - februarie 2008, inculpatul Alexe Mihai Valeriu, &icirc;n calitate de administrator al SC PUIU TRANS SRL (societate ce avea ca obiect de activitate comerţul cu ridicata al deşeurilor şi resturilor) a evidenţiat &icirc;n actele contabile ale societăţii cheltuieli fictive, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligaţilor fiscale, cauz&acirc;nd bugetului consolidat al statului un prejudiciu &icirc;n sumă de 6.654.629 lei (reprezent&acirc;nd echivalentul sumei de <b>1.901.770 euro</b>). &Icirc;n acest context, Alexe Mihai Valeriu a determinat mai multe persoane (a căror identitate a rămas necunoscută) să &icirc;ntocmească &icirc;n fals borderouri de achiziţie, fapt de natură să denatureze rezultatele financiare ale firmei administrate de inculpat.</span> 
<br /> 
<span class="tab">De asemenea, prin evidenţierea &icirc;n actele contabile ale societăţii de cheltuieli fictive, inculpatul Alexe Mihai Valeriu a stabilit, cu rea credinţă, taxa pe valoare adăugată deductibilă &icirc;n scopul obţinerii, fără drept, a sumei de 4.842.226 lei cu titlu de rambursare TVA de la bugetul general consolidat.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă cu suma de 6.654.629 RON (reprezent&acirc;nd echivalentul sumei de 1.901.770 EURO). Av&acirc;nd &icirc;n vedere că nu s-au identificat bunuri imobile &icirc;n patrimoniul inculpatului, nu s-a luat măsura sechestrului asigurător &icirc;n vedere recuperării acestei pagube.</span> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Bolintin Vale - judeţul Giurgiu.</b></span> 
<br /> 
<span class="tab">Inculpatul Alexe Mihai Valeriu a mai fost trimis &icirc;n judecată de procurorii Serviciului Teritorial Bucureşti pentru acelaşi gen de infracţiuni &icirc;n luna septembrie 2008 (v. comunicat <a href="http://www.pna.ro/comunicat.jsp?comunicat=1014&amp;limba=1"><u>nr. 221/VIII/3 din 4 septembrie 2008</u></a>, afişat pe site-ul <a href="http://www.pna.ro">www.pna.ro</a>).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele trei dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5531">comunicate-hotărâri de condamnare din
                                23 octombrie 2014<br /></a><a href="/comunicat.xhtml?id=2186">comunicate-hotărâri de condamnare din
                                04 februarie 2011<br /></a><a href="/comunicat.xhtml?id=2874">comunicate-hotărâri de condamnare din
                                21 decembrie 2011<br /></a><a href="/comunicat.xhtml?id=3061">hotărâri definitive din
                                04 februarie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8993370115542637878:-5544589929897591862" autocomplete="off" />
</form></body>
</html>
