<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  Rom&acirc;nia - Direcţia Naţională Anticorupţie - Comunicat  
<span class="indent"><b>31 iulie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 187/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie‚ Serviciul Teritorial Cluj efectuează cercetări penale faţă de inculpaţii:</span> 
<br /> 
<span class="tab"><b>TĂMĂŞAN OVIDIU CRISTIAN</b>, director executiv al Direcţiei Generale a Finanţelor Publice (DGFP) Maramureş (&icirc;n perioada aprilie –august 2008), şef serviciu &icirc;n cadrul Administraţiei Finanţelor Publice pentru Contribuabili Mijlocii (&icirc;n perioada septembrie 2008 - februarie 2009), fost consilier superior &icirc;n Administraţia Finanţelor Publice Baia Mare,&icirc;n sarcina căruia s-au reţinut infracţiunile de: </span> 
<br /> 
<span class="tab">- luare de mită, </span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de şantaj, abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, complicitate la infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale, complicitate şi participaţie improprie la o infracţiune prevăzută de legea evaziunii fiscale, participaţie improprie sub forma complicităţii la o infracţiune prevăzută de Legea contabilităţii, toate &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"><b>DEAC REMON ADELIN</b>, inspector la Administraţia Finanţelor Publice Baia Mare – activitatea de control fiscal, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată, complicitate şi participaţie improprie la o infracţiune prevăzută de legea evaziunii fiscale, toate &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, inculpatul Tămăşan Ovidiu Cristian, &icirc;n calitate de director executiv al DGFP Maramureş, a dat dispoziţie unor subalterni să aprobe rambursări nelegale de TVA la mai multe societăţi comerciale la care finul său de cununie era asociat sau administrator. Inspecţiile fiscale care au trecut cu vederea ilegalităţile au fost efectuate de Deac Remon Adelin şi de alţi inculpaţi. Prejudiciul cauzat bugetului de stat &icirc;nsumează 1.422.210 RON. </span> 
<br /> 
<span class="tab">&Icirc;n cursul aceluiaşi an, &icirc;n calitate de director executiv al DGFP Maramureş, inculpatul Tămăşan Ovidiu Cristian nu a luat nicio măsură deşi avea cunoştinţă de rambursări de TVA nelegale la mai multe societăţi comerciale prin care bugetul statului a fost prejudiciat cu peste 1.800.000 RON. Inspecţiile fiscale la aceste societăţi erau efectuate de inculpatul Deac Remon Adelin şi o altă inspectoare (inculpată &icirc;n aceeaşi cauză) fără a constata ilegalităţile existente. Din banii primiţi de societăţile comerciale cu titlu de rambursare TVA, o parte sau chiar toţi, după caz, erau daţi unuia dintre inspectori (inculpat &icirc;n acelaşi dosar), acesta &icirc;mpărţindu-i cu ceilalţi participanţi la comiterea faptelor. </span> 
<br /> 
<span class="tab">&Icirc;n luna noiembrie 2008, &icirc;n calitate de şef serviciu &icirc;n cadrul Administraţiei Finanţelor Publice pentru Contribuabili Mijlocii, inculpatul Tămăşan Ovidiu Cristian a avizat şi aprobat rapoarte de inspecţie privind rambursări nelegale de TVA şi rapoarte de fond &icirc;n care se evita constatarea abaterilor disciplinare. Sumele rezultate din rambursări erau predate de administratorii societăţii unui inspector care &icirc;mpărţea banii cu ceilalţi participanţi la comiterea faptelor. </span> 
<br /> 
<span class="tab">&Icirc;n perioada mai –decembrie 2007, respectiv pe parcursul anului 2008, &icirc;n calitate de inspectori, inculpaţii Tămăşan Ovidiu Cristian şi Deac Remon Adelin nu au constatat &icirc;ncălcarea dispoziţiilor legale privind rambursările de TVA la o societate comercială, bugetul de stat fiind prejudiciat cu suma de aproximativ 363.072 lei. &Icirc;n schimb, inculpatul Tămăşan Ovidiu Cristian, prin intermediar, a pretins administratorului ca societatea comercială respectivă să &icirc;i facă o instalaţie de &icirc;ncălzire centrală &icirc;n valoare de 2.500 euro la un imobil care &icirc;i aparţinea, lucrare care a şi fost efectuată. </span> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 30 iulie 2009, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore. La data de 31 iulie 2009, Tribunalul Maramureş a dispus măsura arestării preventive pe termen de 29 de zile faţă de cei doi inculpaţi. </span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, mai sunt cercetaţi &icirc;n stare de arest preventiv inculpaţii Grebleş Călin Dan, adjunct al şefului Administraţiei Inspecţie Fiscală pentru Contribuabili Mijlocii, Kadlec Robert Daniel şi Abrihan Crina, inspectori &icirc;n cadrul DGFP Maramureş, precum şi alţi &icirc;nvinuiţi aflaţi &icirc;n stare de libertate, pentru infracţiuni de corupţie, asimilate sau &icirc;n legătură directă cu infracţiuni de corupţie, aşa cum reiese din comunicatele nr. 125/VIII/ din 25 mai 2009 şi 129/VIII/3 din 27 mai 2009.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1222461791946922016:-3016422146927052590" autocomplete="off" />
</form></body>
</html>
