<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>29 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1344/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Oradea, au dispus punerea &icirc;n mișcare a acțiunii penale și <b>luarea măsurii controlului judiciar</b> față de inculpatul <b>SASU CRISTIAN IOSIF</b>, care, l-a data faptelor, a deţinut succesiv funcţiile publice de inspector şef al Inspectoratului Teritorial de Muncă Satu Mare, prefect şi subprefect la Instituţia Prefectului Satu Mare, &icirc;n cauză rezult&acirc;nd suspiciunea rezonabilă că acesta a săv&acirc;rşit, &icirc;n concurs infracțiunile de:</span> 
<br /> 
<br /> 
<span class="tab">- efectuarea de acte de comerţ, incompatibile cu funcţia şi atribuţia, &icirc;n scopul obţinerii pentru sine de bani şi bunuri necuvenite;</span> 
<br /> 
<span class="tab">- fals &icirc;n declaraţii;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de dispunere a controlului judiciar, procurorii au reținut următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n fapt, s-a reţinut că, &icirc;n perioada 2006 – prezent, inculpatul Sasu Cristian Iosif a desfăşurat, cu &icirc;ncălcarea regimului incompatibilităţilor, acte de comerţ const&acirc;nd &icirc;n administrarea faptică a 2 societăți comerciale, &icirc;n scopul obţinerii pentru sine de bani şi bunuri necuvenite.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada sus-amintită, prin intermediul celor două firme, deţinute prin interpuşi, inculpatul Sasu Cristian Iosif a desfăşurat activităţi de consultanţă &icirc;n cadrul unor proiecte europene, obţin&acirc;nd bani şi bunuri totaliz&acirc;nd aproximativ 780.000 Euro.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n aceeași perioadă, inculpatul Sasu Cristian Iosif, cu ocazia completării declaraţiilor de avere şi de interese, a făcut declaraţii necorespunzătoare adevărului &icirc;n privinţa deţinerii prin interpuşi a celor două societăţi sus-menţionate precum şi a bunurilor şi foloaselor obţinute necuvenit, ca urmare a administrării acestora, de natură să producă consecinţe juridice.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul SASU CRISTIAN IOSIF trebuie să respecte următoarele obligații: </span> 
<br /> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire penală ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinţei;</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">d) să nu se apropie şi să nu comunice nici direct şi nici indirect cu unii dintre martori, primari ai comunelor cu care cele 2 firme pe care le-a administrat &icirc;n fapt au avut &icirc;ncheiate contracte;</span> 
<br /> 
<span class="tab">e) să nu intre &icirc;n sediile celor 2 societăți comerciale şi să nu ia legătura cu niciunul dintre angajaţii acestora;</span> 
<br /> 
<span class="tab">f) să nu exercite funcţia de inspector şef la Inspectoratul Teritorial de Muncă Satu Mare, funcţie de care s-a folosit &icirc;n săv&acirc;rşirea infracţiunii.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului SASU CRISTIAN IOSIF i s-a atras atenţia că, &icirc;n caz de &icirc;ncălcare cu rea-credinţă a obligaţiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<span class="tab"> &Icirc;n cauză, s-a dispus instituirea sechestrului asigurator mai multor bunuri mobile și imobile aparţin&acirc;nd inculpatului Sasu Cristian Iosif, p&acirc;nă la concurenţa sumei de 780.000 Euro.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7124738824498744011:7208026546621643114" autocomplete="off" />
</form></body>
</html>
