<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>24 martie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 179/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție efectuează cercetări penale față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>ANDREICA IOAN</b>, fost secretar de stat &icirc;n Ministerul Transporturilor și respectiv &icirc;n Ministerul Dezvoltării, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rșirii de infracțiuni,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- dare de mită,</span> 
<br /> 
<span class="tab">- instigare la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la spălare de bani &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>RUSU LIVIU MIHAI</b>, președintele Consiliului Județean Bistrița Năsăud (CJ Bistrița), &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- luare de mită și</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor;</span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU LAZĂR</b>, administrator al mai multor societăți comerciale, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rșirii de infracțiuni,</span> 
<br /> 
<span class="tab">- trafic de influență &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- exercitarea de comerț &icirc;n favoarea și pe seama unor societăți constituite &icirc;n țară străină, infracțiune prevăzută &icirc;n Legea societăților comerciale,</span> 
<br /> 
<br /> 
<span class="tab"><b>SABĂU IOAN CLAUDIU</b> &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rșirii de infracțiuni și</span> 
<br /> 
<span class="tab">- trafic de influență, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>STĂNESCU MIHAI</b>, administrator al SC DUO MAT SRL, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- fals intelectual prevăzut &icirc;n Legea contabilității ,</span> 
<br /> 
<span class="tab">- două infracțiuni de spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab"><b>PALADE ADRIAN</b>, fost subordonat al lui Ioan Andreica, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare de bani &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpații Popescu Lazăr și Sabău Ioan Claudiu au constituit o asociere infracțională, sprijinită de Andreica Ioan, ce avea ca scop adjudecarea &icirc;n mod fraudulos a unor licitații publice de către mai multe societăți comerciale clientelare de la care primeau &icirc;n schimb bani sau lucrări &icirc;n subcontractare și, &icirc;n anumite cazuri, chiar subcontractarea &icirc;n totalitate a lucrărilor. Asocierea avea ca scop exercitarea influenței pe l&acirc;ngă demnitari sau funcționari publici cu influență asupra persoanelor cu putere de decizie &icirc;n atribuirea unor astfel de licitații. &Icirc;n principal, erau vizate lucrări de proiectare și execuție de drumuri, canalizări, reabilitări de construcții, proiectare și execuție a unor centre de management a deșeurilor, etc.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, după identificarea de către inculpatul Sabău Ioan Claudiu a firmelor interesate de efectuarea unor astfel de lucrări, inculpatul Popescu Lazăr, ce avea rol coordonator &icirc;n cadrul grupului, &icirc;ncheia cu firmele respective contracte de consultanță &icirc;n valoare de 15.000 de euro (la &icirc;ncheierea contractului) plus &icirc;ntre 5 și 7% din valoarea lucrărilor adjudecate. Aceste contracte erau fictive pentru că sumele &icirc;ncasate sub această aparență erau de fapt comisioanele membrilor grupului c&acirc;t și sumele acordate cu titlu de foloase necuvenite funcționarilor publici implicați &icirc;n procedurile de achiziții și foloasele acordate persoanelor ce exercitau traficul de influență.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestui mecanism, &icirc;n cursul anului 2009, inculpații Popescu Lazăr, Andreica Ioan și Sabău Ioan Claudiu au pretins de la reprezentanții unui consorțiu constituit din două firme <b>suma totală de 345.002 euro</b> (din care 12.075 euro pentru Andreica Ioan, 120.752 pentru Popescu Lazăr și 34.500 euro pentru Sabău Ioan Claudiu), reprezent&acirc;nd 5% din valoarea contractului „<i>Reabilitarea și &icirc;nchiderea depozitelor de deșeuri urbane, precum și a celor rurale neconforme din județul Bistrița – Năsăud</i>”, pentru a interveni pe l&acirc;ngă persoane cu funcții de decizie din cadrul Consiliului Județean Bistrița Năsăud &icirc;n scopul de a-i determina să atribuie acest contract consorțiului format din cele două firme. De asemenea, inculpații au pretins și primit de la una din aceste două firme suma de <b>100.000 de euro</b> pentru a i se atribui același contract.</span> 
<br /> 
<span class="tab">Inculpatul Andreica Ioan a pretins de la o altă societate comercială suma de <b>1.200.000 euro</b> (din care 100.000 de euro &icirc;n nume propriu) pentru a-și exercita influența asupra factorilor de decizie din cadrul autorității contractante.</span> 
<br /> 
<span class="tab">De la o altă firmă, Andreica Ioan a pretins suma de <b>200.000 de euro</b> pentru a-și exercita influența asupra reprezentanților CJ Bistrița Năsăud &icirc;n vederea deblocării plăților. &Icirc;n acest context, inculpatul Rusu Liviu Mihai, președintele CJ Bistrița, a pretins suma de <b>100.000 euro</b> &icirc;n scopul aprobării unor plăți pe bază de documente false și pentru prestații fictive &icirc;n cadrul contractului „<i>Reabilitarea și &icirc;nchiderea depozitelor de deșeuri urbane, precum și a celor rurale neconforme din județul Bistrița – Năsăud</i>”, program finanțat cu fonduri europene. Din suma pretinsă, Rusu Liviu Mihai a primit de la Andreica Ioan suma de 75.000 de euro.</span> 
<br /> 
<span class="tab">Pentru a crea aparența de legalitate a primirii acestor sume, inculpații Popescu Lazăr, Andreica Ioan și Sabău Ioan Claudiu au &icirc;ncheiat contracte de consultanță ce atestă operațiuni comerciale fictive. &Icirc;n anul 2010, inculpatul Palade Adrian, fost subordonat al lui Andreica Ioan la M.D.R.T., a &icirc;ncheiat un număr de 7 contracte ce atestă &icirc;n fals prestarea unor servicii de consultanță/intermediere cu mai multe firme pentru a disimula proveniența și circulația sumei de circa 196.000 de euro pretinsă și primită de Andreica Ioan de la Popescu Lazăr pentru traficarea influenței asupra unor funcționari &icirc;n vederea atribuirii unor licitații publice către firmele clientelare. &Icirc;n cursul anului 2011, inculpatul Stănescu Mihai, &icirc;n calitate de administrator al SC DUO MAT INVEST SRL, pe baza unor contracte fictive, a &icirc;ncasat sume de bani rezultate din infracțiunile de corupție descrise mai sus, pentru ca acestea să ajungă la membrii grupului.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La datele de 23 și 24 martie 2012, procurorii anticorupție au dispus reținerea acestora pe o perioadă de 24 de ore, urm&acirc;nd a fi prezentați Tribunalului București cu propunere de arestare preventivă pe termen de 29 de zile.</span> 
<br /> 
<br /> 
<hr /> 
<span class="tab">Actualizare - 27.03.2012: La data de 25 martie 2012, Tribunalul Bucureşti a dispus cercetarea &icirc;n stare de libertate a tuturor inculpaţilor. Dispune luarea măsurii obligării de a nu părăsi ţara pe o perioadă de 30 de zile faţă de inculpaţii POPESCU LAZĂR şi STĂNESCU MIHAI. Faţă de această decizie, procurorii au declarat recurs.</span> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4260863744401624407:3615912391827516107" autocomplete="off" />
</form></body>
</html>
