<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>7 august 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1356/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, <i>sub control judiciar</i>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>CĂLIN MITICĂ</b>, om de afaceri care controlează acționariatul S.C. REMARUL 16 FEBRUARIE S.A. Cluj Napoca și S.C. TRANSFEROVIAR S.A. Cluj Napoca, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- complicitate la cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂRBĂCUȚI DUMITRU</b>, director general al S.C. REMARUL 16 FEBRUARIE SA Cluj Napoca, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>GAVRIȘ TEODOR ALEXANDRU</b>, șef Serviciu Automotoare și, ulterior, director de tracțiune &icirc;n cadrul S.N.T.F.C. CFR Călători S.A., la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată (două infracțiuni) și</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘTEFAN ADRIIAN</b>, director de infrastructură al S.C. TRANSFEROVIAR GRUP S.A. Cluj Napoca, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- cumpărare de influență.</span> 
<br /> 
<br /> 
<span class="tab"><b>SECELEANU LAURENȚIU</b>, director al Sucursalei Regionale de Căi Ferate SRCF Galați (C.R.E.I.R. Galați), din cadrul C.N.C.F. CFR S.A., la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">și <i>&icirc;n stare de libertate</i>, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. REMARUL 16 FEBRUARIE S.A. Cluj Napoca</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- dare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>PANAITE MARIAN</b>, inspector &icirc;n cadrul Autorității Feroviare Rom&acirc;ne AFER, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab"><b>ARNĂUTU MIRCEA CRISTIAN</b>, director al Oficiului Notificat Feroviar Rom&acirc;n O.N.F.R., din cadrul Autorității Feroviare Rom&acirc;ne A.F.E.R., la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab"><b>DAE GELU</b>, director general al Autorității Feroviare Rom&acirc;ne A.F.E.R., la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de favorizarea făptuitorului.</span> 
<br /> 
<br /> 
<span class="tab"><b>ANDREI ȘTEFAN FLORIN</b>, administrator al unei societăți comerciale, la data faptelor și <b>SECELEANU LILIANA LUȚA</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la dare de mită, &icirc;n formă continuată și</span> 
<br /> 
<span class="tab">- complicitate la spălare de bani, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>TRANDAFIRESCU SORIN ALEXANDRU</b>, director general adjunct al Departamentului de proiecte cu finanțare nerambursabilă, din cadrul C.N.C.F. CFR S.A., la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 28 ianuarie 2013 – 16 iunie 2014, inculpatul Călin Mitică a dispus remiterea cu titlu de mită, &icirc;n 12 tranșe succesive, a sumei totale de 414.392 lei, inculpatului Gavriș Teodor Alexandru, șef Serviciu Automotoare și ulterior, director de tracțiune &icirc;n cadrul S.N.T.F.C. C.F.R. CĂLĂTORI S.A., pentru ca acesta din urmă să sprijine interesele de afaceri ale S.C. REMARUL 16 FEBRUARIE S.A. Cluj Napoca, astfel &icirc;nc&acirc;t să obțină contractele de servicii Revizie tip R 7 la Automotoarele Desiro „Săgeata Albastră”, &icirc;n valoare maximă de 220.990.260 lei și Revizie tip R8 la automotoarele Desiro „Săgeata Albastră” (ambele contracte fiind atribuite de autoritatea contractantă S.N.T.F.C. C.F.R. Călători S.A.).</span> 
<br /> 
<span class="tab">Remiterea sumelor de bani a fost efectuată indirect, &icirc;ntr-o formă disimulată, prin decontarea de către S.C. REMARUL 16 FEBRUARIE S.A. a unor facturi fictive, emise de S.C. TEVPAG PLAN S.R.L. București (societate comercială controlată de Gavriș Teodor Alexandru), &icirc;n baza unor acte de recepție fictive și prin organizarea unui circuit de decontare bancară cu un titlu fictiv.</span> 
<br /> 
<span class="tab">La actele materiale săv&acirc;rșite de inculpatul Călin Mitică &icirc;n perioada 25 aprilie 2014 – 16 iunie 2014, inculpatul Bărbăcuți Dumitru, director general al S.C. REMARUL 16 FEBRUARIE SA Cluj Napoca, a participat &icirc;n calitate de coautor.</span> 
<br /> 
<span class="tab">Inculpații Călin Mitică și Bărbăcuți Dumitru au urmărit astfel să obțină sprijinul inculpatului Gavriș Teodor Alexandru, &icirc;n ceea ce privește reviziile R7 și R8, at&acirc;t &icirc;n vederea atribuirii acestor servicii către S.C. REMARUL 16 FEBRUARIE S.A., c&acirc;t și pentru derularea raporturilor contractuale (ulterior eventualei atribuiri) &icirc;n condiții favorabile intereselor economice ale S.C. REMARUL 16 FEBRUARIE S.A.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">&Icirc;n luna septembrie 2014, inculpații Călin Mitică și Bărbăcuți Dumitru, i-au determinat pe inculpații Arnăutu Mircea Cristian, director al Organismului Notificat Feroviar Rom&acirc;n O.N.F.R. din cadrul A.F.E.R. și Panaite Marian, inspector &icirc;n cadrul A.F.E.R., să &icirc;și &icirc;ndeplinească &icirc;n mod defectuos atribuțiile de serviciu, cauz&acirc;nd prin aceasta o vătămare a drepturilor și intereselor legitime ale persoanei vătămate S.N.T.F.C. C.F.R. CĂLĂTORI S.A.</span> 
<br /> 
<span class="tab">&Icirc;n concret, inculpații Arnăutu Mircea Cristian și Panaite Marian au semnat acte oficiale prin care au omologat &icirc;n condiții abuzive operatorul economic privat S.C. REMARUL 16 FEBRUARIE S.A. Cluj Napoca, pentru ca această societate să poată participa la licitația privind „Servicii de reparații tip RR la locomotivele electrice 5100 KW, dotate cu ICOL”, valoarea lucrărilor licitate fiind de maxim 55.284.858,72 lei.</span> 
<br /> 
<span class="tab">Omologarea a fost efectuată &icirc;n condițiile &icirc;n care S.C. REMARUL 16 FEBRUARIE S.A. nu &icirc;ndeplinea condițiile legale obligatorii pentru a obține omologarea &icirc;n stadiul preliminar, condiție obligatorie &icirc;n vederea participării la licitație a firmei respective.</span> 
<br /> 
<span class="tab">Astfel, demersurile ilegale efectuate de către inculpații Arnăutu Mircea Cristian și Panaite Marian au condus &icirc;n final, la c&acirc;știgarea licitației respective de către operatorul economic privat S.C. REMARUL 16 FEBRUARIE S.A.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada decembrie 2014 - ianuarie 2015, inculpatul Dae Gelu, &icirc;n calitate de director general al Autorității Feroviare Rom&acirc;ne A.F.E.R., a exercitat presiuni asupra membrilor unei Comisii de analiză constituită la nivelul O.N.F.R. (prin amenințarea referitoare la pierderea funcțiilor de conducere deținute, respectiv cercetarea și sancționarea disciplinară) &icirc;n scopul &icirc;ngreunării cercetărilor &icirc;n prezenta cauză penală, prin &icirc;mpiedicarea tragerii la răspundere penală a inculpatului Călin Mitică.</span> 
<br /> 
<span class="tab">Astfel, inculpatul Dae Gelu i-a determinat pe membrii Comisiei să revizuiască raportul adoptat inițial și să &icirc;ntocmească Raportul revizuit din 19 decembrie 2014, prin care s-a decis, &icirc;n mod vădit abuziv, menținerea certificatului de omologare obținut fraudulos de S.C. REMARUL 16 FEBRUARIE S.A. Cluj Napoca.</span> 
<br /> 
<span class="tab"> Ulterior, A.F.E.R. a expediat la dosarul de urmărire penală o adresă oficială, semnată de către inculpatul Dae Gelu, &icirc;n calitate de director general, &icirc;n conținutul căreia au fost inserate, cu știință, aspecte de fapt mincinoase, cu scopul direct de a-l favoriza pe inculpatul Călin Mitică.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">&Icirc;n luna decembrie 2012, inculpatul Ștefan Adriian, director de infrastructură al S.C. TRANSFEROVIAR GRUP S.A. Cluj Napoca, a promis și remis efectiv un folos material necuvenit inculpatului Trandafirescu Sorin Alexandru, director general adjunct al Departamentului de proiecte cu finanțare nerambursabilă din cadrul C.NC.F. CFR S.A., pentru ca acesta din urmă, &icirc;n virtutea influenței avute &icirc;n cadrul companiei naționale, să determine funcționari din subordine să &icirc;ndeplinească acte contrare &icirc;ndatoririlor lor de serviciu, &icirc;n vederea avantajării intereselor economice ale S.C. TRANSFEROVIAR GRUP S.A.</span> 
<br /> 
<span class="tab">Folosul material necuvenit primit de inculpatul Trandafirescu Sorin Alexandru, de la inculpatul Ștefan Adriian, cu complicitatea inculpatului Călin Mitică (care a aprobat cheltuirea sumei de bani), a constat &icirc;ntr-un abonament conțin&acirc;nd 10 călătorii dus – &icirc;ntors cu avionul, pe relația București – Iași, &icirc;n valoare totală de 1.870 euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada martie 2013 - martie 2014, inculpatul Ștefan Adriian, director de infrastructură al S.C. TRANSFEROVIAR GRUP S.A. Cluj Napoca, a dat cu titlu de mită, &icirc;n mai multe r&acirc;nduri, suma totală de 105.665 lei, inculpatului Seceleanu Laurențiu, director al Sucursalei Regionale de Căi Ferate Galați (denumită anterior C.R.E.I.R. Galați), din cadrul Companiei Naționale CFR SA, pentru ca acesta din urmă să sprijine interesele economice ale S.C. TRANSFEROVIAR GRUP S.A. Cluj Napoca.</span> 
<br /> 
<span class="tab">Remiterea sumelor de bani a fost efectuată at&acirc;t &icirc;n numerar, c&acirc;t și &icirc;n modalități disimulate, prin decontarea de către SC TRANSFEROVIAR GRUP SA Cluj Napoca a unor facturi fictive emise de o societate comercială administrată de inculpatul Andrei Ștefan Florin sau prin angajarea fictivă &icirc;n muncă a inculpatei Seceleanu Liliana Luța, soția directorului C.R.E.I.R. Galați.</span> 
<br /> 
<span class="tab">Remiterea sumelor de bani date cu titlu de mită de către inculpatul Ștefan Adriian, a fost efectuată cu complicitatea inculpaților Călin Mitică, Seceleanu Liliana Luța și Andrei Ștefan Florin, după cum urmează:</span> 
<br /> 
<span class="tab">- inculpatul Călin Mitică a aprobat remiterea celor 22 tranșe de mită și a justificat scoaterea unor sume de bani din patrimoniul S.C. TRANSFEROVIAR GRUP S.A. (remise inculpatului Seceleanu Laurențiu), prin justificarea fictivă a &icirc;ncasării unor dividende;</span> 
<br /> 
<span class="tab">- la datele de 29 octombrie 2013 și 10 decembrie 2013, inculpatul Ștefan Adriian a remis inculpatului Seceleanu Laurențiu, direct sau prin intermediar, sumele de 20.000 lei și 25.000 lei, &icirc;n scopul arătat anterior;</span> 
<br /> 
<span class="tab">- &icirc;n perioada martie 2013 - martie 2014, S.C. TRANSFEROVIAR GRUP S.A. Cluj Napoca a plătit inculpatei Seceleanu Liliana Luța (soția inculpatului Seceleanu Laurențiu) suma totală de 17.085 lei, fără ca inculpata să presteze vreo activitate reală &icirc;n folosul pretinsului „angajator”;</span> 
<br /> 
<span class="tab">- &icirc;n cursul anului 2013, inculpatul Andrei Ștefan Florin a emis un număr de 9 facturi, &icirc;n valoare totală de 43.580 lei, pentru prestarea unor servicii fictive, care au fost decontate prin circuit bancar de S.C. TRANSFEROVIAR GRUP S.A., destinatarul real al sumelor de bani fiind Seceleanu Laurențiu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 09 decembrie 2013 – 02 iulie 2014, inculpatul Gavriș Teodor Alexandru a pretins și a primit &icirc;n mod repetat, suma totală de 257.128,64 lei, de la reprezentanții unei societăți comerciale, pentru ca să &icirc;ndeplinească / să nu &icirc;ndeplinească, să urgenteze &icirc;ndeplinirea unor acte care intrau &icirc;n &icirc;ndatoririle sale de serviciu sau să &icirc;ndeplinească acte contrare acestor &icirc;ndatoriri, toate aceste demersuri viz&acirc;nd avantajarea intereselor de afaceri ale societății respective, care avea &icirc;n derulare contracte atribuite de autoritatea contractantă S.N.T.F.C. C.F.R. CĂLĂTORI S.A.</span> 
<br /> 
<span class="tab">Remiterea mitei efectuată de societatea respectivă a fost disimulată prin „subcontractarea” unor servicii de reparații &icirc;n favoarea unei firme controlate de inculpatul Gavriș Teodor Alexandru.</span> 
<br /> 
<span class="tab">Astfel, societatea comercială a decontat, prin circuit bancar, suma menționată anterior, deși firma controlată de inculpat nu a efectuat lucrările „subcontractate”.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii anticorupție au dispus disjungerea cauzei și continuarea cercetărilor față de inculpații Călin Mitică, Mădărășan Kinga, Gavriș Teodor Alexandru, Ștefan Adriian și Mihuț Georgel, &icirc;ntr-un dosar separat, pentru alte infracțiuni comise de aceștia.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus instituirea măsurii asigurătorii a sechestrului asupra mai multor bunuri imobile și sume de bani aparțin&acirc;nd inculpaților menționați &icirc;n cuprinsul comunicatului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Cluj cu propunerea de a se menține măsurile preventive și asiguratorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8237497057190565587:6150869670343432301" autocomplete="off" />
</form></body>
</html>
