<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>18 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1116/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=6429">comunicatului cu nr. 1110 din 18 iunie 2015</a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 18 iunie 2015, a inculpatului <b>CHILIMAN ANDREI IOAN</b>, primar al Sectorului 1 București, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost dispusă a fost dispusă efectuarea &icirc;n continuare a urmăririi penale și față de suspecții:</span> 
<br /> 
<br /> 
<span class="tab"><b>MOISESCU VLAD OCTAVIAN</b>, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>COSTESCU IOANA</b>, consilier personal al primarului Sectorului 1, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>BRAD ION</b>, consilier local la Sectorul 1 București, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat,</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;ncă din anul 2004, după alegerile locale, la inițiativa suspectului Moisescu Vlad Octavian, a fost constituit un grup infracțional organizat, compus din acesta, Costescu Ioana (consilier personal al primarului Chiliman Andrei și interfața lui Moisescu Vlad Octavian la nivelul Primăriei Sectorului I București), Chiliman Andrei Ioan și Brad Ion (consilier local), grup care a avut drept scop comiterea unor fapte de corupție și asimilate acestora, care să genereze obținerea unor comisioane cuprinse &icirc;ntre 10% și 15% din valoarea lucrărilor atribuite pe criterii clientelare, de la agenții economici favorizați &icirc;n c&acirc;știgarea procedurilor de achiziție publică, pe parcursul derulării contractelor &icirc;ncheiate cu primăria.</span> 
<br /> 
<span class="tab">Suspectul Moisescu Vlad Octavian coordona grupul infracțional, solicita și &icirc;ncasa comisioanele respectiv dispunea cu privire la modalitatea gestionării acestora, suspecții Costescu Ioana și Brad Ion derulau activități de determinare a plății comisioanelor și de &icirc;ncasare a acestora, iar inculpatul Chiliman Andrei Ioan, prin prisma atribuțiilor conferite de funcția sa, garanta favorizarea societăților agreate &icirc;n cadrul procedurilor de atribuire a contractelor și ulterior, pe parcursul derulării acestora.</span> 
<br /> 
<span class="tab">Banii primiți de la reprezentanții societăților comerciale, &icirc;n modalitatea descrisă mai sus, au fost &icirc;mpărțiți &icirc;ntre suspecții Vlad Moisescu, Ioana Costescu și Brad Ion, inculpatul Chiliman Andrei și filiala unui partid politic, &icirc;n următoarele procente: 30% inculpatul Chiliman Andrei; 15% Moisescu Vlad; 15% Ioana Costescu; 15% Brad Ion, 10% partidul respectiv - filiala sector 1.</span> 
<br /> 
<span class="tab">Diferența de 15% a fost folosită pentru diverse cheltuieli legate de remunerarea suplimentară a funcționarilor care au sprijinit, &icirc;n diferite modalități, la derularea activităților ilicite.</span> 
<br /> 
<span class="tab">Concret, grupul infracțional a obținut de la reprezentanții a două societăți comerciale, beneficiare a unor contracte de lucrări publice (lucrări de reabilitare termică a blocurilor de locuințe din sectorul 1 al municipiului București, inclusiv servicii de supraveghere a lucrărilor prin diriginți de șantier), sumele de 300.000 lei respectiv 38.481.488 lei.</span> 
<br /> 
<span class="tab">Această din urmă sumă de bani a reprezentat un procent de 10% din plățile efectuate de către Primăria Sectorului I București către firma respectivă, &icirc;n perioada 2007 - 2014, &icirc;n baza contractelor &icirc;ncheiate cu instituția publică menționată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Brigăzii Speciale de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Chiliman Andrei Ioan i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentat la data de 19 iunie 2015, la &Icirc;nalta Curte de Casație și Justiție, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale și efectuarea urmăririi penale sunt etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6570515526422834934:2315079223945797892" autocomplete="off" />
</form></body>
</html>
