<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>9 decembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 669/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>APOSTU FLORIN NICUŞOR</b>, <i>&icirc;n stare de arest preventiv</i>, prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Sibiu, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- şapte infracţiuni de luare de mită,</span> 
<br /> 
<span class="tab">- două infracţiuni de trafic de influenţă,</span> 
<br /> 
<span class="tab">- o infracţiune de fals material &icirc;n &icirc;nscrisuri oficiale şi o infracţiune de uz de fals &icirc;n legătură directă cu infracţiunile de corupţie,</span> 
<br /> 
<span class="tab">- reţinere sau distrugere de &icirc;nscrisuri,</span> 
<br /> 
<span class="tab">- două infracţiuni de favorizare a infractorului,</span> 
<br /> 
<span class="tab">- patru infracţiuni de fals &icirc;n declaraţii,</span> 
<br /> 
<span class="tab">- 56 infracţiuni de fals material &icirc;n &icirc;nscrisuri oficiale şi</span> 
<br /> 
<span class="tab">- 56 infracţiuni de uz de fals, </span> 
<br /> 
<br /> 
<span class="tab"><b>POPESCU TIBERIU NARCIS</b>, <i>&icirc;n stare de arest preventiv</i>, ofiţer activ &icirc;n cadrul Direcţiei Judeţene de Informaţii Sibiu, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- trei infracţiuni de dare de mită,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de favorizare a infractorului,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de reţinere sau distrugere de &icirc;nscrisuri,- complicitate la infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de uz de fals,</span> 
<br /> 
<br /> 
<span class="tab"><b>CARABULEA ILIE</b>, asociat şi administrator al societăţilor comerciale din cadrul Atlassib Holding Sibiu, &icirc;n sarcina căruia s-au reţinut infracţiunile de dare de mită şi cumpărare de influenţă,</span> 
<br /> 
<br /> 
<span class="tab"><b>C&Acirc;RSTEA SEBASTIAN DUMITRU</b>, director la Liceul Carol I din Sibiu şi <b>C&Acirc;RSTEA MIHAELA IZABELA</b> &icirc;n sarcina cărora s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de dare de mită şi</span> 
<br /> 
<br /> 
<span class="tab"><b>BOŢA NICOLAE</b> &icirc;n sarcina căruia s-a reţinut infracţiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii septembrie 2010, inculpatul Apostu Florin Nicuşor a primit de la inculpatul Carabulea Ilie contravaloarea unei revizii auto &icirc;n sumă de 4000 lei pentru a-l sprijini &icirc;n promovarea unui recurs &icirc;n interesul legii, lăs&acirc;ndu-l să creadă că are influenţă asupra Procurorului General al Rom&acirc;niei. Revizia a fost facturată &icirc;ntre SC Star Motors SRL Sibiu şi SC Atlassib SRL Sibiu, ambele fiind firmele inculpatului Carabulea Ilie.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – octombrie 2010, Apostu Florin Nicuşor a folosit &icirc;n mod exclusiv şi consecutiv două autoturisme marca Audi A8 şi VW Passat achiziţionate &icirc;n baza unui contract de leasing financiar &icirc;ntre SC Atlassib Leasing IFN SA Sibiu şi SC Intermedia SRL Sibiu, ambele societăţi fiind membre ale holdingului Atlassib condus de Carabulea Ilie. Cele două societăţi comerciale au achitat pentru Apostu Florin Nicuşor TVA aferentă acestora şi contravaloarea avansului auto, &icirc;n condiţiile &icirc;n care, la nivelul anului 2010, Parchetul de pe l&acirc;ngă Judecătoria Sibiu a avut &icirc;n instrumentare un număr de 196 de dosare penale referitoare la activitatea firmelor lui Carabulea Ilie. &Icirc;n aceste dosare, Apostu Florin Nicuşor a dat soluţii şi a verificat soluţiile date de procurorii subordonaţi.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2006, 2007, 2008 şi 2009, pentru a crea o aparenţă de legalitate a utilizării acestor autoturisme, Apostu Florin Nicuşor a consemnat &icirc;n declaraţiile de avere că le utilizează &icirc;n baza unor contracte de leasing.</span> 
<br /> 
<span class="tab">&Icirc;n data de 5 august 2010, Apostu Florin Nicuşor, &icirc;n calitatea sa de prim procuror la Parchetul de pe l&acirc;ngă Judecătoria Sibiu, a primit de la inculpatul Popescu Tiberiu Narcis un plic conţin&acirc;nd suma de 400 euro şi ulterior suma de 1500 lei &icirc;n scopul soluţionării favorabile a unui dosar penal referitor la cercetarea unei persoane pentru mai multe infracţiuni la regimul circulaţiei pe drumurile publice. &Icirc;n acest sens, Apostu Florin Nicuşor a sustras din dosar două declaraţii, le-a remis lui Popescu Tiberiu Narcis pentru a fi distruse iar ulterior a ataşat la dosar alte două declaraţii scrise de soţii C&acirc;rstea Sebastian Dumitru şi C&acirc;rstea Mihaela Izabela după dictarea inculpatului Popescu Tiberiu Narcis şi potrivit &icirc;ndrumărilor lui Apostu Florin Nicuşor.&Icirc;n plus, Apostu Florin Nicuşor a menţionat &icirc;n fals pe cele două declaraţii că au fost date &icirc;n luna ianuarie 2010 &icirc;n faţa unui agent de poliţie, aplic&acirc;nd ştampila parchetului pe care &icirc;l conducea. De asemenea, soţii C&acirc;rstea s-au implicat şi &icirc;n procurarea sumelor de bani remise lui Apostu Florin Nicuşor.</span> 
<br /> 
<span class="tab">La data de 27 septembrie 2010, Apostu Florin Nicuşor a acceptat să primească de la Popescu Tiberiu Narcis o sumă de bani pentru a soluţiona favorabil un dosar penal &icirc;n care o persoană era cercetată pentru ucidere din culpă. Cuantumul sumei de bani urma a fi comunicat după studierea dosarului respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie – octombrie 2010, Apostu Florin Nicuşor, &icirc;n calitatea sa de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Sibiu, &icirc;n &icirc;nţelegere cu Popescu Tiberiu Narcis, a stabilit să &icirc;ntocmească unei persoane un dosar penal, &icirc;n mod fictiv, &icirc;n scopul de a o determina să achite unui prieten al ambilor inculpaţi o datorie recunoscută printr-o hotăr&acirc;re judecătorească definitivă şi irevocabilă, dar care nu fusese supusă executării silite. Cei doi inculpaţi au stabilit ca, după plata datoriei, să primească de la prietenul lor echivalentul a 20% din valoarea sumei recuperate.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada august – septembrie 2010, Apostu Florin Nicuşor a primit de la două persoane produse alimentare şi a solicitat de la o altă persoană suma de 2.000 de euro pentru a soluţiona favorabil două dosare penale privind infracţiuni rutiere. &Icirc;n aceeaşi perioadă, inculpatul a primit băuturi alcoolice de la o persoană pentru a interveni pe l&acirc;ngă judecători din cadrul Judecătoriei Sibiu &icirc;n scopul pronunţării unei hotăr&acirc;ri judecătoreşti favorabile acestei persoane &icirc;ntr-un dosar civil.</span> 
<br /> 
<span class="tab">&Icirc;n data de 30 septembrie 2010, &icirc;n timp ce se afla &icirc;n biroul său, Apostu Florin Nicuşor i-a indicat unei persoane declaraţiile şi apărările pe care trebuia să le susţină la Poliţia Sibiu pentru a scăpa de orice sancţiuni penale, &icirc;n condiţiile &icirc;n care era cercetat pentru conducerea unui autovehicul av&acirc;nd &icirc;n s&acirc;nge o alcoolemie peste limita legală.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n cursul lunii octombrie 2010, Apostu Florin Nicuşor a primit de la inculpatul Boţa Nicolae o sumă de bani &icirc;n valută lăs&acirc;ndu-l să creadă că va soluţiona &icirc;n mod favorabil un dosar penal &icirc;n care soţia lui Boţa Nicolae era cercetată pentru infracţiunea de &icirc;nşelăciune. &Icirc;n acest sens, i-a cerut poliţistului care instrumenta dosarul să-i &icirc;nainteze dosarul cu o propunere de netrimitere &icirc;n judecată.</span> 
<br /> 
<span class="tab">De asemenea, Apostu Florin Nicuşor, &icirc;n calitate de prim procuror al Parchetului de pe l&acirc;ngă Judecătoria Sibiu, a dispus &icirc;ntr-un număr de 56 de dosare penale soluţii de netrimitere &icirc;n judecată &icirc;n numele unor procurori din subordinea sa, fără ca aceştia să aibă cunoştinţă despre aceste aspecte. &Icirc;n unele cazuri, acesta a falsificat prin imitaţie semnăturile unor procurori iar &icirc;n alte cazuri a aplicat semnătura sa &icirc;n locul lor. &Icirc;n plus, Apostu Florin Nicuşor a respins şi pl&acirc;ngerile formulate de părţi &icirc;mpotriva soluţiilor dispuse tot de el &icirc;n unele din aceste dosare. </span> 
<br /> 
<span class="tab">&Icirc;n vederea confiscării, procurorii au dispus instituirea sechestrului asigurător asupra unor sume bani şi aparţin&acirc;nd inculpaţilor Apostu Florin Nicuşor, Popescu Tiberiu Narcis, Carabulea Ilie, C&acirc;rstea Sebastian Dumitru şi Cr&acirc;stea Mihaela Izabela. </span> 
<br /> 
<span class="tab">&Icirc;n zilele de 20 şi 21 octombrie 2010, Secţia pentru procurori a Consiliului Superior al Magistraturii a &icirc;ncuviinţat, &icirc;n conformitate cu prevederile legale, măsura reţinerii şi, respectiv, arestării magistratului procuror.</span> 
<br /> 
<span class="tab">Prin &icirc;ncheierea din data de 27 octombrie 2010, &Icirc;nalta Curte de Casaţie şi Justiţie – Secţia penală a dispus arestarea preventivă pentru o durată de 30 de zile a inculpaţilor Apostu Florin Nicuşor şi Popescu Tiberiu Narcis, măsură ce a fost prelungită.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Constanţa &icirc;ntruc&acirc;t &Icirc;nalta Curte de Casaţie şi Justiţie a desemnat această instanţă ca instanţă competentă să judece cauza &icirc;n fond şi egală &icirc;n grad Curţii de Apel Alba Iulia, la solicitarea Serviciului Teritorial Alba Iulia al DNA.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3205">comunicate-hotărâri de condamnare din
                                25 aprilie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8746091638185685769:-8658042806833835499" autocomplete="off" />
</form></body>
</html>
