<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>27 mai 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 129/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul teritorial Cluj efectuează cercetări penale faţă de inculpatul <b>GREBLEŞ CĂLIN - DAN</b>, adjunctul şefului Administraţiei Inspecţie Fiscală Contribuabili Mijlocii din cadrul Direcţiei Generale a Finanţelor Publice Maramureş, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de luare de mită, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de şantaj;</span> 
<br /> 
<span class="tab">- participaţie improprie sub forma complicităţii la infracţiuni prevăzute de Legea privind prevenirea şi combaterea evaziunii fiscale şi Legea contabilităţii, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, prin ameninţări repetate şi directe, inculpatul Kadlec Robert Daniel i-a constr&acirc;ns pe administratorii a două societăţi comerciale să introducă &icirc;n evidenţa contabilă documente care nu aveau la bază operaţiuni reale, iar apoi să solicite rambursarea T.V.A. deductibilă. Concret, inspectorul i-a ameninţat că &icirc;şi va exercita abuziv funcţia şi va aplica amenzi mari firmelor, iar &icirc;n final va determina &icirc;nchiderea acestora. Inculpatul Grebleş Călin - Dan i-a remis inculpatului Kadlec Robert - Daniel mai multe facturi fiscale atest&acirc;nd operaţiuni fictive iar acesta din urmă, la r&acirc;ndul său, le-a pus la dispoziţia administratorilor de societăţi. Inculpatul Grebleş Călin - Dan a fost unul dintre iniţiatorii acestei activităţi şi i-a promis inculpatului Kadlec Robert că &icirc;l va sprijini at&acirc;t prin obţinerea facturilor c&acirc;t şi printr-o protecţie profesională &icirc;n faţa eventualelor controale ce ar putea fi declanşate de către organele superioare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n baza acelor documente contabile fictive, cele două societăţi au beneficiat de rambursarea T.V.A. &icirc;n valoare de aproximativ 900.000 RON, din care inculpatul Kadlec Robert a primit suma de 600.000 RON, respectiv de rambursarea T.V.A. &icirc;n valoare de 400.000 RON, sumă care i-a fost predată integral inculpatului. Din banii primiţi, inculpatul Kadlec Robert - Daniel i-a dat lui Grebleş Călin - Dan suma totală de <b>750.000 RON</b>. &Icirc;n plus, acesta din urmă a mai primit de la administratorul unei a dintre societăţi material lemnos &icirc;n valoare de 5.400 RON.</span> 
<br /> 
<span class="tab">Inspecţiile fiscale privind cererea de rambursare a T.V.A. au fost efectuate de inculpata Abrihan Crina &icirc;n mod superficial, fără a se constata vreo neregulă, aceasta primind o parte din suma &icirc;ncasată de către Kadlec Robert de la administratorii societăţilor comerciale.</span> 
<br /> 
<span class="tab">Prin &icirc;nregistrarea facturilor fiscale fictive &icirc;n evidenţa contabilă s-au &icirc;nregistrat cheltuieli fictive, cre&acirc;ndu-se un prejudiciu statului prin neplata impozitului pe profit &icirc;n valoare de 822.232 RON. De asemenea bugetul statului a fost prejudiciat cu suma de 943.635,5 RON reprezent&acirc;nd valoarea T.V.A. rambursată nelegal.</span> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 25 mai 2009, procurorii anticorupţie au dispus reţinerea acestuia pe o perioadă de 24 de ore. La data de 26 mai 2009, Tribunalul Maramureş a dispus măsura arestării preventive pe termen de 29 de zile faţă de inculpat.</span> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6511088525584872517:4292311694033117753" autocomplete="off" />
</form></body>
</html>
