<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>22 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 634/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatei <b>JOLDEŞ RAMONA ELENA</b>, avocat &icirc;n cadrul Baroului București, pentru săv&acirc;rşirea infracţiunii de trafic de influenţă</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpata Joldeş Ramona-Elena, avocat &icirc;n cadrul Baroului București, a pretins şi primit de la o persoană, denunţător &icirc;n cauză, &icirc;n zilele de 19 martie 2014, 7 aprilie 2014 şi 28 aprilie 2014, sumele de 1.000 lei, 1.000 lei, respectiv 12.000 lei, promiţ&acirc;nd că, prin influenţele care le are asupra unor judecători şi procurori &icirc;nvestiţi cu judecarea ori soluţionarea cauzelor civile şi penale pe care denunţătorul le are pe rolul instanţelor de judecată ori ale parchetelor din Timiş, va interveni pe l&acirc;ngă magistraţi &icirc;n scopul soluţionării lor favorabile.</span> 
<br /> 
<span class="tab">Cu ocazia primirii sumei de 12.000 euro anterior menţionată, la data de 28 aprilie 2014, procurorii au procedat la constatarea infracțiunii flagrante.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd din anul 2008, persoana denunţătoare din prezenta cauză a formulat şi exercitat mai multe pl&acirc;ngeri penale şi acţiuni civile care au fost concepute şi depuse la momentul respectiv de către avocata Joldeş Ramona Elena. &Icirc;n cursul anului următor, respectiv &icirc;n 2009, aceasta i-a spus clientului său că adversarii din procese c&acirc;ştigă litigiile pe motiv că reprezentantul lor, un alt avocat, i-ar mitui pe magistraţii &icirc;nvestiţi cu soluţionarea cauzelor. &Icirc;n acest sens, avocata Joldeş Ramona Elena i-a sugerat clientului său că acelaşi lucru ar trebui să-l facă şi ei, pentru a se conforma unor aşa-zise „bune practici” &icirc;n justiţie.</span> 
<br /> 
<span class="tab">Sugestia inculpatei nu a fost urmată la acel moment de o pretindere efectivă şi de remiteri a unor foloase, astfel că, p&acirc;nă &icirc;n lunile februarie – martie 2013 nu a mai existat o continuare a acelei prime discuţii. &Icirc;ncep&acirc;nd &icirc;nsă cu lunile februarie – martie 2013, inculpata Joldes Ramona Elena a &icirc;nceput să-l contacteze telefonic &icirc;n mod insistent pe denunţător, solicit&acirc;ndu-i să se &icirc;nt&acirc;lnească pentru a discuta despre situaţia dosarelor aflate &icirc;n curs de soluţionare la diferite organe judiciare, penale ori civile.</span> 
<br /> 
<span class="tab">Cu ocazia acelor &icirc;nt&acirc;lniri solicitate de către inculpata Joldeş Ramona Elena, aceasta i-a cerut să-i remită sume de bani pe care ulterior să le predea procurorilor şi judecătorilor &icirc;nvestiţi cu soluţionarea cauzelor, fără ca, &icirc;n cadrul acelor &icirc;nt&acirc;lniri, să poată preciza cuantumul exact al banilor pe care urma să &icirc;i preda fiecăruia dintre magistraţii la care a făcut referire.</span> 
<br /> 
<br /> 
<span class="tab">Concret, avocata Joldeş Ramona Elena pretindea suma de bani pentru soluţionarea &icirc;n interesul denunţătorului a două dosare civile aflate pe rolul Judecătoriei Timişoara, respectiv a două dosare penale dintre care unul aflat spre soluţionare la Parchetul de pe l&acirc;ngă Judecătoria Timişoara şi altul la Parchetul de pe l&acirc;ngă Curtea de Apel Timişoara.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, toate aceste cauze erau deja soluţionate, &icirc;nsă denunţătorul nu a cunoscut aceste aspecte, inculpata pretinz&acirc;nd că aceste dosare s-ar afla &icirc;ntr-o procedură specială, fiind „arhivate” &icirc;nsă la dispoziţia preşedintelui Judecătoriei Timişoara care putea şi dorea reluarea activităţii judiciare &icirc;n ele. Toate aceste aspecte &icirc;i erau prezentate denunţătorului pentru ca acesta să aibă &icirc;n continuare convingerea că este necesară să beneficieze de serviciile profesionale ale avocatei sale, de a cărei loialitate nu s-a &icirc;ndoit niciodată de-a lungul vremii. Aceasta &icirc;nsă i-a ascuns inclusiv faptul că, &icirc;ncep&acirc;nd din anul 2005, a fost suspendată din profesie. </span> 
<br /> 
<span class="tab">Ca urmare a activităţilor persuasive ale inculpatei, denunţătorul a fost de acord să-i remită acesteia o parte a sumei solicitate, respectiv suma de 1.000 lei &icirc;n data de 19.03.2014, c&acirc;nd cei doi s-au &icirc;nt&acirc;lnit la biroul avocatei Joldeş. Cu această ocazie inculpata Joldeş Ramona Elena a făcut din nou referire la preşedintele Judecătoriei Timişoara, de bunăvoinţa căruia ar fi depins soluţionarea favorabilă pentru denunţător a cauzelor sale. &Icirc;ncă de la &icirc;nceputul &icirc;nt&acirc;lnirii inculpata Joldeş Ramona i-a prezentat martorului denunţător o stare de fapt din care rezulta că dosarele de interes pentru discuţie s-ar afla la parchet, dar că prin demersurile interesate pe care urma a le &icirc;ntreprinde preşedintele Judecătoriei Timişoara, de la parchet dosarele ar urma a fi trimise la judecători cu care se stabiliseră detaliile.</span> 
<br /> 
<span class="tab">Ulterior acestei &icirc;nt&acirc;lniri, &icirc;n data de 7 aprilie 2014, inculpata Joldeş Ramona Elena l-a contactat telefonic denunţător, solicit&acirc;ndu-i acestuia să se &icirc;nt&acirc;lnească, pentru că, la r&acirc;ndul ei, ar trebui să transmită magistraţilor acordul acestuia de a continua soluţionarea cauzelor şi plata sumelor pretinse de către inculpată. &Icirc;n acest sens, inculpata a precizat că deja ar fi remis ea, din fondurile ei personale, o sumă neprecizată de bani magistraţilor atraşi &icirc;n activitatea infracţională. La finalul discuţiei, după ce a aflat de la denunţător că ar fi posibil să se &icirc;nt&acirc;lnească chiar &icirc;n cursul acelei zile, inculpata a apelat la &icirc;nţelegerea acestuia cu privire la propriile dificultăţi financiare, insist&acirc;nd a-i fi restituită suma pe care pretindea că ar fi avansat-o magistraţilor &icirc;n numele şi interesul denunţătorului, arăt&acirc;nd că a doua zi acei bani i-ar fi necesari pentru cheltuieli personale urgente. &Icirc;n cursul aceleiaşi zile de 07.04.2014 a avut loc o &icirc;nt&acirc;lnire &icirc;ntre denunţător şi inculpata Joldeş Ramona Elena, la biroul acesteia din urmă. După ce denunţătorul a precizat inculpatei că are asupra sa doar suma de 1.000 lei, inculpata a precizat că va prelua această sumă, urm&acirc;nd ca diferenţa să &icirc;i fie dată pe data de 28 aprilie 2014. Imediat ce banii au fost număraţi de inculpată, aceasta a descris &icirc;ncă o dată, cu multe detalii, mecanismul pe care l-ar fi pus la cale pentru ca magistraţii aflaţi sub puterea de convingere a preşedintelui Judecătoriei Timişoara, să contribuie la soluţionarea favorabilă a dosarelor, prin propriile acte jurisdicţionale. </span> 
<br /> 
<span class="tab">Ca urmare, la data de 28 aprilie 2014, inculpata a trimis un mesaj scris la numărul de telefon al denunțătorului, arăt&acirc;nd că acesta trebuie să pregătească suma de 2.700 de euro pentru trei magistraţi judecători, sens &icirc;n care inculpata i-a şi solicitat denunțătorului o &icirc;nt&acirc;lnire &icirc;n cursul aceleiaşi zile de 28 aprilie 2014, preciz&acirc;nd s-a bazat pe acordul şi pe confirmarea denunțătorului că dispune de toţi banii.</span> 
<br /> 
<span class="tab">Imediat după ce inculpata Joldeş Ramona Elena s-a &icirc;nt&acirc;lnit cu denunţătorul, aceasta a ţinut să-l informeze pe cu privire la „progresele” &icirc;nregistrate, cu referire la magistraţii despre care afirma că ar fi fost deja corupţi de ea şi cărora urma a le remite suma solicitată prin intermediul mesajului text expediat &icirc;n cursul acelei zile prin telefon. </span> 
<br /> 
<span class="tab">&Icirc;n continuare, la solicitarea denunţătorului, inculpata Joldeş Ramona Elena a calculat, la cursul valutar al zilei, care ar fi echivalentul &icirc;n lei a sumei de 2.700 de euro pe care o solicitase &icirc;n mesajul scris expediat denunţătorului, comunic&acirc;nd rezultatul de 12.000 de lei, pe care denunţătorul i-a şi remis inculpatei.</span> 
<br /> 
<span class="tab">Pentru a &icirc;ntări convingerea denunţătorului cu privire la „seriozitatea” &icirc;n &icirc;nţelegerea infracţională de care ar da dovadă preşedintele Judecătoriei Timişoara, inculpata Joldeş Ramona Elena i-a relatat acestuia că ar fi fost chestionată de către judecător cu privire la motivele pentru care persoana interesată nu stăruie &icirc;n soluţionarea dosarelor, inculpata insinu&acirc;nd că ar fi fost chiar apostrofată pentru delăsarea de care ar fi dat dovadă clientul său. &Icirc;n realitate nici această discuţie, şi nici celelalte &icirc;nţelegeri infracţionale despre care inculpata Joldeş Ramona Elena relata martorului denunţător că le-ar fi avut cu preşedintele Judecătoriei Timişoara, ori cu alţi magistraţi, &icirc;n legătură cu dosarele civile sau penale iniţiate de martor, nu a avut loc, toate aceste relatări ale inculpatei av&acirc;nd ca scop menţinerea falsei aparenţe a influenţei şi determinării pe care afirma că le-ar avea asupra magistraţilor, intenţia inculpatei fiind de a putea pretinde şi primi sume c&acirc;t mai mari de bani de-a lungul timpului de la denunţător. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al Serviciului Rom&acirc;n de Informaţii Timiş.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Timișoara.</b></span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</i></span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5540">comunicate-hotărâri de condamnare din
                                31 octombrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7100462639739913763:-1663299542869702911" autocomplete="off" />
</form></body>
</html>
