<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>7 septembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 343/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>august</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Timişoara au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatului <b>USCATU CRISTINEL</b>, persoană cu antecedente penale, administrator al mai multor societăţi comerciale &icirc;ntre care S.C. New Car S.R.L, S.C. „Beer &amp; Aqua” S.R.L, S.C. Agro Floris S.R.L, S.C. Vend Ro S.R.L, &icirc;n sarcina căruia s-au reţinut infracţiunile de &icirc;nşelăciune &icirc;n formă continuată, evaziune fiscală, fals &icirc;n declaraţii, participaţie improprie la fals intelectual, uz de fals &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2005-2009 , inculpatul Uscatu Cristinel, &icirc;n calitate de administrator al societăţilor comerciale menţionate, pe parcursul desfăşurării unor activităţi de comerţ cu cereale, băuturi răcoritoare, bere, materiale de construcţii, a indus &icirc;n eroare un număr de 23 de persoane fizice &icirc;n calitate de reprezentanţi ai unor persoane juridice cu sediul pe teritoriul Rom&acirc;niei), cauz&acirc;ndu-le <b>un prejudiciu &icirc;n valoare totală de 1.687.475,08 lei</b> şi pe reprezentanţii a 4 persoane juridice cu sediul pe teritoriul Ungariei, cauz&acirc;ndu-le <b>un prejudiciu &icirc;n valoare totală de 1.026.462,30 euro şi 498.045 lei</b>. Actele de &icirc;nşelăciune au presupus &icirc;mprumuturi de bani luate şi nerestituite, emiterea de file CEC sau bilete la ordin fără acoperire pentru plata unor mărfuri achiziţionate prin firmele inculpatului, achitarea numai parţială sau chiar neachitarea, către furnizori, a contravalorii unor mărfuri livrate către societăţile comerciale ale inculpatului, nelivrarea, de către inculpat, a mărfurilor, &icirc;n condiţiile &icirc;n care cumpărătorul efectuase plata &icirc;n avans.</span> 
<br /> 
<span class="tab">Pentru a &icirc;ngreuna şansele reprezentanţilor firmelor &icirc;nşelate de a-l găsi pe inculpat &icirc;n vederea recuperării sumelor de bani pe care acesta nu le mai achita, la data de 12.05.2008 inculpatul a obţinut o carte de identitate din care rezultă că are domiciliul la o altă adresă dec&acirc;t cea la care locuieşte efectiv. De asemenea, &icirc;n acelaşi scop, la data de 24.07.2008, inculpatul a cesionat fictiv părţile sociale pe care le deţinea la S.C. Vend Ro S.R.L. De altfel, din probatoriu a rezultat că &icirc;nfiinţarea unor firme şi apoi cesionarea lor fictivă astfel &icirc;nc&acirc;t să nu poată fi identificat şi tras la răspundere a reprezentat modul de operare al inculpatului al cărui scop era inducerea &icirc;n eroare a persoanelor fizice şi juridice cu care intra &icirc;n relaţii comerciale.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a se sustrage de la plata obligaţiilor către stat care derivau din desfăşurarea de activităţi comerciale, inculpatul Uscatu Cristinel a omis cu intenţie &icirc;nregistrarea &icirc;n evidenţele contabile ale S.C. Vend Ro S.R.L. a unor operaţiuni comerciale şi a ascuns documente care atestau efectuarea unor operaţiuni contabile.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, inculpatul a cauzat bugetul statului un <b>prejudiciu de 3.797.717 lei</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului rezultat din activitatea infracţională, s-a dispus aplicarea sechestrului asigurător asupra unui imobilul aparţin&acirc;nd inculpatului Uscatu Cristinel, situat in Timişoara.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalului Timiş.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatului <b>TRUŢESCU MIHAI ADRIAN</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la &icirc;nşelăciune cu consecinţe deosebit de grave, &icirc;n formă continuată şi fals privind identitatea.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2008, inculpatul Truţescu Mihai Adrian i-a procurat lui Cojocaru Garofiţa (condamnată &icirc;n alt dosar) o carte de identitate falsificată conţin&acirc;nd datele de stare civilă ale unei alte persoane, dar av&acirc;nd aplicată fotografia acesteia.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2008, Cojocaru Garofiţa, fiind &icirc;nsoţită de Truţescu Mihai Adrian, prin utilizarea cărţii de identitate falsificate puse la dispoziţie de inculpat, s-a prezentat cu numele unei alte persoane (titulara unui cont bancar deschis la sucursala unei bănci comerciale din Bucureşti) şi a solicitat reprezentanţilor a patru sucursale din Bucureşti şi Constanţa ale aceleiaşi bănci retragerea &icirc;n numerar a sumei totale de <b>1.132.000 euro</b>.</span> 
<br /> 
<span class="tab">Cu ocazia efectuării de cercetări de către organele de poliţie legate de depistarea persoanei care a păgubit banca, Cojocaru Garofiţa s-a prezentat poliţiştilor sub aceeaşi identitate falsă şi utiliz&acirc;nd acelaşi act de identitate falsificat.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că o parte din prejudiciu a fost restituit, banca păgubită s-a constituit parte civilă &icirc;n procesul penal cu suma de 12.118,58 euro, reprezent&acirc;nd diferenţa nerecuperată.</span> 
<br /> 
<span class="tab">La data de 10 iunie 2008, inculpata Cojocaru Garofiţa a fost reţinută de procurorii anticorupţie pe termen de 24 de ore, iar la data de 11 iunie 2008, Tribunalul Constanţa a dispus arestarea preventivă a acesteia pe o perioadă de 29 de zile.</span> 
<br /> 
<span class="tab">Facem precizarea că numita Cojocaru Garofiţa a fost trimisă &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, de procurorii din cadrul Serviciului Teritorial Constanţa al DNA &icirc;n cursul lunii iulie 2008, pentru faptele descrise mai sus (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1000&amp;limba=1">comunicat nr. 205/VIII/3 din data de 4 august 2008, afişat pe site-ul www.pna.ro</a>).</span> 
<br /> 
<span class="tab">La data de 24 februarie 2009, &Icirc;nalta Curte de Casaţie şi Justiţie – Secţia penală a condamnat-o pe inculpată la 8 ani &icirc;nchisoare.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Constanţa.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">Referitor la cele două dosare de mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3328">comunicate-hotărâri de condamnare din
                                08 iunie 2012<br /></a><a href="/comunicat.xhtml?id=5750">comunicate-hotărâri de condamnare din
                                05 decembrie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1768396488015947735:-461239522463562206" autocomplete="off" />
</form></body>
</html>
