<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>29 octombrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 949/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor din 28 octombrie 2013, privind cercetările efectuate &icirc;n cauza complexă ce vizează activitatea infracțională a peste 100 societăți comerciale rom&acirc;nești și străine, Biroul de Informare și Relații Publice este abilitat să comunice următoarele:</span> 
<br /> 
<span class="tab">Procurorii DNA au formulat propunere de arestare preventiva pentru un număr de 29 inculpați: <b>MOUBARAK MAHMOUD SLEIMAN</b>, <b>MASRI MOHAMED MAHMOUD</b>, <b>BURLACU ANTONIO LAURENȚIU</b>, <b>LUNGU RĂZVAN ADRIAN</b>, <b>CORBU VASILE</b>, <b>RĂDULESCU GEORGIAN</b>, <b>NEAGU GEORGETA</b>, <b>SORA CAMELIA</b>, <b>GHERBEZAN PETRA</b>, <b>DĂNILĂ FLORIN</b>, <b>ABDUL MOUSIM AL ZAID</b>, <b>MARDARE ANDREI VIOREL</b>, <b>ȘTEFAN SORIN CRISTIAN</b>, <b>ILIE TRAIAN</b>, <b>ZAYED HUSEIN</b>, <b>ALI A. ALI</b>, <b>EL KHOURY ELIAS</b>, <b>ATEF EL SAID ABD EL AZIZ EL KELEINI</b>, <b>GHAZIRI RAMI</b>, <b>OMAR HAMID</b>, <b>MOUHAMED KOULI</b>, <b>CHRAIF ALI</b>, <b>ȚIGĂNILĂ MIHAIL RĂZVAN</b>, <b>EL KHOURY CHRBEL</b>, <b>SĂRĂCUȚA ADRIAN</b>, <b>EL MADHOUN SUHEIL RASHID SELIM AHMED</b>, <b>DAHER ORLANDO EMIL</b>, <b>NICOLAE ANGELA EUGENIA</b>, <b>NICOLAE DANIEL</b>,</span> 
<br /> 
<br /> 
<span class="tab">iar față de un număr de 6 persoane, respectiv față de inculpații: <b>LEPĂDATU CRISTIANA ELENA</b>, <b>ZAMFIR IOANA SORINA</b>, <b>CURĂVALEA EMILIA</b>, <b>RAMI BITAR</b>, <b>NIȚĂ OANA</b>, <b>GROZA VASILE BUJOR</b> au dispus măsura preventivă a obligării de a nu părăsi țara.</span> 
<br /> 
<br /> 
<span class="tab">Din referatul cu propunere de luare a măsurii arestării preventive au reieșit următoarele:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010-p&acirc;nă &icirc;n prezent inculpații au derulat activități infracționale de constituire, respectiv aderare și sprijinire a rețelei infracționale ce vizează producția și desfacerea produselor din carne. </span> 
<br /> 
<span class="tab">&Icirc;n documentul menționat se arată că printr-un amplu mecanism evazionist, &icirc;n cadrul căruia au fost utilizate societăți comerciale de tip fantomă (adică societăți comerciale care nu funcționează la sediul declarat, au asociați și administratori cetățeni străini, care nu pot fi găsiți la reședințele declarate) inculpații au derulat operațiuni comerciale cu eludarea normelor fiscale.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n intervalul 2010-2013, membrii rețelei infracționale au derulat operațiuni comerciale triunghiulare scriptice (&icirc;n realitate mărfurile fiind valorificate fără forme legale pe piața internă, cu eludarea legislației privind obligațiile fiscale generate de TVA, impozit pe profit) iar reușita fraudei fiscale a fost posibilă datorită măsurilor de precauție folosite și sprijinului funcționarilor fiscali ai statului rom&acirc;n, ai organelor de urmărire penală, astfel că, din probele administrate p&acirc;nă &icirc;n acest moment al cercetărilor, au reieșit următoarele modalități infracționale de lucru relevante: </span> 
<br /> 
<span class="tab">- inculpatul MOUBARAK MAHMOUD SLEIMAN, asociat unic și administrator al S.C. SAM PLUS INTERNATIONAL S.R.L București, a fost principalul organizator al grupului infracțional la care au aderat persoane interpuse, respectiv o parte dintre inculpații din prezenta cauză, implicați &icirc;n &icirc;nființarea firmelor fantomă, coordonarea operațiunilor și reprezentarea firmelor, inclusiv cu ocazia controalelor fiscale.</span> 
<br /> 
<span class="tab">Probele administrate &icirc;n cursul urmăririi penale au relevat că inculpatul MOUBARAK MAHMOUD SLEIMAN a fost asistat &icirc;n activitatea infracțională a societăților fantomă utilizate &icirc;n circuitul evazionist, &icirc;n principal de către inculpatul MASRI MOHAMED MAHMOUD (vărul său) asociat &icirc;n cadrul S.C. MONDO LAND INTERNATIONAL S.R.L Giurgiu, care a coordonat direct activitatea grupului, &icirc;n momentele &icirc;n care MOUBARAK MAHMOUD SLEIMAN nu se afla pe teritoriul Rom&acirc;niei, a menținut legătura și i-a &icirc;ndrumat pe inculpații care erau subordonați direct acestuia &icirc;n cadrul rețelei infracționale (respectiv inculpații: ABDUL MOUNIM AL ZAID, ZAMFIR SORINA IOANA, LUNGU RĂZVAN ADRIAN, GROZA VASILE BUJOR (poreclit ELTON) ALI A ALI.) </span> 
<br /> 
<span class="tab">De asemenea, inculpatul MOUBARAK MAHMOUD SLEIMAN a beneficiat de sprijinul infracțional al inculpatului ȘTEFAN SORIN CRISTIAN (asociat &icirc;n cadrul S.C. SCORPION COMPANY 2000 S.R.L.) care i-a asigurat puncte de lucru și spații de depozitare pentru mărfurile achiziționate prin intermediul societăților fantomă. De asemenea, probele administrate &icirc;n cursul urmăririi penale au relevat că inculpatul ȘTEFAN SORIN CRISTIAN a intermediat legăturile dintre inculpatul MOUBARAK MAHMOUD SLEIMAN și funcționari din cadrul ANAF care au efectuat controale fiscale formale asupra societăților fantomă și &icirc;n favoarea intereselor evazioniste.</span> 
<br /> 
<span class="tab">Probele administrate p&acirc;nă &icirc;n acest moment al urmăririi penale au relevat că, &icirc;ncep&acirc;nd cu anul 2010, MOUBARAK MAHMOUD SLEIMAN a pus la dispoziția relațiilor sale de afaceri, circuite formate din zeci de firme fantomă create &icirc;n vederea diminuării drastice a impozitelor și taxelor datorate bugetului de stat, obținerii de rambursări de TVA, rezultate din livrări fictive de bunuri către state membre UE.</span> 
<br /> 
<span class="tab">&Icirc;n acest circuit evazionist au fost implicate zeci de firme „fantomă” la care asociați și administratori au fost cetățeni rom&acirc;ni și străini (inculpații EL KHOURY ELIAS, ATEF EL SAID ABD EL AZIZ EL KELEINI, ALI A. ALI, GHAZIRI RAMI, RAMI BITAR, GROZA VASILE BUJOR (poreclit ELTON) și DAHER ORLANDO EMIL).</span> 
<br /> 
<span class="tab"> Probele administrate p&acirc;nă &icirc;n acest moment al urmăririi penale au relevat că rolurile infracționale ale inculpaților erau:</span> 
<br /> 
<span class="tab">- inculpatul ABDUL MOUNIM AL ZAID a racolat cetățeni străini (bulgari, sirieni, irakieni, tunisieni) pe numele cărora au fost &icirc;nființate societăți comerciale utilizate &icirc;n circuitul infracțional. De asemenea, acest inculpat, personal dar și prin intermediul inculpatului ZAYED HUSSEIN (fratele său) a retras &icirc;n numerar sume de bani obținute din circuitul evazionist al firmelor fantomă.</span> 
<br /> 
<span class="tab">- inculpata NIȚĂ OANA a &icirc;ntreprins demersurile necesare pentru &icirc;nființarea unor societăți comerciale &icirc;n Cipru;</span> 
<br /> 
<span class="tab">- inculpații: BURLACU ANTONIO LAURENȚIU, ELIAS EL KHOURY, RAMI GHAZIRI,CORBU VASILE, RĂDULESCU GEORGIAN au avut calitatea de asociați la unele din firmele fantomă, au coordonat operațiunile comerciale derulate de societățile fantomă, s-au ocupat de racolarea cetățenilor rom&acirc;ni dispuși să &icirc;și asume calitatea de asociat și administrator al firmelor de acest gen &icirc;n schimbul unor sume de bani, au reprezentat societățile comerciale implicate &icirc;n circuitul evazionist cu ocazia controalelor fiscale asum&acirc;ndu-și, &icirc;n relația cu funcționarii fiscali, identitatea persoanelor ce figurau ca asociați și administratori la societățile fantomă; au &icirc;ntreprins demersuri pentru ridicarea măsurilor asigurătorii instituite de organele fiscale de control, transferul activelor către alte societăți comerciale și continuarea activităților infracționale evazioniste, folosind alte societăți comerciale, au menținut legătura cu reprezentanții autorităților fiscale și de poliție, acțion&acirc;nd chiar, &icirc;n baza acestor relații, &icirc;n vederea mușamalizării controalelor la societățile comerciale implicate &icirc;n circuitul evazionist; </span> 
<br /> 
<span class="tab">- inculpații ELIAS EL KHOURY, EL KHOURY CHARBEL, MARDARE ANDREI – VIOREL, EL MAHDOUN SUHEIL RASHID AHMED, MOHAMED KOULI, ZAYED HUSSEIN ATEF EL SAID ABD EL AZIZ EL KELEINI, ALI A. ALI, BITAR RAMI, SĂRĂCUȚU ADRIAN, CHRAIF ALI, ȚIGĂNILĂ MIHAIL RĂZVAN – au avut rolul de asociați la mai multe din firmele fantomă implicate &icirc;n circuitul evazionist intracomunitar ce funcționau pe teritoriul Rom&acirc;niei și &icirc;n alte țări europene și au fost &icirc;mputerniciți pe o parte din conturile societăților fantomă, fiind implicați &icirc;n cadrul societăților comerciale care preluau activitatea și activele societăților comerciale, asupra cărora se aplicau măsuri asiguratorii după efectuarea controalelor de către organele fiscale și constatarea faptelor, &icirc;n așa fel &icirc;nc&acirc;t respectivele măsuri să răm&acirc;nă fără obiect; </span> 
<br /> 
<span class="tab">- inculpații NEAGU GEORGETA, GHERBEZAN PETRA, SORA CAMELIA, ZAMFIR IOANA SORINA, CURĂVALEA EMILIA, LEPĂDATU CRISTIANA ELENA, NEAGU GEORGETA, NIȚĂ OANA au avut atribuții de &icirc;ntocmire a documentației contabile pentru operațiunile comerciale realizate de către firmele fantomă și pentru operațiunile beneficiarilor reali ai circuitului evazionist;</span> 
<br /> 
<span class="tab">- inculpatul LUNGU RĂZVAN ADRIAN (angajat al societății SAM PLUS INTERNATIONAL SRL și fost angajat al MSM STRATEGIC SRL), a coordonat operațiunile de transport, a menținut legătura cu șoferii, cu reprezentanții firmelor beneficiare și cu inculpatul Ștefan Sorin Cristian și a furnizat documente fictive pentru transporturile firmelor fantomă;</span> 
<br /> 
<span class="tab">- inculpații ILIE TRAIAN (inspector &icirc;n cadrul ANAF), DĂNILĂ FLORIN (șef serviciu Rambursări TVA &icirc;n cadrul DGFP Ialomița), ȘTEFAN SORIN CRISTIAN (cel care intermedia legătura cu funcționari fiscali din cadrul ANAF a unora dintre reprezentanții firmelor fantomă implicate &icirc;n circuitul evazionist, &icirc;n special a lui MOUBARAK MAHMOUD SLEIMAN) au favorizat direct sau prin influențarea subordonaților care desfășurau verificări fiscale, rezultatul controlului fiscal efectuat la societățile fantomă pentru a ascunde implicarea lor &icirc;n circuitul evazionist, prin efectuarea unor inspecții fiscale formale și prin aplicarea de sancțiuni contravenționale formale (modice); &icirc;ndrumau firmele evazioniste controlate cum să-și modifice declarațiile fiscale depuse la Administrația Finanțelor Publice (AFP) Slobozia, prin depunerea unor declarații rectificative, cu scopul obținerii restituirilor de TVA, deducerii de TVA &icirc;n mod ilegal și ridicării măsurilor asiguratorii.</span> 
<br /> 
<span class="tab">De asemenea, probele administrate &icirc;n cursul urmăririi penale au relevat că inculpata NICOLAE ANGELA EUGENIA, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casație și Justiție (P&Icirc;CCJ), șef al Biroului de Relații Internaționale și Programe (altele dec&acirc;t PHARE), și inculpatul NICOLAE DANIEL, fiul primei menționate, &icirc;n perioada 2012-2013, cu acordul, susținerea și implicarea mamei sale, inculpata Nicolae Angela Eugenia au pretins, &icirc;n numeroase r&acirc;nduri, și au primit diferite sume de bani de la inculpatul RAMI GHAZIRI și de la un alt &icirc;nvinuit (față de care nu s-a pus &icirc;n mișcare acțiunea penală p&acirc;nă &icirc;n prezent) cercetați &icirc;n prezenta cauză, lăs&acirc;ndu-i să creadă că, prin calitatea de procuror șef birou la P&Icirc;CCJ, Nicolae Angela Eugenia va putea influența obținerea unor soluții favorabile &icirc;n dosarele penale &icirc;n care erau cercetați pentru infracțiuni de evaziune fiscală. </span> 
<br /> 
<span class="tab">&Icirc;n concret, &icirc;n perioada 2012-2013, magistratul Nicolae Angela Eugenia a pretins și primit, &icirc;n mod repetat, la diferite intervale de timp, direct și prin intermediul fiului său, &icirc;nvinuitul Nicolae Daniel, sume de bani &icirc;ntre 2.000 lei și 5.000 lei de la &icirc;nvinuiți.</span> 
<br /> 
<span class="tab">Un mod de operare similar, a fost folosit de inculpata Nicolae Eugenia Angela și &icirc;n raporturile cu o altă persoană, administrator și asociat &icirc;n mai multe societăți cu profil agricol. Astfel, la data de 28 mai 2013, persoana respectivă a apelat la Nicolae Eugenia Angela care i-a promis că va interveni pe l&acirc;ngă un prim procuror al unui Parchet de pe l&acirc;ngă Judecătorie, pentru a-i facilita unui prieten obținerea unei soluții favorabile &icirc;n dosarul penal &icirc;n care era cercetat pentru săv&acirc;rșirea infracțiuni de conducere sub influența băuturilor alcoolice și vătămare corporală din culpă. Ancheta penală a fost finalizată, dar nu &icirc;n sensul promisiunii făcute de Nicolae Eugenia Angela, ci &icirc;n sensul trimiterii &icirc;n judecată a persoanei cercetate.</span> 
<br /> 
<span class="tab">Rezum&acirc;nd, probatoriul administrat relevă caracterul rezonabil al presupunerii că inculpații au comis faptele reținute &icirc;n sarcină. Din datele cauzei rezultă că activitatea infracțională a acestora a fost stopată numai de intervenția autorităților judiciare și prin luarea măsurii reținerii acestora. Astfel, autoritățile judiciare au administrat un probatoriu amplu, pe o durată de timp impusă de: multitudinea actelor infracționale, numărul de persoane implicate, răsp&acirc;ndirea teritorială, volumul de muncă substanțial a zeci de specialiști din diferite domenii și din structuri specializate, minuțios coordonate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;nvinuiților li s-au adus la cunoștință acuzațiile, &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte 15 persoane care sunt cercetate &icirc;n stare de libertate.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3537762061468686979:7087529371792427283" autocomplete="off" />
</form></body>
</html>
