<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>5 februarie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 93/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus efectuarea urmăririi penale faţă <b>MEDVEŞ ISTVAN LUCIAN</b>, la data faptelor director al Direcţiei Sisteme Informatice (DSI) &icirc;n cadrul Casei Naționale de Asigurări de Sănătate (CNAS), sub aspectul săv&acirc;rşirii unei <b>tentative la infracţiunea de abuz &icirc;n serviciu &icirc;n formă continuată (2 acte materiale) şi o infracţiune de abuz &icirc;n serviciu</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există date şi probe din care rezultă indicii rezonabile potrivit cărora, </span> 
<br /> 
<span class="tab">&icirc;n perioada ianuarie-aprilie 2010, Casa Naţională de Asigurări de Sănătate (CNAS) a organizat procedura de achiziţie pentru <i>„servicii de mentenanţă şi suport tehnic pentru sistem ERP”</i> (aplicație informatică de management a resurselor). Licențele de exploatare a sistemului ERP fuseseră achiziţionate de la SC SIVECO ROMANIA SA &icirc;n perioada 2003-2007. </span> 
<br /> 
<span class="tab">Procedura de achiziție a serviciilor de mentenanță din anul 2010 a fost iniţiată &icirc;n trei r&acirc;nduri, &icirc;ntruc&acirc;t &icirc;n primele două cazuri actele efectuate au fost anulate pe motiv de ofertă neconformă, fapt constatat de comisia de negociere &icirc;n primul caz, respectiv opinia defavorabilă exprimată de reprezentantul Ministerului Finanţelor &icirc;n cel de-al doilea.</span> 
<br /> 
<span class="tab">Prin această procedură s-au achiziţionat mentenanţă şi suport tehnic pentru toate licențele deținute la nivelul CNAS și a caselor județene, respectiv pentru un număr de 1.296 licenţe, fără a se ţine seama de faptul că nu toate aceste licenţe erau utilizate. Or, din datele obţinute p&acirc;nă &icirc;n prezent, a rezultat că cel puţin 268 de licenţe nu erau utilizate, astfel că, prin achiziţia de mentenanţă şi suport tehnic pentru acestea s-a produs un prejudiciu &icirc;n sarcina CNAS și caselor judeţene &icirc;n valoare de peste 150.000 euro, precum şi un avantaj patrimonial &icirc;n favoarea SC SIVECO ROMANIA SA.</span> 
<br /> 
<span class="tab">Concret, &icirc;n calitate de director al Direcţiei Sisteme Informatice (DSI) &icirc;n cadrul Casei Naționale de Asigurări de Sănătate (CNAS), suspectul Medveş Istvan Lucian a &icirc;ntocmit o serie de acte &icirc;n cadrul procedurii de achiziție desfăşurată &icirc;n perioada ianuarie-aprilie 2010 prin care se prevedea achiziția de mentenanță și suport tehnic pentru un număr mai mare de licențe dec&acirc;t cele utilizate efectiv și, la data de 29.04.2010, a semnat Acordul cadru prin care, de asemenea, se prevedea achiziția de mentenanță și suport tehnic pentru un număr mai mare de licențe dec&acirc;t cele utilizate efectiv, ceea ce a dus la crearea prejudiciului sus menționat.</span> 
<br /> 
<span class="tab">&Icirc;n primele două cazuri, actele de procedură au fost anulate, &icirc;nsă &icirc;n al treilea caz, procedura a fost finalizată, achiziţion&acirc;ndu-se mentenanţă şi pentru licenţe neutilizate la nivelul Casei Naţionale de Asigurări de Sănătate şi a Caselor judeţene.</span> 
<br /> 
<br /> 
<span class="tab">La data de 5 februarie 2014, suspectului MEDVEŞ ISTVAN LUCIAN i s-au prezentat acuzaţiile &icirc;n conformitate cu prevederile art. 10 alin. 3 Cod de procedură penală. </span> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează urmărirea penală şi faţă de o altă persoană, pentru acelaşi tip de infracţiuni, căreia, p&acirc;nă &icirc;n acest moment nu i-au fost aduse la cunoştinţă &icirc;nvinuirile. Raportat la acest din urmă aspect, precizăm că, atunci c&acirc;nd &icirc;mprejurările vor permite, vom fi &icirc;n măsură să oferim detalii suplimentare.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6287752145115501024:6224693222094993051" autocomplete="off" />
</form></body>
</html>
