<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>23 iulie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1312/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatului <b>KISS GABRIEL VALENTIN</b>, executor judecătoresc, la data faptelor, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit și </span> 
<br /> 
<span class="tab">-spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 28 iunie 2011 a fost &icirc;nregistrată la B.E.J. Kiss Gabriel Valentin cererea părților civile, prin care acestea au solicitat executarea silită, pentru suma de 360.400 euro, a Statului Rom&acirc;n, prin Ministerul Finanțelor Publice – D.G.F.P. Satu Mare (&icirc;n prezent A.J.F.P. Satu Mare), &icirc;n baza titlului executoriu, respectiv sentința civilă a Tribunalului Satu Mare, definitivă și executorie, prin care s-a stabilit acordarea către acestea de despăgubiri prin echivalent pentru terenul &icirc;n suprafață de 6.214 mp, constituindu-se astfel dosarul execuțional 160/2011.</span> 
<br /> 
<span class="tab">La data de 16 decembrie 2011, p&acirc;nă la pronunțarea unei soluții irevocabile, cauza privind acordarea de despăgubiri afl&acirc;ndu-se la acel moment &icirc;n recurs la &Icirc;nalta Curte de Casație și Justiție, &icirc;n contul de consemnări al B.E.J. Kiss Gabriel Valentin a fost virată suma de 1.603.548 lei, din care 1.564.928,88 lei (360.400 euro) reprezent&acirc;nd valoarea despăgubirilor și 38.619,71 lei reprezent&acirc;nd cheltuielile de executare aferente dosarului.</span> 
<br /> 
<span class="tab">Ulterior, prin Decizia &Icirc;naltei Curți de Casație și Justiție din 14 noiembrie 2011, de admitere a unui recurs &icirc;n interesul legii, s-a statuat că &icirc;n acțiunile &icirc;ntemeiate &icirc;n baza Legii nr. 10/2001, prin care se solicita obligarea Statului Rom&acirc;n de a acorda despăgubiri bănești pentru imobilele preluate &icirc;n mod abuziv, Statul Rom&acirc;n nu are calitate procesuală pasivă. &Icirc;n acest context, anticip&acirc;nd soluţia irevocabilă ce urma să fie pronunțată de &Icirc;nalta Curte de Casaţie şi Justiţie &icirc;n recurs, părțile civile au solicitat inculpatului Kiss Gabriel Valentin &icirc;n mai multe r&acirc;nduri să restituie Statului Rom&acirc;n suma de 1.603.548 lei. </span> 
<br /> 
<span class="tab">Tocmai ca urmare a admiterii recursului &icirc;n interesul legii menționat mai sus, pe rolul Judecătoriei Sectorului 3 Bucureşti s-a constituit un dosar civil av&acirc;nd ca obiect contestaţia la executare formulată de Ministerul Finanțelor Publice ca reprezentant legal al Statului Rom&acirc;n &icirc;n contradictoriu cu părțile civile, &icirc;n cadrul căruia, la data de 24 mai 2012, s-a dispus restituirea executării silite &icirc;n cuantum de 1.603.568 lei către Statul Rom&acirc;n.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 09 martie – 02 mai 2012, &icirc;n pofida cererilor de restituire a sumelor de bani către Statul Rom&acirc;n, depuse de părțile civile, la biroul executorului judecătoresc, inculpatul Kiss Gabriel Valentin a procedat, &icirc;n mod abuziv și nelegal, la redistribuirea sumei de 1.603.568 lei &icirc;n 35 de dosare execuționale. </span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t Ministerul Finanțelor Publice a virat &icirc;n contul de consemnări al B.E.J. Kiss Gabriel Valentin sumele aferente despăgubirilor acordate &icirc;n 22 de dosare dintre cele 35, realiz&acirc;ndu-se astfel &icirc;n cazul acestora o dublă plată, inculpatul Kiss Gabriel Valentin, &icirc;n aceeași manieră nelegală, &icirc;n perioada iunie 2012 – august 2013, a efectuat o nouă redistribuire a sumei de 938.721,70 lei, &icirc;ncasată pentru cele 22 de dosare, &icirc;n cadrul altor 199 dosare execuționale, ce priveau alți creditori și alte titluri executorii, fără legătură cu dosarul execuțional nr. 160/2011.</span> 
<br /> 
<span class="tab"> Ulterior, inculpatul Kiss Gabriel Valentin a retras din sumele redistribuite și a folosit &icirc;n interes personal ori al biroului executor judecătoresc suma de 1.113.005,4 lei, cu titlu de cheltuieli de executare.</span> 
<br /> 
<span class="tab">Ministerul Finanţe Publice, s-a constituit parte civilă &icirc;n dosarul penal, cu suma de <b>1.603.548,69 lei</b>, actualizată cu rata inflației la care se adaugă daune interese moratorii sub forma dob&acirc;nzii penalizatoare &icirc;ncep&acirc;nd cu data ieșirii din patrimoniul statului a acesteia, respectiv 16 decembrie 2011 și p&acirc;nă la data achitării efective.</span> 
<br /> 
<span class="tab">Părțile civile s-au constituit parte civilă &icirc;n cauză cu suma de 1.603.568, lei cu titlu de daune materiale și cu suma de 1.603.568, lei cu titlu de daune morale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curţii de Apel Oradea cu propunerea de a se menţine măsura preventivă dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8310757144946268425:4837197932148350979" autocomplete="off" />
</form></body>
</html>
