<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>29 iulie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1074/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, </span> 
<br /> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest la domiciliu</b>, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>MOLDOVANU EDUARD</b>, șef al Laboratorului de Radiologie și Imagistică medicală din cadrul Spitalului de Neurochirurgie „ N. Oblu” Iași, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu, dacă funcţionarul public a obţinut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab">şi <b>sub control judiciar</b>, a inculpatei</span> 
<br /> 
<br /> 
<span class="tab"><b>R&Icirc;NDAȘU MARIA MAGDALENA</b>, asistent medical &icirc;n cadrul Laboratorului de Imagistică Medicală al Spitalului „ N. Oblu” Iași, cu privire la săv&acirc;rșirea infracțiunii de luare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 18 martie - 03 iunie 2016, inculpatul Moldovanu Eduard, &icirc;n calitate de Șef al Laboratorului de Radiologie și Imagistică Medicală al Spitalului de Neurochirurgie „ N. Oblu” Iași și medic &icirc;n cadrul acestui laborator, a pretins și primit cu titlu de mită de la mai mulți pacienți sume cuprinse &icirc;ntre 250 – 600 lei (&icirc;n total 3.300 lei) pentru efectuarea unor examene RMN, interpretarea rezultatelor și prescrierea de tratamente.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n niciuna dintre situații, inculpatul Moldovanu Eduard, beneficiind și de ajutorul inculpatului Aranyosi Dan Ionuț, nu a &icirc;nregistrat &icirc;n evidențele unității medicale investigațiile efectuate și sumele percepute pentru efectuarea examenelor RMN, cu consecința prejudicierii bugetului Spitalului de Neurochirurgie „N. Oblu” Iași cu o pagubă reprezentată de costul real al investigațiilor medicale.</span> 
<br /> 
<span class="tab">&Icirc;n perioada de 11 februarie – 10 martie 2016, inculpata R&icirc;ndașu Maria Magdalena, &icirc;n calitate de asistent medical &icirc;n cadrul Laboratorului de Radiologie și Imagistică medicală al Spitalului „ N. Oblu” Iași, a pretins și primit de la doi pacienți suma de 550 lei pentru efectuarea unor examene RMN pentru cap și genunchi.</span> 
<br /> 
<span class="tab">La data de 27 ianuarie 2016, inculpata Gherman Elena Carmen, &icirc;n calitate de asistent medical &icirc;n cadrul Laboratorului de Radiologie și Imagistică medicală al Spitalului „ N. Oblu” Iași, a pretins și primit de la un pacient suma de 350 lei pentru efectuarea unui examen CT cranian.</span> 
<br /> 
<span class="tab">&Icirc;n cursul urmăririi penale inculpatul Moldovanu Eduard a achitat suma de 3.750 de lei, reprezent&acirc;nd explorările radiologice cu plată efectuate de inculpat, Spitalul Clinic de Urgenţă „ N. Oblu” din Iaşi recuper&acirc;nd astfel prejudiciul cauzat.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au &icirc;ncheiat acorduri de recunoaștere a vinovăției cu inculpații:</span> 
<br /> 
<span class="tab">- <b>ARANYOSI DAN IONUȚ</b>, infirmier &icirc;n cadrul Spitalului de Neurochirurgie „ N. Oblu” Iași, cu privire la săv&acirc;rșirea infracțiunilor de complicitate la luare de mită și complicitate la abuz &icirc;n serviciu, ambele &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- <b>GHERMAN ELENA CARMEN</b>, asistent medical &icirc;n cadrul Laboratorului de Imagistică Medicală al Spitalului „ N. Oblu” Iași, cu privire la săv&acirc;rșirea infracțiunii de luare de mită.</span> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleși, inculpații Aranyosi Dan Ionuț și Gherman Elena Carmen au declarat expres că recunosc comiterea faptelor reținute &icirc;n sarcina lor, că acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală, că sunt de acord cu felul și cuantumul pedepselor aplicate precum și cu forma de executare a acestora, respectiv:</span> 
<br /> 
<br /> 
<span class="tab">- <b>2 ani şi 8 luni de &icirc;nchisoare cu suspendarea sub supraveghere a executării pedepsei pe durata unui termen de supraveghere de 4 ani și interzicerea pe o perioadă de 2 ani</b> de la data răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare, a drepturilor: de a fi ales &icirc;n autorităţile publice sau &icirc;n orice alte funcţii publice, de a ocupa o funcţie care implică exerciţiul autorităţii de stat și de a ocupa funcţia, de a exercita profesia sau meseria ori de a desfăşura activitatea de care s-a folosit pentru săv&acirc;rşirea infracţiunilor,</span> 
<br /> 
<br /> 
<span class="tab">- <b>2 ani &icirc;nchisoare cu suspendarea sub supraveghere a executării pedepsei pe durata unui termen de supraveghere de 2 ani și interzicerea pe o perioadă de 2 ani</b> de la data răm&acirc;nerii definitive a hotăr&acirc;rii de condamnare, a drepturilor: de a fi ales &icirc;n autorităţile publice sau &icirc;n orice alte funcţii publice, de a ocupa o funcţie care implică exerciţiul autorităţii de stat și de a ocupa funcţia, de a exercita profesia sau meseria ori de a desfăşura activitatea de care s-a folosit pentru săv&acirc;rşirea infracţiunii.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații Aranyosi Dan Ionuţ și Gherman Carmen Elena vor presta o muncă neremunerată &icirc;n folosul comunității &icirc;n cadrul Direcţiei de Asistență Comunitară Iaşi sau Primăria Iaşi, pe o perioadă de 60 de zile respectiv 90 de zile, afară de cazul &icirc;n care, din cauza stării de sănătate, nu pot presta această muncă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii anticorupție au instituit măsura asiguratorie a sechestrului asupra sumelor de 6.740 lei, 100 de franci elveţieni, 80 lire sterline şi 80 de euro, ce aparțin inculpatului Moldovanu Eduard.</span> 
<br /> 
<span class="tab">De asemenea, a mai fost instituită măsura asiguratorie a sechestrului asupra unui autoturism ce aparține inculpatei R&icirc;ndașu Maria Magdalena.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Tribunalului Iași, cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Direcției de Operațiuni Speciale și din partea Direcției Generale Anticorupție.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8480564632157031623:-1537947542427475588" autocomplete="off" />
</form></body>
</html>
