<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>20 decembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1209/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MOCANU VICTOR</b>, senator &icirc;n Parlamentul Rom&acirc;niei, fost președinte al Consiliului Județean Buzău, &icirc;n sarcina căruia s-a reținut infracțiunea de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice cu avantaj patrimonial pentru altul &icirc;n formă calificată și &icirc;n formă continuată (17 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>LUNGU CONSTANTIN</b>, fost director executiv al Direcției pentru Administrarea Patrimoniului și Investiții, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab"> - complicitate la abuz &icirc;n serviciu contra intereselor publice cu avantaj patrimonial pentru altul &icirc;n formă calificată și &icirc;n formă continuată (9 acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual &icirc;n legătură cu infracțiunile de corupție &icirc;n formă continuată (9 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂDIC DANIEL MIHAIL</b>, administrator al unei societăți comerciale cu capital privat, &icirc;n sarcina căruia s-a reținut infracțiunea de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor publice cu avantaj patrimonial pentru altul &icirc;n formă calificată și &icirc;n formă continuată (8 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>HUSEA EUGENIA</b>, reprezentant comercial al unei societăți cu capital privat, cercetată, &icirc;n sarcina căreia s-a reținut infracțiunea de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu contra intereselor publice cu avantaj patrimonial pentru altul &icirc;n formă calificată și &icirc;n formă continuată (7 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea situație de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 06 aprilie 2012 – 14 mai 2012, prin &icirc;ncălcarea atribuțiilor de serviciu avute &icirc;n calitate de președinte al Consiliului Județean Buzău, inculpatul Mocanu Victor, urmare unei &icirc;nțelegeri cu inculpatul Bădic Daniel-Mihail – asociat și administrator al SC Medical Finance Projects SRL București, &icirc;n scopul inaugurării aparente a noului sediu al Maternității – Secție Exterioară a Spitalului Județului Buzău, a &icirc;ncheiat, &icirc;n condiții de nelegalitate, cu societatea menționată, 8 contracte de furnizare echipamente medicale (dintre care 7 de achiziție directă și unul de &icirc;nchiriere) și a aprobat efectuarea plăților &icirc;n condițiile &icirc;n care echipamentele medicale obiect al contractelor de achiziție directă, pe l&acirc;ngă faptul că fuseseră supraevaluate, nici nu fuseseră livrate, iar contractul de &icirc;nchiriere era lipsit de utilitate, cheltuielile angajate fiind &icirc;n mod vădit ineficiente din punct de vedere economic.</span> 
<br /> 
<span class="tab">Achizițiile descrise s-au desfășurat cu sprijinul inculpatului Lungu Constantin, fost director executiv al Direcției pentru Administrarea Patrimoniului și Investiții, care a &icirc;ntocmit , &icirc;n fals, mai multe documente, respectiv al inculpatei Husea Eugenia care, &icirc;n calitate de reprezentant comercial al S.C. Medical Finance Projects S.R.L. București, a participat la simularea pretinselor proceduri ce au stat la baza achizițiilor publice directe a echipamentelor medicale prin obținerea unor oferte de prețuri supraevaluate și transmiterea acestora către Consiliul Județean Buzău.</span> 
<br /> 
<span class="tab">&Icirc;ncheierea contractelor de furnizare (prin &icirc;nchiriere sau cumpărare), din care rezultă obligații de plată pe seama fondurilor publice cu &icirc;ncălcarea dispozițiilor legale , a creat premiza efectuării de plați &icirc;n cuantum total de 2.201.127 lei (503.563, 72 euro), fără TVA, din bugetul județului Buzău in favoarea S.C. MEDICAL FINANCE PROJECTS S.R.L. București, reprezent&acirc;nd facturile emise de aceasta societate &icirc;n baza contractelor &icirc;ncheiate.</span> 
<br /> 
<span class="tab">Paguba cauzată efectiv p&acirc;nă la data &icirc;ntocmirii rechizitoriului a fost &icirc;n cuantum de 565.445,05 lei și reprezintă valoarea plăților efectuate &icirc;n baza contractelor cumpărare directă, fără ca bunurile să fie livrate.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei cauzate bugetului județului Buzău, procurorii au dispus instituirea sechestrului asigurător asupra unor bunuri imobile aparțin&acirc;nd inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare &Icirc;naltei Curți de Casație și Justiție.</b></span> 
<br /> 
<br /> 
<span class="tab">Procurorii au beneficiat de sprijinul specializat al SRI.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4396955674482850526:-3885937322492276053" autocomplete="off" />
</form></body>
</html>
