<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<br /> 
<span class="indent"><b>26 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 196/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus efectuarea &icirc;n continuare a urmăririi penale față de suspecților</span> 
<br /> 
<br /> 
<span class="tab"><b>NEGOIȚĂ LIVIU</b>, la data faptelor primar al sectorului 3 București,</span> 
<br /> 
<span class="tab"><b>DUMITRAȘCU ȘTEFAN</b>, la data faptelor, arhitect șef al Primăriei sectorului 3 și</span> 
<br /> 
<span class="tab"><b>MIHĂIȚĂ MARIUS</b>, la data faptelor, secretar al Primăriei sectorului 3,</span> 
<br /> 
<span class="tab">toți cu privire la comiterea a două infracțiuni de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța prin care s-a dispus efectuarea urmăririi penale față de suspecții anterior menționați, există aspecte din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – 2009, suspecții Negoiță Liviu, Mihăiță Marius și Dumitrașcu Ștefan, &icirc;n calitățile menționate mai sus, prin &icirc;ndeplinirea defectuoasă a atribuțiilor de serviciu referitoare la verificarea legalității actelor &icirc;ntocmite, au eliberat 4 autorizații de construire și certificatele de urbanism aferente acestor autorizații, referitoare la un imobil situat pe Calea Dudești, sector 3, cu nerespectarea normelor de urbanism și protecție a zonelor &icirc;n care se găsesc monumente istorice. Acest lucru a produs prejudicii proprietarilor imobilelor &icirc;nvecinate, prin degradările suferite de acestea &icirc;n cursul edificării construcției nelegal autorizate. De asemenea, a fost afectat interesul public prin autorizarea edificării unei construcții &icirc;n zona de protecție a unui monument istoric, &icirc;n lipsa avizelor legale.</span> 
<br /> 
<span class="tab">Prin emiterea autorizațiilor de construire respective s-a creat un folos necuvenit pentru persoanele care au edificat construcția, const&acirc;nd &icirc;n obținerea autorizațiilor de construire și supraetajare a imobilului, prin evitarea desfășurării demersurilor necesare &icirc;n vederea obținerii:</span> 
<br /> 
<span class="tab">- derogării de la planurile de urbanism pentru depășirea regimului de &icirc;nălțime al zonei,</span> 
<br /> 
<span class="tab">- acordului exprimat &icirc;n formă autentică a proprietarilor clădirilor &icirc;nvecinate cu privire la lipirea la calcan precum,</span> 
<br /> 
<span class="tab">- avizelor pentru construirea &icirc;ntr-o zonă &icirc;n care se găsește un monument istoric.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cazul uneia dintre autorizații, Inspectoratul de Stat &icirc;n Construcții a efectuat un control, &icirc;n urma căruia s-a stabilit drept măsură, &icirc;n sarcina primarului sectorului 3 și a arhitectului șef al sectorului 3, să solicite instanței de contencios administrativ anularea autorizației anterior menționate.</span> 
<br /> 
<span class="tab">Anularea autorizației nu a fost cerută &icirc;n instanță, conform solicitării Inspectoratului de Stat &icirc;n Construcții, fapt ce ar fi dus la &icirc;ncetarea construirii.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n același context, &icirc;n anul 2009, au fost eliberate, cu nerespectarea normelor legale referitoare la competența materială de emitere, alte două autorizații pentru supraetajarea imobilului respectiv. Mai mult, certificatele de urbanism, aferente acestor două documente, nu cuprindeau datele prevăzute de lege, lipsind toate mențiunile privind regimul tehnic al imobilului, precum și cele privind situarea imobilului &icirc;n zona de protecție a unui monument istoric.</span> 
<br /> 
<span class="tab">&Icirc;n anii 2010 respectiv 2014, prin două hotăr&acirc;ri instanțele de judecată au dispus anularea celor patru autorizații de construire.</span> 
<br /> 
<span class="tab">Mai mult, una dintre instanțe a dispus obligarea p&acirc;r&acirc;ților, &icirc;ntre care se numără și Instituția Primarului sectorului 3, la desființarea construcției respective.</span> 
<br /> 
<br /> 
<span class="tab">Suspecților Negoiță Liviu, Mihăiță Marius și Dumitrașcu Ștefan i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5195887918213752021:-3879446441212383263" autocomplete="off" />
</form></body>
</html>
