<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 ianuarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 23/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, a următorilor inculpaţi: </span> 
<br /> 
<span class="tab"><b>GHEORGHE BUNEA STANCU</b>, preşedinte al Organizaţiei Judeţene Brăila a Partidului Social Democrat, &icirc;n sarcina căruia s-a reţinut infracţiunea prevăzută de art. 13 din Legea 78/2000 şi anume folosirea influenţei şi autorităţii ce rezultă din funcţia de conducere &icirc;ntr-un partid, pentru a obţine pentru altul bani sau foloase necuvenite </span> 
<br /> 
<span class="tab"><b>TEODORESCU GHEORGHE</b>, acţionar al SC INSOMAR srl, &icirc;n sarcina căruia s-a reţinut infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (3 acte materiale)</span> 
<br /> 
<span class="tab"><b>BĂRAC VIOREL</b>, director al SC INTERAGRO SA &icirc;n sarcina căruia s-a reţinut infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (2 acte materiale)</span> 
<br /> 
<span class="tab"><b>NICULAE IOAN</b>, acţionar principal al grupului INTERAGRO SA, &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (2 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Gheorghe Bunea Stancu şi-a folosit influenţa şi autoritatea rezultate din funcţia de preşedinte al organizaţiei judeţene Brăila a Partidului Social Democrat (PSD), pentru a obţine, cu &icirc;ncălcarea dispoziţiilor legale ce privesc finanţarea partidelor politice, suma de 1.000.000 euro de la inculpatul Niculae Ioan, patron al SC INTERAGRO SA, bani ce urmau să fie folosiţi &icirc;n campania electorală prezidenţială, desfăşurată la sf&acirc;rşitul anului 2009, pentru susţinerea candidatului PSD. Potrivit &icirc;nţelegerii infracţionale, sumele de bani urmau a fi furnizate indirect, &icirc;n sensul că Ioan Niculae urma să achite plăţi către diferiţi furnizori de servicii ce aveau legătură cu campania electorală, inclusiv instituţii implicate &icirc;n realizarea de sondaje de opinie publică. &Icirc;n acest fel, se disimula destinaţia reală a sumelor de bani, ocolindu-se dispoziţiile legale referitoare finanţarea partidelor politic. </span> 
<br /> 
<span class="tab">&Icirc;n schimbul banilor oferiţi, Ioan Niculae a solicitat ca, &icirc;n cazul c&acirc;ştigării alegerilor de către candidatul partidului menţionat, să fie desemnate persoane care să &icirc;i susţină interesele la conducerea Ministerului Economiei, Comerţului şi Mediului de Afaceri, precum şi la nivelul celor două societăţi naţionale ce aveau ca obiect gestionarea şi distribuirea gazului natural (S.N.T.G.N. TRANSGAZ şi SNGN ROMGAZ SA).</span> 
<br /> 
<span class="tab">Pe parcursul cercetărilor s-a stabilit că, din cei 1.000.000 euro, s-a plătit efectiv suma de 641.730 lei, aproximativ 150.000 euro, folosindu-se drept paravan un contract &icirc;ncheiat &icirc;ntre societatea controlată de Ioan Niculae - INTERAGRO SA şi SC INSOMAR srl. Acest contract a fost &icirc;ncheiat pentru servicii fictive, tocmai pentru a se crea o acoperire aparent legală destinaţiei reale a sumelor de bani, şi anume finanţarea unui partid politic cu &icirc;ncălcarea dispoziţiilor legale. </span> 
<br /> 
<span class="tab">Contractul propriu zis şi actele aferente (procesul verbal de recepţie, facturi) au fost &icirc;ncheiate de inculpaţii Bărac Viorel şi Teodorescu Gheorghe, cu mijlocirea inculpatului Ioan Niculae.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sector 1 Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE SI RELATII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6226">comunicate-hotărâri de condamnare din
                                02 aprilie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2990188200035359995:6981896955597227060" autocomplete="off" />
</form></body>
</html>
