<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>30 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 920/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatului:</span> 
<br /> 
<br /> 
<span class="tab"><b>FR&Icirc;NCU RADU</b>, la data faptelor președinte al Directoratului S.C. ”CARE Rom&acirc;nia” S.A(societate de asigurări &icirc;n cadrul Eximbank SA - bancă cu capital majoritar de stat), pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos material &icirc;n formă continuată și cu consecințe deosebit de grave (53 acte materiale);</span> 
<br /> 
<span class="tab">- uz de fals &icirc;n formă continuată (7 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n stare de libertate, a inculpatului</span> 
<br /> 
<span class="tab"><b>BANU CONSTANTIN-MARIUS</b>, la data faptelor membru al Directoratului S.C. ”CARE Rom&acirc;nia” S.A, pentru săv&acirc;rșirea infracțiunilor de :</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos material &icirc;n formă continuată ( 19 acte materiale)</span> 
<br /> 
<span class="tab">- uz de fals ( 3 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">S.C. CARE Rom&acirc;nia S.A. este o societate cu activitate pe piața asigurărilor, finanțată de acționarul majoritar EXIMBANK, bancă cu capital majoritar de stat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada exercitării mandatului de președinte al Directoratului CARE –EXIM Rom&acirc;nia, respectiv 19 mai 2010 - 8 iulie 2013, inculpatul Fr&icirc;ncu Radu a abuzat de prerogativele funcției sale și a folosit ilegal fondurile Companiei CARE – EXIM Rom&acirc;nia (cu capital majoritar de stat), bani &icirc;n valoare totală de <b>769,659,96 lei (respectiv 47.672,24 euro)</b>. Suma respectivă reprezintă totalul cheltuielilor făcute de inculpat &icirc;n interes personal, beneficiare fiind și alte persoane care nu aveau raporturi de muncă cu CARE – EXIM Rom&acirc;nia.</span> 
<br /> 
<br /> 
<span class="tab">Similar, inculpatul Banu Constantin Marius, membru al Directoratului aceleiași companii, a folosit &icirc;n mod ilegal <b>165,704.13 lei</b> provenind din fondurile companiei.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, inculpații au decontat din banii companiei cheltuieli cu sejururi petrecute de ei, de familiile lor și de apropiați ai lor &icirc;n străinătate, la destinații cum ar fi Spania (Ibiza, Valencia), Franța (Cannes), Monaco, Disneyland-Paris, Ischgl și Kaprun - Austria, San Benedetto del Tronto-Italia; achiziții de anvelope noi pentru autoturismele personale; călătorii cu avionul; &icirc;nchirieri de autoturisme de lux &icirc;n străinătate, bilete de feribot, achiziții de produse de lux din banii companiei (ceasuri de marcă și telefoane, genți, brățări, pantofi, accesorii, televizor, servicii de consultanță de imagine și articole de &icirc;mbrăcăminte de la case de modă din Milano-Italia, articole de pescuit, parfumuri).</span> 
<br /> 
<br /> 
<span class="tab">Pentru justificarea deconturilor, inculpații au utilizat facturi fiscale falsificate, precum și facturi care nu corespundeau nu reflectă realitatea, astfel &icirc;nc&acirc;t să nu fie depistate persoanele care au beneficiat de serviciile trecute &icirc;n acestea sau pentru a ascunde destinația ori natura serviciilor facturate.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;ntr-un context separat, contrar dispozițiilor hotăr&acirc;rilor Consiliului Director, inculpatul Fr&icirc;ncu Radu a expus societatea CARE –EXIM SA la riscuri majore prin &icirc;ncheierea unor polițe de asigurare &icirc;n numele și pe seama societății, cu &icirc;ncălcarea prevederilor hotăr&acirc;rilor AGA și CA. Astfel, acesta a asumat riscuri de 60 milioane de euro, &icirc;n condițiile &icirc;n care avea mandate numai pentru riscuri de cel mult 2,5 milioane euro. Ca urmare, o mare parte din primele de asigurare au fost &icirc;ncasate de către brokeri din Italia, ca urmare a &icirc;ncheierii polițelor de către inculpatul Fr&icirc;ncu Radu, prime ce nu au mai fost virate &icirc;n conturile Companiei CARE Rom&acirc;nia S.A., fapt constatat tot după demiterea inculpatului. Inculpatul nu a &icirc;nregistrat polițele &icirc;n evidențele Companiei CARE Rom&acirc;nia S.A. sau dacă le-a &icirc;nregistrat, primele de asigurare nu au fost plătite la termenul stabilit &icirc;n contract. &Icirc;n acest fel a fost creat un folos &icirc;n mod nejustificat brokerilor din Italia &icirc;n valoare de peste un milion euro, prin &icirc;ncheierea celor 14 polițe de asigurare, bani ne&icirc;ncasați de către societatea CARE –EXIM SA.&Icirc;n cauză s-a dispus instituirea sechestrului asigurător p&acirc;nă la concurența sumei de 1.018.076,97 lei, asupra bunurilor imobile și mobile, proprietatea inculpatului FR&Icirc;NCU RADU și poprirea asupra sumelor de bani aflate &icirc;n conturi bancare deținute de același inculpat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost spre judecare la Tribunalul București, cu propunerea de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2006224615605722395:8804059174482952865" autocomplete="off" />
</form></body>
</html>
