<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 noiembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 979/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Oradea efectuează cercetări față de inculpatul <b>BR&Icirc;NDAȘ IOAN</b>, adjunct al inspectorului șef al Inspectoratului de Poliție al Județului (IPJ) Bihor (cu grad profesional de comisar șef de poliție), &icirc;n sarcina căruia s-au reținut infracțiunile:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare ca acte de comerț incompatibile cu funcția pe care o &icirc;ndeplinește, &icirc;n scopul obținerii, pentru sine sau pentru altul, de bani, bunuri ori alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, de informații ce nu sunt destinate publicității &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri ori alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- favorizarea infractorului.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat că, &icirc;n perioada ianuarie – noiembrie 2011, inculpatul Br&icirc;ndaș Ioan, &icirc;n calitatea menționată și av&acirc;nd &icirc;n coordonare Serviciul de Investigare al Fraudelor (SIF) din IPJ Bihor, a finanțat &icirc;n mod direct activitatea comercială a trei societăți din Oradea, pentru efectuarea de achiziții intracomunitare de zahăr, ulei și alte produse alimentare.</span> 
<br /> 
<span class="tab">Concret, inculpatul a acordat &icirc;n mod repetat, prin intermediar, persoanei care controla cele trei firme, suma totală de 45.000 euro, percep&acirc;nd &icirc;n schimb o dob&acirc;ndă foarte mare (camătă). Pentru sumele de bani &icirc;mprumutate &icirc;n perioada ianuarie – noiembrie 2011, inculpatul Br&icirc;ndaș Ioan a &icirc;ncasat periodic, p&acirc;nă &icirc;n luna septembrie 2013, dob&acirc;nzi totaliz&acirc;nd peste 75.000 euro. &Icirc;n schimbul foloaselor materiale primite sub forma dob&acirc;nzilor (cametei) &icirc;ncasate periodic, inculpatul a protejat activitatea infracțională celor trei firme pe care le-a finanțat &icirc;n parte, &icirc;n condițiile &icirc;n care aflase că firmele erau implicate &icirc;n circuite evazioniste. Concret, inculpatul nu a luat nici un fel de măsuri la care era obligat &icirc;n virtutea atribuțiilor de serviciu, cu toate că avea &icirc;n coordonare directă SIF din cadrul IPJ Bihor. Mai mult dec&acirc;t at&acirc;t, după ce SIF a fost sesizat de instituțiile de control fiscal despre activitatea evazionistă &icirc;n care erau implicate cele trei firme, inculpatul Br&icirc;ndaș Ioan a divulgat informații confidențiale din cadrul anchetei penale, &icirc;n sensul că a informat persoanele cercetate că sunt urmărite penal și că vor fi efectuate percheziții la domiciliul acestora.</span> 
<br /> 
<span class="tab">La &icirc;nceputul luni august 2013, inculpatul a avertizat una dintre persoanele vizate &icirc;n dosarele de evaziune fiscală constituite la IPJ Bihor că vor fi efectuate percheziții domiciliare cu posibilitatea luării unor măsuri preventive &icirc;n cauză. Ca urmare, persoana cercetată a distrus mai multe documente contabile și alte &icirc;nscrisuri privind circuitele evazioniste, c&acirc;t și &icirc;nscrisuri privind finanțarea firmelor din &icirc;mprumuturi obținute de la diverși cămătari.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Br&icirc;ndaș Ioan i s-au adus la cunoștință acuzațiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 6 noiembrie 2013, procurorii au dispus reținerea pentru 24 de ore a inculpatului BR&Icirc;NDAȘ IOAN, urm&acirc;nd ca acesta să fie prezentat cu propunere de arestare preventivă pentru 29 de zile la Curtea de Apel Oradea</b>.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofițeri de poliție judiciară din cadrul D.G.A.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3069515973492553111:1080430314492791784" autocomplete="off" />
</form></body>
</html>
