<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>5 august 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1112/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția Judiciară Penală au solicitat Tribunalului București luarea măsurii preventive a controlului judiciar față de inculpata <b>VASILESCU LIA OLGUȚA</b>, trimisă &icirc;n judecată pentru infracțiuni de corupție și asimilate corupției (<a href="http://www.pna.ro/comunicat.xhtml?id=7590">vezi comunicat 1030/VIII/3 din 19 iulie 2016</a>).</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii au solicitat stabilirea, de către instanță, a unor măsuri și obligații prevăzute de Codul procedură penală, &icirc;ntre care și aceea de a nu se apropia de persoane anume desemnate de organul judiciar și să nu comunice cu acestea direct sau indirect, pe nicio cale.</span> 
<br /> 
<br /> 
<span class="tab">Cererea procurorilor adresată Tribunalului București a fost formulată pentru următoarele motive:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intervalul de timp consecutiv &icirc;nregistrării cauzei pe rolul instanței și după primirea actului de sesizare, inculpata Vasilescu Lia Olguța a postat selectiv, pe pagina sa dintr-o rețea de socializare, acte din dosarul de urmărire penală, apoi i-a invitat pe simpatizanții săi să facă aprecieri asupra probelor.</span> 
<br /> 
<span class="tab">Această acțiune a inculpatei a generat &icirc;n mass-media, &icirc;n perioada 30.07.2016 – 31.07.2016, ample reacții &icirc;n legătură cu postările efectuate.</span> 
<br /> 
<span class="tab">&Icirc;n concret, inculpata a &icirc;ncercat discreditarea martorului denunțător, public&acirc;nd o fotografie a acestuia și formul&acirc;nd comentarii &icirc;n legătură cu credibilitatea afirmațiilor acestuia. Ca urmare, martorul a fost jignit sau amenințat cu moartea de sute de persoane care au postat pe pagina de socializare a inculpatei Vasilescu Lia Olguța. &Icirc;n aparență aceasta a intervenit &icirc;n discuții cer&acirc;nd decență, dar tot inculpata i-a incitat pe cei care comentau.</span> 
<br /> 
<span class="tab">O altă apreciere relevantă &icirc;n poziția adoptată de inculpată este cea referitoare la alți martori audiați &icirc;n timpul urmăririi penale, potrivit căreia susținătorii săi vor avea posibilitatea, &icirc;n continuare, &icirc;n mediul ales pentru comunicare de inculpată, să &icirc;i cunoască pe oamenii de afaceri care ar fi denunțat-o calomnios, suger&acirc;nd astfel indirect că va face publice date despre aceștia.</span> 
<br /> 
<span class="tab">Astfel, &icirc;ncep&acirc;nd cu 30.07.2016, inculpata s-a plasat &icirc;n spațiul public virtual și, &icirc;n acest cadru, diferit de cel legal processual, &icirc;ntr-un mod agresiv ca limbaj, și-a făcut apărări, a invocat excepții și cereri. &Icirc;n raport cu realitatea cauzei, respectiv că faptele reținute &icirc;n sarcina sa se bazează pe probe temeinice, alegerea spațiului virtual public ca opțiune procesuală pentru invocarea de cereri și excepții, critic&acirc;nd probele administrate, legalitatea și temeinicia lor, este incompatibilă și contrară dispozițiilor procesual penale.</span> 
<br /> 
<span class="tab">La data de 3 august 2016, prin intervenția sa la un post de televiziune, inculpata a exprimat o poziție prin care s-a apărat &icirc;n aceeași manieră și a continuat să supună un alt cadru dec&acirc;t cel procesual și unei altfel de analize dec&acirc;t cea a judecătorului, dosarul &icirc;n care s-a dispus trimiterea sa &icirc;n judecată, aflat &icirc;n prezent pe rolul Tribunalul București.</span> 
<br /> 
<span class="tab">&Icirc;n concluzie, procurorii apreciază că luarea măsurii controlului judiciar s-ar impune ca o garanție a bunei desfășurări a procesului penal, măsură proporțională cu gravitatea acuzațiilor formulate &icirc;n dosarul penal și conduita procesuală a inculpatei.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2216590590070550652:7307817465734980911" autocomplete="off" />
</form></body>
</html>
