<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>19 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 534/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/comunicat.xhtml?id=5817"><u>nr. 124/VIII/3</u></a> din 26 ianuarie 2015 și <a href="http://www.pna.ro/comunicat.xhtml?id=5822"><u>130/VIII/3</u></a> din 27 ianuarie 2015, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">Prin &icirc;ncheierea penală din data 27.01.2015, judecătorii Tribunalului Mureș au dispus luarea, față de inculpatul <b>MEZEI JANOS</b>, primar al municipiului Gheorgheni, măsura controlului judiciar, impun&acirc;ndu-i-se acestuia următoarele obligații:</span> 
<br /> 
<span class="tab">- să se prezinte la organul de urmărire penală, la judecătorul de drepturi și libertăți, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">- să informeze, de &icirc;ndată, organul judiciar care a dispus măsura sau &icirc;n fața căruia se află cauza, cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">- să se prezinte la Poliția mun. Gheorgheni jud. Harghita, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">- să nu depășească teritoriul Rom&acirc;niei;</span> 
<br /> 
<span class="tab">- să nu comunice, direct sau indirect, pe nici o cale, cu persoanele menționate &icirc;n &icirc;ncheierea instanței de judecată.</span> 
<br /> 
<br /> 
<span class="tab">La data de 30.01.2015, Curtea de Apel T&icirc;rgu Mureș a dispus admiterea contestației Ministerului Public și menținerea față de inculpatul MEZEI JANOS a măsurii controlului judiciar, impun&acirc;ndu-i-se acestuia obligația suplimentară de a nu exercita activitatea de primar al municipiului Gheorgheni jud. Harghita, precum și modificarea obligației să nu comunice, direct sau indirect, pe nici o cale, cu anumite persoane, &icirc;n obligația „să nu se apropie și să nu comunice cu acestea, direct sau indirect, pe nici o cale”.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Serviciului Teritorial T&icirc;rgu Mureș au considerat că inculpatul a &icirc;ncălcat cu rea-credință obligația suplimentară stabilită de judecătorul de drepturi și libertăți din cadrul Curții de Apel T&icirc;rgu Mureș, const&acirc;nd &icirc;n interdicția de a exercita funcția de primar pe o durată de 60 de zile. </span> 
<br /> 
<span class="tab">Astfel, din mijloacele de probă administrate a rezultat că inculpatul MEZEI JANOS a continuat să se comporte, &icirc;n continuare, &icirc;n anumite situații, ca primar al municipiului Gheorgheni, desfășur&acirc;nd activități pentru determinarea consilierilor locali să adopte, &icirc;n ședință, textul unei scrisori, al cărei inițiator a fost el &icirc;nsuși.</span> 
<br /> 
<span class="tab">Acest document urma să fie adresat din partea Consiliului Local Gheorgheni acționarului majoritar al SC MONTURIST SRL, cu solicitarea ca acesta din urmă să fie convins să &icirc;l oblige pe denunțător să-și retragă sesizarea penală formulată &icirc;mpotriva inculpatului.</span> 
<br /> 
<span class="tab">Dezbaterile ședinței Consiliului Local Gheorgheni din 16.02.2015 au fost &icirc;nregistrate audio-video și stocate pe un suport magnetic aflat &icirc;n custodia unui consilier la Primăria mun. Gheorgheni – Compartimentul Administrație Publică Locală. Conținutul acestor &icirc;nregistrări, deși este, &icirc;n principiu, accesibil publicului, poate fi pus la dispoziția unei persoane interesate numai &icirc;n anumite condiții, stabilite clar &icirc;ntr-un regulament de ordine și funcționare, adoptat de Consiliul Local Gheorgheni prin HCL nr. 189/2012. Potrivit acestui regulament, un cetățean obișnuit poate solicita copii ale &icirc;nregistrării, prin depunerea unei cereri &icirc;n acest sens și plata cheltuielilor de efectuare a copiei. &Icirc;n nicio situație, originalele nu pot fi puse la dispoziția cetățenilor obișnuiți, nici la sediul instituției și nici &icirc;n altă parte.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, la data de 17.02.2015, inculpatul MEZEI JANOS, preval&acirc;ndu-se &icirc;n continuare de funcția sa de primar, deși &icirc;i era interzis acest lucru &icirc;n mod expres, a determinat o persoană din cadrul Primăriei Gheorgheni, să se deplaseze la biroul consilierului respectiv, să ia &icirc;nregistrările respective și să i le trimită la domiciliul său, lucru care s-a și &icirc;nt&acirc;mplat ulterior.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, procurorii anticorupție au extins acțiunea penală față de inculpatul Mezei Janos cu privire la săv&acirc;rșirea infracțiunii de instigare la delapidare.</span> 
<br /> 
<br /> 
<span class="tab">La data de 06 martie 2015, procurorii DNA- Serviciul Teritorial T&icirc;rgu Mureș au propus judecătorului de drepturi și libertăți &icirc;nlocuirea măsurii preventive a controlului judiciar luată față de inculpatul Mezei Janos cu măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Prin &icirc;ncheierea penală din 11 martie 2015, pronunțată de Tribunalul Mureș, privind pe inculpatul Mezei Janos, s-a dispus admiterea &icirc;n parte a cererii formulate de procurorii din cadrul Serviciului Teritorial Tg. Mureș și &icirc;nlocuirea măsurii controlului judiciar cu măsura arestului la domiciliu, pe o durată de 30 de zile, &icirc;ncep&acirc;nd cu data de 11 martie 2015 și p&acirc;nă la data de 9 aprilie 2015, inclusiv.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 18 martie 2015, Curtea de Apel T&icirc;rgu Mureș a admis contestația formulată de procurorii din cadrul Serviciului Teritorial Tg.-Mureș &icirc;mpotriva &icirc;ncheierii penale pronunțate de judecătorul de drepturi și libertăți de la Tribunalul Mureș și a &icirc;nlocuit măsura preventivă a controlului judiciar luată față de inculpatul Mezei Janos cu măsura arestării preventive pe o perioadă de 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și din partea Brigăzii Speciale de Intervenție a Jandarmeriei.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7524457462686804335:291668581232485092" autocomplete="off" />
</form></body>
</html>
