<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>13 aprilie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 117/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Biroul teritorial T&acirc;rgu Jiu au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>CONTOLORU DUMITRU</b>, fost director al B.C.R. – Sucursala Judeţeană Gorj şi fost preşedinte al comitetului director al sucursalei Gorj,</span> 
<br /> 
<span class="tab">- <b>POPESCU SORIN</b>, fost director şi fost preşedinte al comitetului director al B.C.R. Sucursala Novaci, cu antecedente penale,</span> 
<br /> 
<span class="tab">- <b>GIURCĂ MARILENA</b>, fost şef Birou contabilitate şi membru &icirc;n comitetul director al B.C.R Sucursala Novaci, cu antecedente penale,</span> 
<br /> 
<span class="tab">&icirc;n sarcina cărora s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor persoanelor, &icirc;n forma calificată şi continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată, spălare a banilor &icirc;n formă continuată, asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>CHIRIAC ION</b>, fost ofiţer de credite şi membru al comitetului director al B.C.R – Sucursala Novaci, &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor persoanelor &icirc;n formă calificată şi continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, asociere pentru săv&acirc;rşirea de infracţiuni,</span> 
<br /> 
<br /> 
<span class="tab">- <b>MARIN ION</b>, reprezentant legal al S.C. RARORA S.R.L., S.C. RALBOB S.R.L., S.C. BOBŞTEF S.R.L., S.C. TPSUT S.A. şi S.C. FORAJ SONDE TG-CĂRBUNEŞTI S.A, cu antecedente penale, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la abuz &icirc;n serviciu contra intereselor persoanelor &icirc;n formă calificată şi continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, spălare a banilor &icirc;n formă continuată, asociere pentru săv&acirc;rşirea de infracţiuni</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2002 - aprilie 2003, &icirc;n calitate de director al B.C.R. – Sucursala Judeţeană Gorj, cu ştiinţă, inculpatul Contoloru Dumitru a coordonat şi supravegheat activitatea B.C.R. – Sucursala Novaci de creditare nelegală a societăţilor comerciale constituite &icirc;n grupul „Marin Luminiţa” sau aflate &icirc;n legătură cu grupul şi anume S.C. LUŞU S.R.L., S.C. JANESY TRANS S.R.L., S.C. SV DEALER S.R.L., S.C. NAITTOM S.R.L., S.C. PITCOM S.R.L., S.C. PALIFLORAL COM S.R.L., S.C. CONSUL 63 S.R.L., S.C.MED GRUP S.R.L. şi S.C. AILADAB COM S.R.L.. De asemenea, inculpatul a aprobat &icirc;n comitetul director acordarea unor credite &icirc;ncheiate cu S.C. LUŞU S.R.L. ori a acceptat acordarea celorlalte credite fără să &icirc;nainteze documentaţiile spre aprobare comitetului director al Sucursalei Judeţene Gorj, a repartizat Sucursalei Novaci plafoane suplimentare de credite pentru firmele din grupul „Marin Luminiţa”, deşi solicitările către Centrala B.C.R. priveau alţi clienţi ai Sucursalei Novaci sau ai celorlalte unităţi bancare. Pentru a ascunde actele nelegale, inculpatul nu a desemnat o persoană din conducerea Sucursalei Gorj care să coordoneze şi să răspundă de &icirc;ntreaga activitate a Sucursalei Novaci, a &icirc;mpiedicat efectuarea de verificări la această subunitate de către funcţionari din cadrul Sucursalei Judeţene Gorj cu atribuţii de &icirc;ndrumare, coordonare şi control, a eliminat din situaţiile transmise către Centrala B.C.R mai multe firme din grup care au beneficiat de credite de la Sucursala Novaci, nu a luat măsuri pentru introducerea &icirc;n circuit bancar spre decontare a biletelor la ordin emise de S.C.RALBOB S.R.L. şi scontate la Sucursala Judeţeană Gorj.</span> 
<br /> 
<span class="tab">&Icirc;mpreună cu inculpatul Popescu Sorin şi cu sprijinul inculpatei Giurcă Marilena, inculpatul Contoloru Dumitru, a coordonat efectuarea multiplelor transferuri de sume de bani &icirc;ntre societăţile constituite &icirc;n grupul „Marin Luminiţa” sau aflate &icirc;n legătură cu acest grup, cunosc&acirc;nd că provin din săv&acirc;rşirea de infracţiuni (abuz &icirc;n serviciu contra intereselor persoanelor, fals &icirc;n &icirc;nscrisuri sub semnătură privată) &icirc;n scopul ascunderii sau disimulării originii ilicite a acestora. &Icirc;n plus, inculpaţii Contoloru Dumitru, Popescu Sorin şi Marin Ion, &icirc;n asociere cu alte persoane trimise &icirc;n judecată &icirc;n alte dosare legate de fraudarea sucursalei BCR Novaci şi cu sprijinul unor funcţionari bancari din sucursală şi administratori de societăţi comerciale, au organizat şi derulat un mecanism de creditări &icirc;ncrucişate &icirc;n condiţii nelegale, prin folosirea de documente false şi transferuri de importante sume de bani fără justificare economică, av&acirc;nd drept scop obţinerea de resurse financiare pentru firmele din grupul „Marin Luminiţa”.</span> 
<br /> 
<span class="tab">&Icirc;n perioada sus menţionată, inculpatul Popescu Sorin, &icirc;n calitate de director şi preşedinte al comitetului director al B.C.R. Sucursala Novaci cu ştiinţă şi cu sprijinul inculpaţilor Giurcă Marilena, contabil şef şi Chiriac Ion, ofiţer de credite, ambii membri &icirc;n comitetul director, a aprobat şi acordat &icirc;n condiţii nelegale credite societăţilor comerciale constituite &icirc;n grupul „Marin Luminiţa” sau aflate &icirc;n legătură cu acest grup. &Icirc;n plus, inculpatul Popescu Sorin a dispus să nu fie &icirc;ncasate comisioane de gestiune şi taxa de scont, iar &icirc;n cazul unor credite de scont acordate de B.C.R. Sucursala Novaci şi B.C.R. Sucursala Judeţeană Gorj, nu a introdus &icirc;n circuit bancar spre decontare bilete la ordin emise de firmele din grup (S.C. RARORA S.R.L, S.C. RALBOB S.R.L., S.C. FORAJ SONDE TG-CĂRBUNEŞTI S.A. şi S.C. ALSARA S.R.L.) ori a &icirc;nlocuit biletele la ordin cu altele av&acirc;nd scadenţe ulterioare, a refăcut contractele iniţiale modific&acirc;nd scadenţele biletelor la ordin sau a &icirc;ncheiat acte adiţionale prin care a menţinut/reeşalonat nelegal aceste credite de scont. De asemenea, inculpatul Popescu Sorin &icirc;mpreună cu inculpaţii Giurcă Marilena şi Chiriac Ion a &icirc;ntocmit/semnat documente conţin&acirc;nd date nereale referitoare la starea financiară, situaţia creditelor acordate firmelor din grup şi expunerea băncii faţă de aceşti debitori, capacitatea de plată a societăţilor emitente ale biletelor la ordin scontate.</span> 
<br /> 
<span class="tab">&Icirc;n activitatea de creditare nelegală a firmelor menţionate mai sus, funcţionarii bancari au fost sprijiniţi de inculpatul Marin Ion, reprezentant legal al unui grup de cinci firme, &icirc;n sensul că acesta a &icirc;ntocmit, a semnat şi a şi a prezentat toate documentele necesare solicitate de funcţionarii bancari ori a determinat persoane din subordinea sa să &icirc;ntocmească/semneze astfel de documente (contracte comerciale, facturi fiscale, file cec, bilete la ordin, ordine de plată) ; a atras alte firme (administrate de persoane cu care se află &icirc;n relaţii de prietenie ori care erau angajate la societăţile sale) &icirc;n vederea solicitării de credite şi transferarea lor către societăţile din grup; a asigurat sumele necesare pentru majorarea capitalului social al acestor firme &icirc;n scopul măririi limitei de creditare. Documentele care au stat la baza acordării, garantării ori justificării utilizării creditelor erau fictive, neatest&acirc;nd &icirc;mprejurări reale. De asemenea, inculpatul a dob&acirc;ndit sume importante de bani transferate de firmele atrase &icirc;n grup şi a folosit aceste sume cunosc&acirc;nd că provin din săv&acirc;rşirea de infracţiuni.</span> 
<br /> 
<span class="tab"><b>Ca urmare a activităţilor infracţionale descrise mai sus, a fost produs &icirc;n dauna BCR S.A. un prejudiciu total de 20.021.070,74 lei (aproximativ 5 milioane euro) nerecuperat, reprezent&acirc;nd suma totală a creditelor nerambursate.</b></span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus luarea măsurilor asiguratorii asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Contoloru Dumitru şi Chiriac Ion.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Gorj.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6656850877475133768:-1120213239822323463" autocomplete="off" />
</form></body>
</html>
