<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>06 iunie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 762/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţiei de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus trimiterea &icirc;n judecată, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>MANOLACHI DAN EMIL</b>, fost ofițer de poliție judiciară &icirc;n cadrul Direcției Naționale Anticorupție (trimis &icirc;n judecată &icirc;n altă cauză penală, &icirc;n stare de arest preventiv), &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- divulgarea secretului care periclitează securitatea naţională;</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii;</span> 
<br /> 
<span class="tab">- luare de mită;</span> 
<br /> 
<br /> 
<span class="tab">2. <b>PREDA RĂDUCU VALENTIN</b>, secretar de stat &icirc;n cadrul Ministerului Transporturilor, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- divulgarea secretului care periclitează securitatea naţională; </span> 
<br /> 
<span class="tab">- trafic de influenţă;</span> 
<br /> 
<span class="tab">- complicitate la folosirea, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii;</span> 
<br /> 
<br /> 
<span class="tab">3. <b>CAUNII ANDREI ȘTEFAN</b>, reprezentant al unei societăți pe acțiuni, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- cumpărarea de influenţă; </span> 
<br /> 
<span class="tab">- instigare la infracțiunea de spălare de bani;</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab">4. <b>VASILE OCTAVIA MIHAELA</b>, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor concurente de :</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<span class="tab">- spălare de bani;</span> 
<br /> 
<br /> 
<span class="tab">5. <b>IROFTE MARIUS</b>, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de fals &icirc;n &icirc;nscrisuri sub semnătură privată;</span> 
<br /> 
<br /> 
<span class="tab">6. <b>RADU CĂTĂLIN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la trafic de influență;</span> 
<br /> 
<span class="tab">- complicitate la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- spălare a banilor;</span> 
<br /> 
<br /> 
<span class="tab">7. <b>BOH&Icirc;LȚEANU TUDOR GABRIEL</b>, consilier personal al ministrului Transporturilor, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de trafic de influență;</span> 
<br /> 
<br /> 
<span class="tab">8. <b>HULUBARIU ELENA SIMONA și CAZAN GEANINA LAVINIA</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de complicitate la infracţiunea de trafic de influență;</span> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 28.11.2012, inculpatul Manolachi Dan Emil, &icirc;n calitate de ofițer de poliție judiciară &icirc;n cadrul Direcției Naționale Anticorupție, delegat &icirc;ntr-un dosar penal să participe la constatarea unei infracțiuni flagrante de trafic de influență, l-a &icirc;nștiințat, pe inculpatul Preda Răducu Valentin să nu se &icirc;nt&acirc;lnească cu inculpatul Boh&acirc;lţeanu Tudor Gabriel care urma să-i remită suma de 50.000 de euro - persoane vizate de cercetări - divulg&acirc;nd astfel acţiunea organizată de instituţia din care făcea parte.</span> 
<br /> 
<span class="tab"> Această sumă de bani urma să-i fie remisă prin intermediul inculpatei Hulubariu Simona Elena și reprezenta doar o parte din cei 200.000 euro pretinși de inculpatul Preda Răducu Valentin de la inculpatul Caunii Andrei Ştefan.</span> 
<br /> 
<span class="tab"> Suma de 200.000 de euro fusese solicitată de inculpatul Preda Răducu Valentin pentru a interveni, &icirc;n luna octombrie 2012, pe l&acirc;ngă un martor, &icirc;n vederea urgentării &icirc;ncheierii unui contract privind extinderea sistemului informatic de emitere, gestiune, monitorizare şi control al rovinietei, &icirc;ntre CNANDR și o altă societate comercială.</span> 
<br /> 
<span class="tab"> &Icirc;n contul aceleiași sume de bani, &icirc;n cursul lunii noiembrie 2012, inculpatul Preda Răducu Valentin trebuia să intervină, printr-un intermediar, pe l&acirc;ngă aceeași persoană pentru ca această companie să facă plata mai multor facturi &icirc;n valoare de 16.437.061 lei, emise de firma respectivă, plată efectiv efectuată &icirc;n data de 27.11.2012, pentru una dintre ele.</span> 
<br /> 
<span class="tab"> &Icirc;n acest sens inculpata Cazan Geanina Lavinia, &icirc;n calitate de sef al cabinetului secretarului de stat, inculpatul Preda Răducu Valentin, la solicitarea acestuia din urmă, &icirc;n a doua decadă a lunii noiembrie 2012, &icirc;n mai multe r&acirc;nduri, l-a chemat pe unul dintre martori la cabinetul inculpatului anterior amintit, cer&acirc;ndu-i să facă plata facturilor emise.</span> 
<br /> 
<span class="tab">Pentru a disimula suma de 200.000 euro, care urma a fi remisă inculpatului Preda Răducu Valentin, inculpata Vasile Octavia Mihaela, &icirc;n calitate de reprezentant al firmei lui Caunii Andrei Ştefan, a &icirc;ntocmit un document, semnat și de Radu Cătălin, &icirc;n care a atestat date nereale cu privire la ziua &icirc;ntocmirii, precum şi operaţiunile cuprinse &icirc;n conţinutul acestora, &icirc;n sensul că serviciile la care se făceau referire nu au fost prestate.</span> 
<br /> 
<span class="tab"> Inculpata a beneficiat de sprijinul inculpatului Irofte Marius, angajat al aceleași firme, care a &icirc;ntocmit certificatul de acceptanţă parţială datat 02.07.2012, &icirc;nscris &icirc;n care a certificat date nereale cu privire la recepționarea unor servicii de către societatea &icirc;n care &icirc;și desfășura activitatea.</span> 
<br /> 
<span class="tab"> Sumele de bani amintite mai sus amintite au tranzitat firma administrată de Radu Cătălin, care a acceptat acest lucru. Mai mult, a făcut demersuri ca &icirc;n data de 28.11.2012, să aibă disponibil &icirc;n conturile sale suma de 50.000 de euro &icirc;n vederea remiterii inculpatului Preda Răducu Valentin, ca primă tranşă din suma de 200.000 de euro, pretinsă pentru intervenţiile sale.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași calitate, de ofițer de poliție judiciară, delegat &icirc;ntr-un dosar penal, la data de 18.02.2013, inculpatul Manolachi Dan Emil, a fotografiat, documente ce conţineau informaţii secrete de stat – nivel strict secret şi le-a pus la dispoziţia inculpatului Preda Răducu Valentin, care intenţiona să le transmită unei persoane, vizată de cercetările din acel dosar penal. </span> 
<br /> 
<span class="tab"> Pentru aceste „servicii” inculpatul Preda Răducu Valentin urma să-l ajute pe inculpatul Manolachi Dan Emil să-şi angajeze o rudă, &icirc;n cadrul Serviciului Judeţean Constanţa- Arhivele Naţionale şi să-l sprijine &icirc;n ocuparea unei funcţii de conducere &icirc;n cadrul IPJ Constanţa.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul, &icirc;n calitate de ofiţer de poliţie judiciară, a primit suma de 40.000 de lei, de la un martor denunțător, pentru a efectua acte premergătoare, potrivit delegării primite, &icirc;ntr-un dosar penal, astfel &icirc;nc&acirc;t să obţină o soluţie favorabilă martorului respectiv.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">La data de 26 noiembrie 2012, Direcţia Naţională Anticorupţie s-a sesizat din oficiu &icirc;n legătură cu săv&acirc;rşirea de către inculpații Caunii Andrei Ștefan, Boh&acirc;lțeanu Tudor Gabriel, Radu Cătălin și Preda Răducu Valentin a mai multor infracțiuni de corupție.</span> 
<br /> 
<span class="tab">Din materialul probator, a rezultat că la data de 28.11.2012, inculpații Boh&acirc;lţeanu Tudor Gabriel și Radu Cătălin trebuia să se &icirc;nt&acirc;lnească cu inculpatul Preda Răducu Valentin pentru a-i remite, acestuia din urmă, suma de 50.000 de euro.</span> 
<br /> 
<span class="tab">&Icirc;n acest scop, &icirc;n dimineaţa zilei de 28.11.2012, av&acirc;ndu-se &icirc;n vedere iminența comiterii unei infracțiuni de corupție, a fost constituită o echipă complexă formată din procuror, ofiţeri de poliţie judiciară, echipă din care făcea parte și inculpatul Manolachi Dan Emil.</span> 
<br /> 
<span class="tab">&Icirc;n perioada imediat următoare, &icirc;n timp ce se desfășurau activități specifice, inculpatul Manolachi Dan Emil a vorbit la telefon cu o persoană, după care s-a &icirc;nt&acirc;lnit cu aceasta, mai &icirc;nt&acirc;i &icirc;n fața sediului DNA București. </span> 
<br /> 
<span class="tab">Ulterior, acestei discuții, persoana cu care s-a &icirc;nt&acirc;lnit inculpatul Manolachi Dan Emil a anunțat despre acțiunea DNA, at&acirc;t pe inculpatul Preda Răducu Valentin, c&acirc;t și pe inculpatul Boh&acirc;lţeanu Tudor-Gabriel, căruia i-a transmis să-și anuleze toate &icirc;nt&acirc;lnirile din ziua respectivă.</span> 
<br /> 
<span class="tab">Precizăm că inculpații Preda Răducu Valentin și Boh&acirc;lţeanu Tudor-Gabriel, stabiliseră &icirc;n prealabil ca, acesta din urmă, să predea suma de 50.000 euro inculpatei Hulubariu Elena-Simona, fapt care nu s-a mai realizat, urmare a celor prezentate mai sus.</span> 
<br /> 
<span class="tab">După eşuarea constatării &icirc;n flagrant a infracţiunilor, urmare a informaţiilor furnizate de inculpatul Manolachi Dan Emil, cercetările cu privire la aceste infracţiuni au continuat, stabilindu-se următoarele:</span> 
<br /> 
<span class="tab">La data de 11.09.2010, Compania Naţională de Autostrăzi şi Drumuri Naţionale S.A. (&icirc;n continuare CNADNR S.A.) a anunţat prin Sistemul Electronic de Achiziții Publice (SEAP) organizarea unei licitaţii deschise pentru atribuirea contractului av&acirc;nd ca obiect servicii aferent introducerii unui sistem informatic integrat, implementat la cheie pentru emitere, gestiune, monitorizare şi control a rovinietei. C&acirc;știgătoarea licitației a fost o asociere dintre 2 societăți comerciale, una dintre ele fiind reprezentată de inculpatul Caunii Andrei Ștefan.</span> 
<br /> 
<span class="tab">&Icirc;n perioada negocierilor dintre CNADR și firma c&acirc;știgătoare a licitației, mai precis &icirc;n perioada 24.09.2012 - 01.11.2012, inculpatul Boh&acirc;lțeanu Tudor Gabriel s-a &icirc;nt&acirc;lnit cu inculpatul Caunii Andrei Ștefan, la cererea acestuia din urmă.</span> 
<br /> 
<span class="tab">Cu prilejul acestor &icirc;nt&acirc;lniri, inculpatul Caunii Andrei Ștefan l-a informat pe inculpatul Boh&acirc;lțeanu Tudor Gabriel cu privire la stadiul &icirc;n care se aflau negocierile, arăt&acirc;ndu-se nemulțumit de faptul că se trenează această procedură.</span> 
<br /> 
<span class="tab"> Tot &icirc;n contextul acestor discuții, inculpatul Caunii Andrei Ștefan l-a rugat pe inculpatul Boh&acirc;lțeanu Tudor Gabriel să-l informeze și pe inculpatul Preada Răducu Valentin, cu privire la stadiul negocierilor și la faptul că acestea trenează.</span> 
<br /> 
<span class="tab"> &Icirc;n cursul lunii septembrie 2012, directorul general a CNADNR, a avut mai multe discuţii, &icirc;n acest sens, cu inculpatul Preda Răducu Valentin privind modalitatea &icirc;n care decurg negocierile pentru atribuirea contractului de extindere a sistemul informatic de emitere, gestiune, monitorizare şi control a rovinietei prin negociere directă.</span> 
<br /> 
<span class="tab">&Icirc;ntr-un final, urmare a acestor intervenții, contractul a fost semnat de părți la data de 01.11.2012.</span> 
<br /> 
<span class="tab"> Ulterior, la datele de 15 și 19.11.2014, firma c&acirc;știgătoare a licitației, a emis 2 facturi fiscale &icirc;n valoare de 16.437.061 lei, plata efectivă pentru una dintre ele fiind efectuată &icirc;n data de 27.11.2012, urmare a diligențelor depuse de inculpații Preda Răducu Valentin și Boh&acirc;lțeanu Tudor Gabriel, pe l&acirc;ngă factorii de conducere din CNADR, la insistențele inculpatului Caunii Andrei Ștefan.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Preda Răducu Valentin i-a spus inculpatului Boh&acirc;lțeanu Tudor Gabriel că pentru intervențiile sale pe l&acirc;ngă persoane cu funcții de conducere din CNANDR, &icirc;n vederea efectuării plății către firma respectivă, inculpatul Caunii Andrei Ștefan trebuie să-i remită 50.000 euro.</span> 
<br /> 
<span class="tab"> Tot &icirc;n această perioadă, inculpatul Preda Răducu Valentin i-a spus inculpatului Boh&acirc;lțeanu Tudor Gabriel că are nevoie de o sumă mai mare de bani și i-a sugerat acestuia să-i transmită inculpatului Caunii Andrei Ștefan, că pentru intervențiile sale să-i remită &icirc;n total suma de 200.000 euro, motiv&acirc;nd că este campanie electorală și are nevoie de bani.</span> 
<br /> 
<span class="tab">La r&acirc;ndul său, inculpatul Boh&acirc;lțeanu Tudor Gabriel i-a transmis inculpatului Caunii Andrei Ștefan această cerere venită din partea inculpatului Preda Răducu Valentin.</span> 
<br /> 
<span class="tab">Inculpatul Caunii Andrei Ștefan a acceptat să remită suma de 200.000 euro inculpatului Preda Răducu Valentin, numai &icirc;n ipoteza &icirc;n care va &icirc;ncasa o sumă mai mare de la CNANDR, propun&acirc;nd totodată să emită o factură cu o valoare mai mare, urm&acirc;nd ca CNANDR să facă plata și acestei facturi.</span> 
<br /> 
<span class="tab">Urmare a acestor &icirc;nțelegeri, la data de 19.11.2012, firma reprezentată de inculpatul Caunii Andrei Ștefan a emis o altă factură, &icirc;n valoare de 12.212.787,80 lei pentru licenţe produse software standard. </span> 
<br /> 
<span class="tab">Cu privire la ultima factură precizăm că societatea anterior amintită, nu avea documente justificative, respectiv proces-verbal de acceptanţă intermediară.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t factura nu &icirc;ndeplinea condiţiile legale de emitere, respectiv de plată, persoana abilitată din cadrul CNADR a luat hotăr&acirc;rea de a nu semna procesul-verbal de acceptanţă intermediară şi de a-l restitui &icirc;mpreună cu factura, la o dată ulterioară. Prin urmare, av&acirc;nd &icirc;n vedere &icirc;nţelegerea pe care a avut-o cu inculpaţii Boh&acirc;lţeanu Tudor Gabriel şi Preda Răducu Valentin, inculpatul Caunii Andrei Ştefan a emis această factură fără a efectua serviciile menţionate &icirc;n &icirc;nscris. </span> 
<br /> 
<span class="tab">Inculpatul Preda Răducu Valentin, &icirc;n mai multe r&acirc;nduri, a intervenit &icirc;n mod direct, at&acirc;t pe l&acirc;ngă directorul general al CNADNR, c&acirc;t şi &icirc;n mod indirect, prin intermediul inculpatei Cazan Geanina Lavinia, pe l&acirc;ngă alte persoane din conducerea CNADR, pentru ca această companie să facă plata facturilor emise de firma inculpatului Caunii Andrei Ștefan.</span> 
<br /> 
<span class="tab">Ulterior, inculpații Boh&acirc;lţeanu Tudor Gabriel și Caunii Andrei Ștefan au stabilit modalitatea &icirc;n care urmau să se remită, &icirc;n viitor, sumele de bani, respectiv prin intermediul uneia dintre societățile inculpatului Radu Cătălin, către Preda Răducu Valentin.</span> 
<br /> 
<span class="tab">S-a hotăr&acirc;t că, după momentul &icirc;n care CNADNR făcea plăţile către societatea inculpatului Caunii Andrei Ştefan, această din urmă trebuia să facă, la r&acirc;ndul său, plăţi pentru lucrări fictive către una din societăţile inculpatului Radu Cătălin.</span> 
<br /> 
<span class="tab">Pentru a duce la &icirc;ndeplinire acest plan, s-a stabilit ca inculpata Vasile Octavia Mihaela, &icirc;n calitate de reprezentant al firmei lui Caunii Andrei Ştefan să se &icirc;nt&acirc;lnească cu inculpatul Radu Cătălin şi să &icirc;ncheie un contract fictiv cu o dată calendaristică anterioară, potrivit căruia societatea acestuia ar fi prestat servicii către prima societate.</span> 
<br /> 
<span class="tab">Cu această ocazie, inculpata Vasile Octavia Mihaela i-a spus inculpatului Radu Cătălin că o să consemneze, ca data de &icirc;ncheiere a contractului,o zi din luna februarie sau martie 2012, motiv&acirc;nd că a ajuns la această soluţie pentru a justifica suma pe care o &icirc;ncasa firma acestuia. </span> 
<br /> 
<span class="tab">Cu alte cuvinte, pentru serviciile consemnate &icirc;n contract, firma inculpatului Radu Cătălin nu ar fi putut &icirc;ncasa 200.000 de euro &icirc;ntr-o singură zi. </span> 
<br /> 
<span class="tab">Potrivit planului infracţional, după ce CNADNR făcea plata către firma inculpatului Caunii Andrei Ştefan, acesta trebuia să remită suma de 200.000 euro către inculpatul Preda Răducu Valentin prin intermediul societății inculpatului Radu Cătălin.</span> 
<br /> 
<span class="tab">O altă problemă pe care au &icirc;nt&acirc;mpinat-o inculpații Boh&acirc;lțeanu Tudor Gabriel și Radu Cătălin, era aceea că nu puteau să retragă din bancă, &icirc;n aceeași zi, respectiv 28.11.2012, suma de 200.000 euro, motiv pentru care au stabilit să-i remită inculpatului Preda Răducu Valentin doar o primă tranșă, respectiv 50.000 euro.</span> 
<br /> 
<span class="tab">La data de 28.11.2012, inculpatul Boh&acirc;lţeanu Tudor Gabriel trebuia să se &icirc;nt&acirc;lnească cu inculpata Hulubariu Elena Simona pentru a-i remite acesteia suma de 50.000 de euro destinată inculpatului Preda Răducu Valentin.</span> 
<br /> 
<span class="tab">&Icirc;nt&acirc;lnirea nu a mai avut loc din cauza motivelor expuse anterior.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n cauză s-a dispus instituirea sechestrului asigurator asupra unui număr de 435 părți sociale, deținute de inculpatul Caunii Andrei Ștefan la societatea comercială respectivă, reprezent&acirc;nd cota sa de participare la beneficiile și pierderile societății, alături de instituirea sechestrului asigurator asupra unei clădiri, situată &icirc;n situat &icirc;n mun. București, ce are valoarea de inventar &icirc;n sumă de 6.184.568,88 lei, bun imobil aflat &icirc;n patrimoniul firmei respective.</span> 
<br /> 
<span class="tab">De asemenea s-a dispus instituirea măsurii asiguratorii a sechestrului pe bunurile mobile/imobile, aflate &icirc;n proprietatea/posesia inculpatului Manolachi Dan Emil, p&acirc;nă la concurenţa sumei de 40.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre judecare Curţii de Apel Bucureşti cu propunere de a se menține măsura preventivă a controlului judiciar faţă de inculpatul MANOLACHI DAN EMIL și de a se menţine măsurile asiguratorii.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1435915618190398055:8453042960296266497" autocomplete="off" />
</form></body>
</html>
