<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>27 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1878/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reținerea pentru 24 de ore</b>, &icirc;ncep&acirc;nd de la data de 26.11.2015, ora 14:15, p&acirc;nă la data de 27.11.2015, ora 14:15, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"> <b>DIMA CONSTANTIN</b>, administrator al unor societăţi comerciale, sub aspectul săv&acirc;rşirii infracţiunilor de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracțional organizat,</span> 
<br /> 
<span class="tab"> - folosire cu rea-credinţă de documente ori declaraţii false, inexacte sau incomplete, dacă fapta are ca rezultat obţinerea pe nedrept de fonduri, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- obținere ilegală de fonduri, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale și <b>măsura controlului judiciar pentru 60 de zile</b>, &icirc;ncep&acirc;nd cu data de 26 noiembrie 2015, față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>RIPICIUC DORIN RĂZVAN, DUMITRESCU DANIELA ELENA şi STOIAN AURICA</b>, membri ai Comisiei de Evaluare a Ofertelor din cadrul Consiliului Judeţean Constanţa, la data faptelor, sub aspectul săv&acirc;rşirii infracţiunii de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab"> Din ordonanța &icirc;ntocmită de procurori a rezultat că există date şi probe potrivit cărora :</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 18.05.2015 – 10.09.2015, &icirc;n contextul unui proiect privind restaurarea sitului arheologic Capidava, inculpatul Dima Constantin, &icirc;n calitate de administrator al unei societăţi comerciale, a falsificat mai multe documente &icirc;n scopul obţinerii pe nedrept de fonduri din bugetul general al Uniunii Europene şi de la bugetul Consiliului Judeţean Constanţa.</span> 
<br /> 
<span class="tab">Acest lucru a fost posibil şi din cauza contribuţiei pe care au avut-o ceilalţi inculpaţi, &icirc;n calitate de membri ai Comisiei de Evaluare a Ofertelor din cadrul Consiliului Judeţean Constanţa, care, cu ocazia organizării licitaţiei &icirc;n scopul atribuirii proiectului menţionat, au &icirc;ndeplinit &icirc;n mod defectuos mai multe acte legate de exercitarea atribuţiilor de serviciu, prin respingerea ofertei depusă o firmă, ca fiind neconformă şi inacceptabilă şi ulterior, atribuirea contractului respectiv, societăţii administrate de inculpatul Dima Constantin, deşi preţul propus de această societate era cel mai mare.</span> 
<br /> 
<span class="tab"> Prin această conduită, inculpaţii au vătămat drepturile și interesele legitime ale firmei a cărei ofertă a fost respinsă, favoriz&acirc;nd societatea administrată de inculpatul Dima Constantin, care a obținut foloase necuvenite.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie – octombrie 2015, inculpatul Dima Constantin, &icirc;mpreună cu alte persoane, oameni de afaceri, au constituit un grup infracțional av&acirc;nd ca scop comiterea mai multor infracțiuni de evaziune fiscală și spălare a banilor.</span> 
<br /> 
<span class="tab">Concret, aceştia au &icirc;nregistrat &icirc;n contabilitatea firmelor pe care le controlau cheltuieli nereale reprezent&acirc;nd sume facturate pentru operațiuni comerciale &icirc;n fapt inexistente. Astfel, au diminuat baza impozabilă, prejudiciind bugetul de stat cu suma totală de 3.659.373,44 lei (taxa pe valoarea adăugată &icirc;n sumă de 2.195.624,06 lei şi impozit pe profit &icirc;n sumă de 1.463.749,38 lei).</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, sumele de bani primite &icirc;n modalitatea amintită mai sus, sub formă de fonduri europene şi de la bugetul local, au fost transferate &icirc;n scopul disimulării originii lor ilicite.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informaţii şi din partea ofiţerilor de poliţie din cadrul Direcţiei de Operaţiuni Speciale. </span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul <b>DIMA CONSTANTIN urmează a fi prezentat, la data de 27 noiembrie 2015, Tribunalului Constanţa, cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<span class="tab">Referitor la inculpații <b>RIPICIUC DORIN RĂZVAN, DUMITRESCU DANIELA ELENA şi STOIAN AURICA</b>, față de care s-a dispus măsura controlului judiciar pentru 60 de zile, &icirc;n conținutul măsurii, &icirc;ntre obligațiile impuse figurează și aceea <b>de a nu desfăşura activitatea &icirc;n exercitarea căreia au săv&acirc;rşit fapta, respectiv aceea de membru &icirc;n comisiile constituite &icirc;n legătură cu atribuirea contractelor de achiziţie publică.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție. </span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-6957570291789463823:3766058722573668366" autocomplete="off" />
</form></body>
</html>
