<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>27 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 782/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanța au dispus punerea &icirc;n mișcarea a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 27.04.2015, a inculpatului <b>PARPALĂ BORIS</b>, director al Direcţiei pentru Agricultură a județului Constanţa, la data faptelor, cu privire la săv&acirc;rşirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- efectuare de operaţiuni financiare, ca acte de comerţ, incompatibile cu funcţia, atribuţia sau &icirc;nsărcinarea pe care o &icirc;ndeplineşte o persoană ori &icirc;ncheierea de tranzacţii financiare, utiliz&acirc;nd informaţiile obţinute &icirc;n virtutea funcţiei, atribuţiei sau &icirc;nsărcinării sale, &icirc;n formă continuată(25 acte materiale),</span> 
<br /> 
<span class="tab">- folosire a influenței de către o persoană care deține o funcție de conducere &icirc;ntr-un partid, &icirc;n scopul obținerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite, &icirc;n formă continuată(24 acte materiale),</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n forma evidenţierii, &icirc;n actele contabile sau &icirc;n alte documente legale, a cheltuielilor care nu au la bază operaţiuni reale ori evidenţierea altor operaţiuni fictive,</span> 
<br /> 
<span class="tab">- spălare de bani,</span> 
<br /> 
<span class="tab">- transmiterea fictivă a părţilor sociale ori a acţiunilor deţinute &icirc;ntr-o societate comercială, &icirc;n scopul săv&acirc;rşirii unei infracţiuni sau al sustragerii de la urmărirea penală ori &icirc;n scopul &icirc;ngreunării acesteia.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 12 martie 2012 – 20 iunie 2014, inculpatul Parpală Boris, </span> 
<br /> 
<span class="tab">ca urmare a influenței și autorității conferite de funcțiile pe care le-a deținut &icirc;n cadrul Consiliului Județean Constanța și &icirc;n cadrul Direcției pentru Agricultură și Dezvoltare Rurală a Județului Constanța, &icirc;n baza unor oferte realizate de acesta, a determinat reprezentanții a 24 de primării de pe raza județului să &icirc;ncheie cu o firmă pe care o administra, contracte de prestări ale unor servicii inutile și nesolicitate de acestea (elaborarea strategiei de dezvoltare locală a comunei, consultanţă &icirc;n elaborarea documentaţiei de finanţare a unor proiecte, etc.), a emis facturi &icirc;n numele societății respective și a &icirc;ncasat diverse sume de bani pentru serviciile prestate. </span> 
<br /> 
<span class="tab">De asemenea, la data de 09 septembrie 2013, acţion&acirc;nd &icirc;n calitate de administrator al societăţii respective, inculpatul Parpală Boris a &icirc;ncheiat &icirc;n un contract de v&acirc;nzare cumpărare, a recepţionat şi a plătit marfa cumpărată de firma respectivă.</span> 
<br /> 
<span class="tab">&Icirc;n perioada de 01 ianuarie 2012 – 03 aprilie 2015, inculpatul Parpală Boris, &icirc;n calitate de administrator de drept și ulterior de fapt al unei societăți comerciale, a &icirc;nregistrat &icirc;n contabilitatea acesteia operaţiuni fictive şi cheltuieli nereale, diminu&acirc;nd astfel baza impozabilă, cu efectul prejudicierii bugetului de stat.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, inculpatul, &icirc;mpreună cu firma respectivă, a investit o parte din sumele obținute ca urmare a contractelor &icirc;ncheiate cu cele 24 de unități administrativ teritoriale, menționate mai sus, pentru concesionarea unui teren &icirc;n județul Constanța, &icirc;nființarea unei livezi și edificarea unei construcții pe terenul respectiv, ascunz&acirc;nd astfel originea ilicită a sumelor respective.</span> 
<br /> 
<span class="tab">La data de 06 februarie 2014, inculpatul Parpală Boris a transmis &icirc;n mod fictiv părțile sociale deținute la firma respectivă către o persoană, deși ulterior acestui moment a continuat să beneficieze de activitatea societății și a continuat să efectueze operațiuni comerciale &icirc;n numele acesteia, cu scopul &icirc;ngreunării urmăririi penale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul ofițerilor de poliție din cadrul I.P.J. Constanţa şi Serviciului de Operaţiuni Speciale Constanţa. </span> 
<br /> 
<br /> 
<span class="tab"><b>Inculpatului Parpală Boris i s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 309, urm&acirc;nd să fie prezentat la data de 28 aprilie 2015, Tribunalului Constanța cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2599275915989805159:-6177298402722163174" autocomplete="off" />
</form></body>
</html>
