<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>18 noiembrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 1049/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Serviciului Teritorial Brașov au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab">- <b>TĂVĂLICĂ FLORENTINA</b>, director al CEC Bank S.A. – Sucursala Brașov (octombrie 2005 – 21 martie 2013), &icirc;n sarcina căreia s-au reținut infracțiunile de luare de mită și abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (12 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab">- <b>RENȚEA AFRODITA NICOLETA</b>, director operațiuni la CEC Bank S.A. – Sucursala Brașov (p&acirc;nă la data de 5 ianuarie 2009 și, &icirc;n continuare, șef serviciu credite p&acirc;nă la 21 martie 2013), &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată, (12 acte materiale)</span> 
<br /> 
<br /> 
<span class="tab">- <b>BABCIUC MUGUR</b>, administrator al S.C. „On Astor” S.R.L. Brașov, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (9 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (7 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">Inculpata Tăvălică Florentina, &icirc;n calitate de director al CEC Bank S.A. – Sucursala Brașov, &icirc;n perioada premergătoare sărbătorilor de iarnă ale anului 2008, a condiționat acordarea unor credite bancare societății S.C. „On Astor” S.R.L. Brașov, de efectuarea unor lucrări de amenajare a unui imobil, lucrări evaluate la suma de 6.886,20 lei, pe care le-a pretins de la administratorului societății menționate, inculpatul Babciuc Mugur. Acesta din urm] a acceptat cererea și a dispus efectuarea lucrărilor.</span> 
<br /> 
<br /> 
<span class="tab">După acest moment, inculpatele Tăvălică Florentina și Rențea Afrodita Nicoleta au oferit inculpatului Babciuc Mugur varianta de obținere de bani de la CEC Bank S.A. – Sucursala Brașov, prin intermediul altor firme (care să nu aibă datorii la bugetul de stat și care să obțină credite succesive p&acirc;nă la pragul maxim de 600.000 lei) și garantarea lor doar formală, prin facturi care să ateste existența unui stoc de marfă nereal.</span> 
<br /> 
<span class="tab">Prin urmare, &icirc;n perioada aprilie 2008 – februarie 2009, inculpatele Tăvălică Florentina și Rențea Afrodita Nicoleta, &icirc;n calitatea lor de director al sucursalei Brașov, respectiv director operațiuni (p&acirc;nă la data de 5 ianuarie 2009 și, &icirc;n continuare, șef serviciu credite la CEC Bank S.A. – Sucursala Brașov), cu știință și-au &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu aprob&acirc;nd și acord&acirc;nd, cu &icirc;ncălcarea normelor bancare, un număr de 12 credite, &icirc;n favoarea a 12 societăți comerciale deținute de cunoscuți ori de angajați ai lui Babciuc Mugur ori de persoane care dețineau firme fără activitate. Ca urmare, s-a produs o pagubă totală patrimoniului CEC Bank SA &icirc;n sumă totală de 7.020.000 lei și s-a obținut de către S.C. „On Astor” S.R.L. Brașov un avantaj patrimonial echivalent cu valoarea creditelor.</span> 
<br /> 
<span class="tab">Inculpatul Babciuc Mugur, care a pus la dispoziție acte necorespunzătoare realității, le-a ajutat pe cele două inculpate menționate anterior să aprobe și să acorde, &icirc;n mod nelegal, un număr de 9 credite &icirc;n favoarea unor societăți comerciale. Totodată , inculpatul Babciuc Mugur, &icirc;n calitate de administrator al S.C. „On Astor” S.R.L. Brașov, a emis și semnat la rubrica furnizor mai multe facturi fiscale, prin care a atestat nereal v&acirc;nzarea unor materiale de construcție &icirc;n favoarea unor societăți comerciale, documente ce au fost depuse la CEC Bank S.A. – Sucursala Brașov, ca garanție fictivă a creditelor acordate &icirc;n favoarea acestora.</span> 
<br /> 
<span class="tab">Procurorii au dispus instituirea sechestrului asigurator asupra bunurilor aparțin&acirc;nd inculpatei Tăvălică Florentina p&acirc;nă la concurența sumei de 7.027.693 lei, (compusă din 7.020.000 lei - prejudiciului cauzat din acordarea ilegală a creditelor și suma de 7.693 lei - contravaloarea lucrărilor de construcție primite ca mită), precum și asupra bunurilor aparțin&acirc;nd inculpatei Rențea Afrodita Nicoleta p&acirc;nă la concurența sumei de 7.020.000 lei reprezent&acirc;nd contravaloarea prejudiciului produs prin acordarea ilegală a creditelor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalului Brașov.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această o etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7820166797437397427:9177367897337542175" autocomplete="off" />
</form></body>
</html>
