<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>29 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 522/VIII/3</b></span> 
<br /> 
<br /> 
<p class="centru"><b>COMUNICAT</b></p> 
<br /> 
<span class="tab">&Icirc;n continuarea comunicatului nr. 518 de 29 aprilie 2014, Biroul de Informare și Relații Publice este abilitat să transmită următoarele precizări:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus efectuarea urmăririi penale față următorii:</span> 
<br /> 
<br /> 
<span class="tab">1. <b>MUSTAŢĂ STAN</b>, judecător la Curtea de Apel Bucureşti, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informații care nu sunt destinate publicității și permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- şase infracţiuni de luare de mită şi</span> 
<br /> 
<span class="tab">- o infracţiune de trafic de influenţă</span> 
<br /> 
<br /> 
<span class="tab">2. <b>CUREA MARIANA</b>, grefier la Curtea de Apel Bucureşti , &icirc;n sarcina căreia s-au reţinut infracţiunile de</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- folosire, &icirc;n orice mod, direct sau indirect, de informații care nu sunt destinate publicității și permiterea accesului unor persoane neautorizate la aceste informații şi</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de trafic de influenţă</span> 
<br /> 
<br /> 
<span class="tab">3. <b>BORACIU ION</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat,</span> 
<br /> 
<span class="tab">- două infracţiuni de trafic de influenţă,</span> 
<br /> 
<span class="tab">-complicitate la şase infracţiuni de luare de mită şi</span> 
<br /> 
<span class="tab">-complicitate la infracţiunea de trafic de influenţă</span> 
<br /> 
<br /> 
<span class="tab">4. <b>ALEXANDRU FLORIAN</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de</span> 
<br /> 
<span class="tab">- constituire a unui grup infracţional organizat şi</span> 
<br /> 
<span class="tab">- complicitate la săv&acirc;rşirea a cinci infracţiuni de luare de mită</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, există date și probe din care rezultă indicii rezonabile potrivit cărora, &icirc;n cursul anului 2013, Mustaţă Stan, Boraciu Ion şi Alexandru Florian au constituit un grup infracţional organizat, gruparea fiind sprijinită de Curea Mariana, &icirc;n scopul săv&acirc;rşirii unor infracţiuni de corupţie judiciară, urmărind obţinerea de beneficii materiale. &Icirc;n acest context, &icirc;n perioada octombrie 2013 – aprilie 2014, membrii grupului au accesat informaţii cu caracter confidenţial din dosarele penale aflate pe rolul Curţii de Apel Bucureşti, &icirc;n vederea identificării şi contactării mituitorilor şi cumpărătorilor de influenţă, &icirc;n scopul pretinderii de la aceştia a unor foloase materiale, &icirc;n schimbul obţinerii unor hotăr&acirc;ri judecătoreşti favorabile.</span> 
<br /> 
<br /> 
<span class="tab">Suspectul Mustaţă Stan, acţion&acirc;nd &icirc;n cadrul grupului infracţional organizat din care făcea parte şi &icirc;n calitate de judecător la Curtea de Apel Bucureşti, Secţia a II-a penală, aflat &icirc;n compunerea completelor de judecată &icirc;nvestite cu soluționarea unor dosare penale, a pretins, &icirc;n mai multe r&acirc;nduri, de la diferite persoane condamnate sau inculpate &icirc;n respectivele dosare, sume de bani care nu au fost particularizate sub aspectul cuantumului, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab">1. La data de 7 aprilie 2014, prin intermediul suspectului Boraciu Ion, &icirc;n vederea pronunţării unei soluţii favorabile unei persoane condamnate, &icirc;n sensul admiterii contestaţiei &icirc;n anulare &icirc;mpotriva deciziei penale nr. 222/A/2014, pronunţată la 04.03.2014 de Curtea de Apel Bucureşti.</span> 
<br /> 
<br /> 
<span class="tab">2. La data de 11 aprilie 2014, prin intermediul suspecţilor Boraciu Ion și Alexandru Florian, &icirc;n vederea pronunţării unei soluţii de punere &icirc;n libertate a unui inculpat, prin admiterea contestaţiei formulate de acesta &icirc;mpotriva &icirc;ncheierii pronunţate de Tribunalul Bucureşti la 26.03.2014 (respingerea cererii de &icirc;nlocuire a arestării preventive cu măsura preventivă a controlului judiciar)</span> 
<br /> 
<span class="tab">3. &Icirc;n perioada 15-16 aprilie 2014, prin intermediul suspecților Boraciu Ion și Alexandru Florian, &icirc;n vederea pronunţării unei soluţii favorabile unui condamnat, cu prilejul judecării contestaţiei formulate &icirc;mpotriva sentinţei penale nr. 145 pronunţate la 28.02.2014 de Tribunalul Ilfov.</span> 
<br /> 
<span class="tab">4. &Icirc;n data de 16 aprilie 2014, prin intermediul suspecților Boraciu Ion şi Alexandru Florian, &icirc;n vederea pronunţării unei soluţii favorabile unei persoane condamnate.</span> 
<br /> 
<span class="tab">5. La data de 16 aprilie 2014, prin intermediul suspecților Boraciu Ion şi Alexandru Florian, &icirc;n vederea pronunţării unei soluţii favorabile unui inculpat, cu prilejul judecării apelului declarat &icirc;mpotriva sentinţei penale nr. 194 pronunţate la 19.12.2013 de Tribunalul Ilfov, Secţia penală.</span> 
<br /> 
<span class="tab">6. La data de 16 aprilie 2014, prin intermediul suspecților Boraciu Ion şi Alexandru Florian, &icirc;n vederea pronunţării unei soluţii favorabile unor persoane care s-au constituit parte civilă (majorarea despăgubirilor civile), cu prilejul judecării apelului declarat &icirc;mpotriva sentinţei penale nr. 29 pronunţate la 05.03.2014 de Judecătoria Roşiorii de Vede.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii aprilie 2014, Mustaţă Stan, &icirc;n calitate de judecător la Curtea de Apel Bucureşti, Secţia a II-a penală şi acţion&acirc;nd &icirc;n cadrul grupului infracţional din care făcea parte, a pretins, cu complicitatea suspectei Curea Mariana şi prin intermediul suspectului Boraciu Ion, de la o persoană , suma de 30.000 euro, lăs&acirc;nd să se creadă că are influenţă asupra judecătorilor &icirc;nvestiţi &icirc;n compunerea unui alt complet al Curţii de Apel Bucureşti, Secţia a II-a penală, pentru a-i determina să pronunţe o soluţie favorabilă unui inculpat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cazul magistratului, suspect &icirc;n cauză, au fost aplicate prevederile art. 265 alin.2 din Cpp: ”suspectul sau inculpatul poate fi adus cu mandat de aducere, chiar &icirc;nainte de a fi fost chemat prin citaţie, dacă această măsură se impune &icirc;n interesul rezolvării cauzei”.</span> 
<br /> 
<br /> 
<span class="tab">Celor patru persoane li s-au adus la cunoștință calitatea de suspect şi acuzaţiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 29 aprilie, av&acirc;nd &icirc;n vedere calitatea de judecător a lui MUSTAŢĂ STAN, la cererea procurorilor anticorupție, Secţia de judecători a Consiliului Superior al Magistraturii a &icirc;ncuviinţat reţinerea şi arestarea preventivă a acestuia.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informaţii.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7997652712246819509:6037376530405977997" autocomplete="off" />
</form></body>
</html>
