<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>3 februarie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 9/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab">- <b>TIBA TIBERIU MIRCEA</b>, <i>&icirc;n stare de arest preventiv</i>, avocat &icirc;n cadrul Baroului Bihor , &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă; </span> 
<br /> 
<span class="tab">- <b>RENU VIOREL</b>, <i>&icirc;n stare de arest preventiv</i>, ofiţer de poliţie &icirc;n cadrul Poliţiei Municipiului Timişoara – Biroul Investigaţii Criminale, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la trafic de influenţă, complicitate la cumpărare de influenţă şi favorizarea infractorului;</span> 
<br /> 
<span class="tab">- <b>STAN OVIDIU ADRIAN</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la trafic de influenţă;</span> 
<br /> 
<span class="tab">- <b>MICU PETRE</b>, &icirc;n sarcina căruia s-a reţinut infracţiunea de trafic de influenţă;</span> 
<br /> 
<span class="tab">- <b>SCHEIN IACOB</b>, arestat &icirc;n altă cauză, &icirc;n sarcina căruia s-a reţinut infracţiunea de cumpărare de influenţă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit de procurori s-a reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie-august 2008, inculpatul Tiba Tiberiu Mircea, &icirc;n calitate de avocat &icirc;n cadrul Baroului Bihor, l-a lăsat să creadă pe inculpatul Schein Iacob că ar putea să &icirc;şi exercite influenţa pe l&acirc;ngă magistraţii &Icirc;naltei Curţi de Casaţie şi Justiţie &icirc;n vederea soluţionării favorabile a cererii de strămutare a dosarului inculpatului Schein Iacob, aflat pe rolul Tribunalului Timiş. &Icirc;n acest dosar, inculpatul Schein Iacob era judecat &icirc;n stare de arest preventiv pentru trafic de persoane, trafic de minori şi complicitate la fals material &icirc;n &icirc;nscrisuri oficiale. &Icirc;n acest scop, inculpatul Tiba Tiberiu Mircea i-a cerut lui Schein Iacob suma de 7.000 euro (din care 2.000 euro pentru sine şi 5.000 euro pentru persoana ce urma să intervină pe l&acirc;ngă magistraţi). Din suma pretinsă a primit 1.900 euro.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpaţii Renu Viorel şi Stan Ovidiu Adrian l-au sprijinit pe inculpatul Schein Iacob &icirc;n demersurile sale de a obţine strămutarea cauzei &icirc;n mod fraudulos şi au intermediat &icirc;nţelegerea dintre avocat şi Schein Iacob. Astfel, aceştia au intermediat şi pretinderea sumei de 7.000 de euro de către avocatul Tiba Tiberiu Mircea. Pentru acest „serviciu”, inculpatul Stan Ovidiu Adrian a primit de la Tiba Tiberiu Mircea suma de 400 de euro, din banii pretinşi de la Schein Iacob.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi perioadă, inculpatul Renu Viorel l-a ajutat pe inculpatul Schein Iacob &icirc;n demersurile sale de strămutare a dosarului de la Tribunalul Timiş, &icirc;n condiţiile &icirc;n care nu existau motive temeinice pentru o astfel de solicitare. Astfel, inculpatul Renu Viorel l-a determinat pe un jurnalist de la ediţia regională a unui cotidian central să publice un articol referitor la abuzurile care s-ar fi făcut asupra inculpatului Schein Iacob de către procuror pe parcursul urmăririi penale şi i-a pus la dispoziţie jurnalistului datele necesare redactării articolului de presă. După publicare, articolul a fost folosit de către avocatul Tiba Tiberiu Mircea pentru motivarea şi susţinerea cererii de strămutare aflate pe rolul &Icirc;naltei Curţi de Casaţie şi Justiţie.</span> 
<br /> 
<span class="tab">La data de 10 august 2008, inculpatul Micu Petre i-a pretins inculpatului Schein Iacob suma de 40.000 euro cu scopul de a o remite unui procuror despre care a lăsat să se &icirc;nţeleagă că ar avea influenţă pe l&acirc;ngă anumiţi magistraţi ce l-ar pune &icirc;n libertate pe Schein Iacob &icirc;n dosarul &icirc;n care acesta era judecat de Tribunalul Timiş.</span> 
<br /> 
<span class="tab">La data de 12 decembrie 2008, procurorii au dispus reţinerea inculpaţilor Renu Viorel şi Tiba Tiberiu Mircea, iar la data de 13 decembrie 2008, Curtea de Apel Timişoara a dispus arestarea preventivă a inculpaţilor Renu Viorel şi Tiba Tiberiu Mircea pe o durată de 29 de zile, măsură care a fost prelungită ulterior.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Timişoara.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1908">comunicate-hotărâri de condamnare din
                                12 martie 2010<br /></a><a href="/comunicat.xhtml?id=2816">hotărâri definitive din
                                12 martie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7616697512582864764:2079398873291614321" autocomplete="off" />
</form></body>
</html>
