<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>30 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 696/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus:</span> 
<br /> 
<span class="tab"><b>1. efectuarea urmăririi penale față de:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>SĂMĂRTINEAN CORNEL MIRCEA</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, la data faptelor, director al Aeroportului Internațional „Traian Vuia” Timișoara (A.I.T.), &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- de abuz &icirc;n serviciu &icirc;n formă continuată (două acte materiale);</span> 
<br /> 
<span class="tab">- conflict de interese;</span> 
<br /> 
<br /> 
<span class="tab"><b>POPOVICIU ALIN AUGUSTIN FLORIN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei și <b>OSTAFICIUC CONSTANTIN</b>, la data faptelor, președinte al Consiliului Județean Timiș, administratori &icirc;n fapt ai unor societăți comerciale, &icirc;n sarcina cărora s-a reținut infracțiunea de instigare la abuz &icirc;n serviciu;</span> 
<br /> 
<br /> 
<span class="tab">și</span> 
<br /> 
<br /> 
<span class="tab"><b>2. Extinderea urmăririi penale cu privire la:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>MEZIN MARIUS FLORIN</b>, director comercial al Aeroportului Internațional „Traian Vuia” Timișoara (A.I.T.), la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- de abuz &icirc;n serviciu &icirc;n formă continuată (două acte materiale);</span> 
<br /> 
<span class="tab">- participație improprie la fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (zece acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>PENESCU TIBERIU GEORGE</b> și <b>BLAGA LUCIAN</b>, administratori ai unor societăți comerciale, &icirc;n sarcina cărora s-a reținut infracțiunea de mărturie mincinoasă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există date și probe din care rezultă suspiciunea rezonabilă că funcționari din cadrul Aeroportului Internațional „Traian Vuia” Timișoara (A.I.T.), &icirc;n exercitarea atributelor de serviciu, au luat decizia și au acționat concordant pentru obținerea de foloase nelegale de către o societate comercială, consecutiv prejudicierii bugetului unității &icirc;n interesul căreia trebuiau să acționeze.</span> 
<br /> 
<span class="tab">Astfel, suspecții SĂMĂRTINEAN CORNEL MIRCEA și MEZIN MARIUS FLORIN au participat la luarea deciziei și apoi au aprobat toate fazele unei proceduri frauduloase de selectare a unui agent economic care să &icirc;nchirieze spații aflate &icirc;n incinta aeroportului.</span> 
<br /> 
<span class="tab">Societatea comercială favorizată era controlată, &icirc;n fapt, de către suspecții Popoviciu Alin Augustin Florin și Ostaficiuc Constantin, persoane cu care Sămărtinean Cornel Mircea s-a aflat &icirc;n raporturi comerciale, fiind chiar asociat &icirc;n cadrul unei alte firme cu primul dintre cei doi suspecți.</span> 
<br /> 
<span class="tab">Concret, suspecții Popoviciu Alin Augustin Florin și Ostaficiuc Constantin, &icirc;n scopul obținerii de beneficii materiale &icirc;n cuantum de aproximativ 4.000 euro/lună, l-au determinat pe fostul director al A.I.T. să declanșeze procedura de &icirc;nchiriere a spațiilor comerciale din incinta aeroportului.</span> 
<br /> 
<span class="tab">Această procedură viza impunerea pentru foștii chiriași a unor condiții care să-i determine să renunțe la &icirc;nchirierea pe mai departe a acelor spații și astfel, inclusiv prin vicierea procedurii de organizare a licitației, spațiile comerciale urmau să fie preluate de firma controlată prin interpuși de către cei doi suspecți,</span> 
<br /> 
<span class="tab">De asemenea, această societate comercială urma să plătească o chirie mult diminuată față de foștii chiriași și față de plafonul minim stabilit de Consiliul de Administrație al A.I.T.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, suspectul MEZIN MARIUS FLORIN, fiind desemnat președinte al celor două comisii de organizare a licitațiilor, pentru &icirc;nchirierea spațiilor comerciale din incinta aeroportului, a conceput și dispus unui alt funcționar, ce nu cunoștea adevărata stare de fapt, redactarea unor acte ce reflectau &icirc;n mod nereal respectarea procedurilor legale.</span> 
<br /> 
<span class="tab">Scopul urmărit de acesta a fost ca, &icirc;n eventualitatea unui control ulterior, să nu se mai poată constata că licitațiile din datele de 27.10.2010 și 03.11.2010 au fost denaturate, &icirc;n sensul asigurării adjudecării contractelor de &icirc;nchiriere de către firma controlată de suspecții Popoviciu Alin Augustin Florin și Ostaficiuc Constantin.</span> 
<br /> 
<span class="tab">Cu ocazia audierilor, suspecții PENESCU TIBERIU GEORGE și BLAGA LUCIAN, au făcut afirmații mincinoase &icirc;n legătură cu &icirc;mprejurările &icirc;n care au transmis oferte de participare la licitația de &icirc;nchiriere a spațiilor, aceștia ascunz&acirc;nd motivul real al simulacrului de ofertare făcut, respectiv crearea aparențelor unei proceduri deschise, transparente și competitive.</span> 
<br /> 
<span class="tab">&Icirc;n realitate, a fost favorizată firma controlată de suspecții Popoviciu Alin Augustin Florin și Ostaficiuc Constantin.</span> 
<br /> 
<span class="tab">Prin activitățile infracționale derulate de către acești funcționari, cu concursul direct al persoanelor ce controlau &icirc;n fapt societatea comercială ce a fost declarată abuziv ca și c&acirc;știgătoare a licitației trucate, s-a produs Aeroportului Internațional „Traian Vuia” Timișoara un prejudiciu &icirc;n cuantum de 239.570,3 lei.</span> 
<br /> 
<br /> 
<span class="tab">La data de 30 mai 2014, suspecților li s-a adus la cunoștință calitatea de procesuală, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1946780864217153494:6276980912178904250" autocomplete="off" />
</form></body>
</html>
