<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>2 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1540/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurori din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava efectuează cercetări față <b>ȚURCANU FLORIN</b>, președinte al Consiliului Județean Botoșani &icirc;n perioada 2012-2014, pentru comiterea următoarelor infracțiuni:</span> 
<br /> 
<br /> 
<span class="tab">- două infracțiuni de trafic de influență, ambele &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- instigare la infracțiunea de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2012-2014, &icirc;n calitate de președinte al Consiliului Județean Botoșani, av&acirc;nd influență asupra funcționarilor publici din cadrul Consiliului Județean Botoșani și a instituțiilor publice din subordinea CJ, suspectul Țurcanu Florin i-a determinat să atribuie preferențial, prin &icirc;ncredințare directă sau prin &icirc;ncheierea de contracte, anumite activități de prestări servicii și de execuție lucrări, &icirc;n favoarea unei anumite societăți comerciale.</span> 
<br /> 
<span class="tab">Ca urmare a acestui fapt, societatea comercială favorizată a &icirc;ncheiat, &icirc;n perioada 2012-2014, un număr de 15 contracte de prestări servicii, &icirc;n valoare totală de 298.077 lei, plătite cu bani din bugetul unor instituțiilor publice subordonate Consiliului Județean Botoșani, precum și un contract &icirc;ncheiat &icirc;n luna august 2013, beneficiar fiind Consiliul Județean Botoșani și av&acirc;nd ca obiect execuția și montajul a 260 panouri publicitare la nivelul județului Botoșani, &icirc;n care era inserat mesajul „cetățenii sunt sprijiniți de Președintele Consiliului Județean”, &icirc;n valoare de 130.000 lei, sumă &icirc;ncasată &icirc;n totalitate de societatea comercială respectivă &icirc;n luna decembrie 2013.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul sprijinului acordat societății comerciale pentru &icirc;ncheierea contractelor mai sus-menționate, Țurcanu Florin i-a solicitat expres administratorului să presteze anumite servicii pentru filiala teritorială a partidului politic condus de acesta, at&acirc;t &icirc;n cadrul campaniei electorale pentru alegerile prezidențiale din luna noiembrie 2014 c&acirc;t și &icirc;n alte &icirc;mprejurări, valoarea serviciilor fiind suportată de reprezentantul firmei, din banii personali, &icirc;n cuantum de circa 4.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n decursul anului 2014, suspectul Țurcanu Florin, folosindu-se de ascendentul funcției de președinte &icirc;n exercițiu al Consiliului Județean Botoșani și av&acirc;nd influență asupra lui Gheorghincă Neculai, director executiv al SC Nova Apaserv SA, suspect &icirc;n cauză, a intervenit asupra acestuia din urmă să &icirc;ntreprindă demersuri contrare &icirc;ndatoririlor sale de serviciu, &icirc;n scopul de a sprijini, facilita și determina &icirc;ncheierea unui contract de &icirc;nchiriere pentru un spațiu cu destinație de birouri dintre SC Nova Apa Serv SA Botoșani și o firmă din Botoșani, reprezentată prin asociatul unic și administrator Purice Vasile, suspect &icirc;n cauză.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul sprijinului acordat, Țurcanu Florin a primit de la Purice Vasile, prin intermediul lui Gheorghincă Neculai, un comision de 20% (1.180 euro lunar), din valoarea chiriei lunare de 5.900 euro (exclusiv TVA) plătită de SC Nova Apaserv SA. Plata comisionului către Țurcanu Florin s-a efectuat după semnarea și executarea contractului, &icirc;n condițiile &icirc;n care, &icirc;n luna iulie 2014, SC Nova Apaserv SA a plătit un avans de 60.000 lei către societatea comercială ce avea &icirc;n proprietate spațiul &icirc;nchiriat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august – septembrie 2013, &icirc;n legătură cu organizarea T&acirc;rgului Expozițional „Agro-Zoo” desfășurat &icirc;n localitatea Popăuți, &icirc;n calitate de președinte al Consiliului Județean Botoșani și ordonator principal de credite, Țurcanu Florin l-a determinat pe Melniciuc Aurel, suspect &icirc;n cauză, funcționar public și manager al Centrului Județean pentru Conservarea și Promovarea Culturii Tradiționale (CJCPCT) Botoșani, să-și &icirc;ndeplinească atribuțiunile de serviciu &icirc;n mod necorespunzător, &icirc;n scopul atribuirii, &icirc;n condiții nelegale, a unui contract de prestări servicii &icirc;n valoare de 40.000 lei, supraevaluat, &icirc;n favoarea unei societăți comerciale aparțin&acirc;nd unei rude a suspectului Honceriu Marius, administrator de facto. Prin &icirc;ndeplinirea &icirc;n mod necorespunzător a atribuțiunilor de serviciu de către suspectul Melniciuc Aurel, societatea &icirc;n cauză a obținut un folos necuvenit și totodată s-a cauzat o pagubă &icirc;n cuantum de 17.500 lei, &icirc;n dauna bugetului Centrului Județean pentru Conservarea și Promovarea Culturii Tradiționale Botoșani și implicit &icirc;n dauna Consiliului Județean Botoșani, autoritatea publică locală care asigură prin subvenții, finanțarea activității centrului.</span> 
<br /> 
<br /> 
<span class="tab">La data de 01.10.2015, suspectului Țurcanu Florin i s-au adus la cunoștință faptele și &icirc;ncadrările juridice, drepturile și obligațiile procesuale &icirc;n cauză, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea &icirc;n continuare a urmăririi penale față de un suspect este o etapă a procesului penal reglementată de Codul de procedură penală av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul beneficiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7220577599930857157:-8169573275001039978" autocomplete="off" />
</form></body>
</html>
