<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>09 mai 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 550/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul teritorial Braşov au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatului <b>STĂNESCU NICOLAE</b>, ofiţer de poliţie judiciară av&acirc;nd grad de comisar şef de poliţie &icirc;n cadrul Inspectoratului de Poliţie al Judeţului Covasna – Poliţia Staţiunii Covasna, &icirc;n sarcina căruia s-a reţinut infracţiunea de luare de mită (2 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">Inculpatul Stănescu Nicolae, &icirc;n calitate de comisar şef de poliţie judiciară &icirc;n cadrul Inspectoratului de Poliţie al Judeţului Covasna - Poliţia Staţiunii Covasna, a pretins şi primit sume de bani de la un denunţător (100 lei la sf&acirc;rşitul lunii februarie 2014 şi 500 lei la datele de 17 aprilie 2014 - pretindere şi 18 aprilie 2014 - primire), persoană pe care o cerceta &icirc;ntr-un dosar penal pentru comiterea de infracţiuni la legislaţia rutieră, promiţ&acirc;ndu-i că &icirc;l va ajuta cu dosarul respectiv, &icirc;n sensul că va am&acirc;na efectuarea cercetărilor şi finalmente va conduce cercetările astfel &icirc;nc&acirc;t să nu fie sancţionat, iar dacă se va ajunge totuşi la o sancţiune aceasta să fie „cu suspendare”.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">La data de 17 aprilie 2014, inculpatul Stănescu Nicolae, comisar şef de poliţie, &icirc;n cadrul poliţiei oraşului Covasna, a pretins o sumă de bani unui denunţător, după ce l-a audiat ca suspect &icirc;ntr-un dosar privind săv&acirc;rşirea unor infracţiuni la regimul circulaţiei, pentru a-i da acestuia o soluţie favorabilă.</span> 
<br /> 
<span class="tab">&Icirc;n seara aceleiaşi zile, după ce au discutat &icirc;n prealabil la telefon, cei doi s-au &icirc;nt&acirc;lnit &icirc;n faţa locuinţei poliţistului, stabilind să se &icirc;nt&acirc;lnească &icirc;n ziua următoare, pentru ca denunţătorul să &icirc;i remită suma de 500 lei, urm&acirc;nd a discuta, apoi, despre dosar.</span> 
<br /> 
<span class="tab">La data de 18 aprilie 2014, &icirc;n jurul orei 11.00, denunţătorul şi inculpatul Stănescu Nicolae s-au &icirc;nt&acirc;lnit &icirc;ntr-un bar din oraşul Covasna.</span> 
<br /> 
<span class="tab">Aici a avut loc o discuţie, &icirc;n care inculpatul i-a promis că &icirc;l va ajuta cu dosarul respectiv, &icirc;n sensul că va am&acirc;na efectuarea cercetărilor şi finalmente va avea grijă să obţină o soluţie „cu suspendare”.</span> 
<br /> 
<span class="tab">Denunţătorul i-a remis suma de 500 lei, conform &icirc;nţelegerii prealabile, bani pe care poliţistul i-a luat, fiind găsiţi asupra sa de către organele judiciare care au intervenit şi constatat flagrantul.</span> 
<br /> 
<span class="tab">Din cercetările efectuate a rezultat că anterior, la sf&acirc;rşitul lunii februarie 2014, inculpatul Stănescu Nicolae a mai cerut şi primit bani de la de la acelaşi denunţător &icirc;n legătură cu soluţionarea aceluiaşi dosar penal, aflat pe rolul Parchetului de pe l&acirc;ngă Judecătoria T&acirc;rgu Secuiesc, dosar repartizat pentru soluţionare inculpatului.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, &icirc;n luna februarie 2014, inculpatul l-ar fi chemat mai &icirc;nt&acirc;i pentru audiere dar, ajuns &icirc;n sediul poliţiei, &icirc;n biroul acestuia, inculpatul l-a invitat la un bar din localitate, unde <i>i-ar dat asigurări că va conduce dosarul astfel &icirc;nc&acirc;t să nu fie sancţionat, iar dacă se va ajunge totuşi la o sancţiune aceasta să fie cu suspendare</i>. Inculpatul Stănescu Nicolae a făcut apoi referire la salariile mici ale poliţiştilor, iar la ieşirea din bar i-a cerut denunţătorului să &icirc;i procure 30 litri de motorină pentru maşina proprie sau să &icirc;i remită contravaloarea acestei cantităţi de carburant. &Icirc;ntruc&acirc;t nu avea bani asupra sa, denunţătorul s-a deplasat la maşină, pe care a parcat-o apoi &icirc;n dreptul maşinii inculpatului (care a constatat astfel &icirc;n mod direct că denunţătorul conduce fără permis, dar nu a luat vreo măsură), iar acesta a deschis portiera şi a luat de pe banchetă bancnota de 100 lei pregătită &icirc;n acest scop de denunţător.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalului Covasna.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijinul de specialitate al S.R.I. şi D.G.A Covasna.</span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</i></span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9212520231020902688:439489044796399824" autocomplete="off" />
</form></body>
</html>
