<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>04 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1246/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Ca urmare a solicitărilor formulate de reprezentanţi ai mass-media, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus efectuarea urmăririi penale față de:</span> 
<br /> 
<span class="tab"><b>HREBENCIUC VIOREL</b>, deputat, membru &icirc;n Comitetul Executiv Naţional al unui partid (organ de conducere şi de decizie al partidului), sub aspectul săv&acirc;rşirii infracţiunii de folosire a influenţei ori autorităţii &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite, de către o persoană ce deţine o funcţie de conducere &icirc;ntr-un partid prev. de art.13 din Legea nr.78/2000</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există elemente din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La cererea unei persoane care, direct sau indirect, prin intermediul membrilor familiei sale sau al apropiaţilor, controlează o societate comercială deținătoare a unui post de televiziune, deputatul Hrebenciuc Viorel s-a implicat nemijlocit &icirc;n realizarea de demersuri pentru a determina funcţionari din cadrul Consiliului Naţional al Audiovizualului (C.N.A) ca instituţia ce reprezintă singurul organ de reglementare &icirc;n domeniul audiovizualului să revină asupra unei decizii prin care a fost retrasă licenţa pentru postul de televiziune respectiv. &Icirc;n realizarea acestor demersuri, suspectul Hrebenciuc Viorel s-a folosit de influenţa şi autoritatea pe care le deţine &icirc;n calitatea sa membru al structurilor de conducere din partidul din care face parte – membru al Comitetului Executiv Naţional, organul de conducere şi de decizie al partidului. Parlamentarul Hrebenciuc Viorel este membru al Biroului Permanent al Camerei Deputaţilor, funcţie care &icirc;i conferă automat calitatea de membru al organului central de conducere şi de decizie al partidului - Comitetului Executiv Naţional.</span> 
<br /> 
<span class="tab">Prin acţiunea sa de punere &icirc;n aplicare a influenţei, a autorităţii, exercitată de parlamentarul Hrebenciuc Viorel, s-a cauzat o tulburare &icirc;nsemnată şi efectivă a activităţii CNA, prin exercitarea necorespunzătoare a atribuţiilor de serviciu şi &icirc;ncălcarea dispoziţiilor legale din domeniul audiovizual, ceea ce a permis funcţionarea &icirc;n continuare a unui post de televiziune căruia &icirc;i fusese retrasă &icirc;n mod corect licenţa. Acest lucru i-a afectat implicit şi pe ceilalţi operatori de televiziune, at&acirc;t sub aspectul concurenţei neloiale, c&acirc;t şi al &icirc;ncrederii &icirc;n corectitudinea desfăşurării activităţii de către singurul organism abilitat să monitorizeze domeniul audiovizual şi să aplice legislaţia specifică.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că, inițial, la data de 17.09.2013, C.N.A. a decis, cu o majoritate de 7 la 4 (11 membri CNA prezenţi), retragerea licenţei audiovizuale pentru postul TV &icirc;n cauză. Motivul retragerii licenței a fost &icirc;ncălcarea dispoziţiile art.57 alin.1 lit. b teza 2 din Legea nr.504/2002 a audiovizualului, &icirc;n sensul că postul TV respectiv a &icirc;ncetat să difuzeze serviciul de programe pentru care i s-a acordat licenţa audiovizuală mai mult de 96 de ore pentru orice motive imputabile titularului, singura sancţiune prevăzută de lege &icirc;ntr-o asemenea situaţie fiind retragerea licenţei.</span> 
<br /> 
<br /> 
<span class="tab">După numai două săptăm&acirc;ni, la data de 01.10.2013, C.N.A. a revocat decizia anterioară (6 voturi pentru şi 4 voturi &icirc;mpotrivă, din 10 membri prezenţi), preciz&acirc;ndu-se doar că argumentele conţinute &icirc;n contestaţia depusă de postul TV au fost admise, fără a se mai realiza o analiză tehnică sau să se ţină cont dacă există un punct de vedere al specialiştilor din cadrul CNA care să constate dacă susţinerile din contestaţie sunt temeinice şi legale.</span> 
<br /> 
<span class="tab">Din analiza materialelor existente la dosar, s-a stabilit că, urmare a demersurilor menţionate anterior, &icirc;n mod nejustificat, 3 dintre membrii CNA care, la şedinţa anterioară votaseră pentru retragerea licenţei postului TV, &icirc;n şedinţa din 01.10.2013, au votat &icirc;n favoarea postului TV, deşi situaţia de fapt nu s-a schimbat, fără a se fi &icirc;ntocmit vreun document de natură tehnică &icirc;n cadrul instituţiei pentru a se verifica argumentele susţinute &icirc;n respectiva contestaţie. </span> 
<br /> 
<br /> 
<span class="tab">La data de 4 septembrie 2014, persoanei sus menţionate i s-au adus la cunoștință calitatea de suspect și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Raportat la actele procedurale efectuate &icirc;n prezenta cauză, precizăm că, atunci c&acirc;nd &icirc;mprejurările vor permite, vom fi &icirc;n măsură să oferim detalii suplimentare.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1538174788146816417:2280787609619741928" autocomplete="off" />
</form></body>
</html>
