<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>29 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 910/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<span class="tab"><b>&icirc;n stare de arest preventiv</b> a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TUDOSE LIVIU MIHAIL</b>, la data faptelor procuror general al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<br /> 
<span class="tab"><b>DOSARU VIOREL</b>, la data faptelor șef al Inspectoratului de Poliție Județean (I.P.J.) Prahova, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- favorizarea făptuitorului,</span> 
<br /> 
<br /> 
<span class="tab"><b>ISPAS CONSTANTIN</b>, ofițer de poliție, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trafic de influență,</span> 
<br /> 
<span class="tab">- folosirea, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus trimiterea &icirc;n judecată, sub control judiciar pe cauțiune, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>GHIȚĂ SEBASTIAN AURELIAN</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, pentru săv&acirc;rșirea următoarelor infracțiuni:</span> 
<br /> 
<span class="tab">- 2 infracțiuni de dare de mită,</span> 
<br /> 
<span class="tab">- cumpărare de influență</span> 
<br /> 
<span class="tab">- spălare a banilor,</span> 
<br /> 
<span class="tab">- șantaj,</span> 
<br /> 
<span class="tab">- 2 infracțiuni de folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- conducerea unui vehicul fără permis de conducere,</span> 
<br /> 
<br /> 
<span class="tab">și <b>sub control judiciar</b>, a inculpatului</span> 
<br /> 
<br /> 
<span class="tab"><b>MIHĂILĂ AURELIAN CONSTANTIN</b>, la data faptelor procuror general adjunct al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- 2 infracțiuni de folosire, &icirc;n orice mod, direct sau indirect, de informații ce nu sunt destinate publicității ori permiterea accesului unor persoane neautorizate la aceste informații,</span> 
<br /> 
<span class="tab">- cercetare abuzivă</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie 2013 - primăvara anului 2014, &icirc;n timp ce pe rolul Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești se afla, &icirc;n curs de urmărire penală, o cauză complexă &icirc;n care se efectuau cercetări cu privire la săv&acirc;rșirea unor infracțiuni de evaziune fiscală și spălare de bani, mai multe persoane vizate au obținut informații confidențiale pe mai multe căi, printre beneficiarii acestor informații nedestinate publicității fiind și Ghiță Sebastian Aurelian – deputat &icirc;n Parlamentul Rom&acirc;niei.</span> 
<br /> 
<br /> 
<span class="tab">Informațiile confidențiale priveau obiectul cercetărilor, persoanele fizice și juridice cercetate, măsurile de supraveghere tehnică dispuse, măsurile preventive ce urmau a fi luate, numele procurorului de caz și ale ofițerilor de poliție delegați să efectueze urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab">Concret, folosindu-se de influența pe care o avea și pe care o exercita efectiv pentru menținerea și promovarea &icirc;n funcții publice a anumitor persoane, inculpatul Ghiță Sebastian Aurelian i-a capacitat pe inculpații Tudose Liviu Mihail, &icirc;n calitate de procuror general al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești și pe Dosaru Viorel, &icirc;n calitate de șef al Inspectoratului de Poliție Județean Prahova, să-i furnizeze informații confidențiale din dosarul aflat &icirc;n curs de urmărire penală pe rolul Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești.</span> 
<br /> 
<br /> 
<span class="tab">Faptele respective au fost comise &icirc;n contextul &icirc;n care, pe de o parte, deputatul Ghiță Sebastian Aurelian avea interesul să protejeze două persoane implicate &icirc;n activitatea infracțională ce făcea obiectul anchetei, iar pe de altă parte, avea personal interese de natură financiară la mai mulți agenți economici supuși anchetei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul informațiilor nedestinate publicității pe care le-a obținut, inculpatul Ghiță Sebastian Aurelian a promis, pe de o parte, inculpatului Dosaru Viorel că &icirc;l va sprijini să &icirc;și mențină funcția, dar și să obțină alte funcții de conducere. Pe de altă parte, a acordat magistratului Tudose Liviu Mihail sprijin &icirc;n vederea obținerii unor funcții de conducere sau execuție &icirc;n cadrul unor instituții publice centrale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntr-un alt context, &icirc;n cursul lunii martie 2011, pentru a stopa difuzarea unor reportaje denigratoare la adresa unei anumite societăți comerciale, prin intermediul unui post de televiziune a cărui activitate o controla prin intermediul SC Asesoft International SA, inculpatul Ghiță Sebastian Aurelian l-a constr&acirc;ns pe reprezentantul acelei societăți comerciale să &icirc;ncheie, &icirc;n mod fictiv, un contract de prestări servicii. Scopul &icirc;ncheierii contractului era ca SC Asesoft Internațional SA să dob&acirc;ndească, &icirc;n mod injust, un folos patrimonial, respectiv suma de 500 000 euro, reprezent&acirc;nd valoarea contractului menționat. Din acea sumă, SC Asesoft Internațional SA a primit, &icirc;n două tranșe, &icirc;n perioada iunie – septembrie 2011, suma totală de 610. 202, 96 lei.</span> 
<br /> 
<br /> 
<span class="tab">La data de 22 iulie 2012, inculpatul Ghiță Sebastian Aurelian a condus pe drumurile publice un autoturism marca Mercedes, fiind depistat pe raza localității Bărcănești, județul Prahova, &icirc;n condițiile &icirc;n care exercitarea dreptului de a conduce era suspendată pentru perioada 22 martie 2012-18 august 2012.</span> 
<br /> 
<br /> 
<span class="tab">La aceeași dată, Ghiță Sebastian Aurelian i-a solicitat inculpatului Dosaru Viorel să intervină pe l&acirc;ngă lucrătorii de poliție rutieră din cadrul Biroului DN1, astfel &icirc;nc&acirc;t aceștia să nu dispună măsurile legale, respectiv constatarea comiterii unei contravenții (depășirea limitei legale de viteză pe raza localității) și a unei infracțiuni la regimul circulației (&icirc;n perioada 22.03.2012-18.08.2012 Ghiță Sebastian Aurelian av&acirc;nd suspendată exercitarea dreptului de a conduce autovehicule), respectiv &icirc;ntocmirea dosarului penal, intervenție care s-a și realizat.</span> 
<br /> 
<br /> 
<span class="tab">Acțion&acirc;nd &icirc;n această manieră, inculpatul Dosaru Viorel l-a ajutat pe Ghiță Sebastian Aurelian să nu fie tras la răspundere penală, &icirc;n schimbul sprijinului de a-și menține funcția de conducere pe care o exercita la I.P.J. Prahova.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vara anului 2013, inculpatul Ispas Constantin, ofițer de poliție, a pretins unui om de afaceri susținere politică pentru ocuparea unor funcții &icirc;n cadrul M.A.I., preval&acirc;ndu-se de influența asupra unui procuror cu funcție de conducere din cadrul Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, pentru a-l determina pe acesta din urmă să &icirc;i ofere informații ce nu erau destinate publicității. </span> 
<br /> 
<br /> 
<span class="tab">Respectivul om de afaceri era vizat &icirc;n dosarul Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești și se afla &icirc;n relații foarte apropriate cu lideri politici locali și centrali.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada septembrie 2013- octombrie 2013, informațiile respective i-au fost furnizate lui Ispas Constantin de procurorul general adjunct al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, Mihăilă Aurelian Constantin.</span> 
<br /> 
<br /> 
<span class="tab">Intr&acirc;nd &icirc;n posesia informațiilor printr-un demers nelegal al procurorului general adjunct, Ispas Constantin a folosit, &icirc;n afara cadrului legal, datele obținute, urmărind accederea &icirc;n funcții de conducere &icirc;n cadrul M.A.I.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vara anului 2014, inculpatul Mihăilă Aurelian Constantin, &icirc;n calitate de procuror general adjunct al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, a permis unei alte persoane accesul la informații ce nu erau destinate publicității dintr-un dosar penal diferit al Parchetului de pe l&acirc;ngă Curtea de Apel Ploiești, &icirc;n scopul de a-i fi &icirc;nm&acirc;nate unui jurnalist, pentru a le publica. Informațiile respective constau &icirc;ntr-un contract de v&acirc;nzare cumpărare pentru achiziția unui bun și un &icirc;nscris olograf &icirc;n care era prezentată, &icirc;n rezumat, situația de fapt din dosarul menționat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vara anului 2014, Mihăilă Aurelian Constantin, &icirc;n calitate de procuror, a ticluit probe nereale, const&acirc;nd &icirc;n pl&acirc;ngerea formulată &icirc;n numele unei persoane &icirc;mpotriva unui alt procuror din aceeași unitate de parchet, sub aspectul săv&acirc;rșirii unor infracțiuni de fals &icirc;n declarații. Pl&acirc;ngerea respectivă, nedatată și nesemnată a fost ulterior &icirc;nm&acirc;nată unui ofițer cu funcție de conducere &icirc;n cadrul B.C.C.O. Ploiești, pentru a fi valorificată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, a fost instituită măsura asiguratorie a sechestrului asupra mai multor bunuri mobile și imobile aflate &icirc;n proprietatea inculpatului Ghiță Sebastian Aurelian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;naltei Curți de Casație și Justiție cu propunerea de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="906111916228378246:7279671434432045081" autocomplete="off" />
</form></body>
</html>
