<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>20 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1478/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secția de combatere a corupției au dispus efectuarea urmăririi penale faţă de următoarele persoane:</span> 
<br /> 
<br /> 
<span class="tab"><b>VIOREL HREBENCIUC</b>, deputat &icirc;n Parlamentul Rom&acirc;niei, vicepreşedinte al Camerei Deputaţilor, lider al grupului parlamentar al unui partid din Camera Deputaţilor și membru al Comitetului Executiv Național al acelui partid, sub aspectul săv&acirc;rşirii infracţiunilor de :</span> 
<br /> 
<br /> 
<span class="tab">-instigare la infracţiunea de folosire, &icirc;n orice mod, direct sau indirect, de informaţii ce nu sunt destinate publicităţii ori permiterea accesului unor persoane neautorizate la aceste informaţii; </span> 
<br /> 
<span class="tab">- trafic de influenţă, </span> 
<br /> 
<span class="tab">-folosire a influenţei &icirc;n scopul obţinerii de foloase necuvenite, </span> 
<br /> 
<span class="tab">-cumpărare de influenţă</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţa de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Suspectul Hrebenciuc Viorel, vicepreşedintele Camerei Deputaţilor, ar fi &icirc;ntreprins demersuri pentru a obţine informaţii cu privire la anchetele penale derulate la nivelul Direcţiei Naţionale Anticorupţie faţă de persoana sa, promiţ&acirc;nd &icirc;n schimb că va determina diverşi funcţionari publici, asupra cărora are influenţă sau lasă să se creadă că are influenţă, să &icirc;şi &icirc;ndeplinească &icirc;ndatoririle de serviciu, &icirc;n aşa fel &icirc;nc&acirc;t să obţină pentru persoanele care &icirc;l ajută cu astfel de informaţii diverse foloase necuvenite.</span> 
<br /> 
<span class="tab">Astfel, anterior datei de 13.08.2014, Hrebenciuc Viorel i-a solicitat unei persoane, fost şef al unei structuri de protecţie, să obţină date referitoare la emiterea unor mandate de supraveghere tehnică prin care s-a dispus interceptarea comunicaţiilor, durata unor astfel de mandate, dacă există posibilitatea de a fi prelungite măsurile de supraveghere tehnică, precum şi instituţia care a solicitat emiterea unor astfel de mandate, respectiv Direcţia Naţională Anticorupţie sau Serviciul Rom&acirc;n de Informaţii.</span> 
<br /> 
<span class="tab">Ulterior, la data de 13.08.2014, persoana respectivă i-ar fi precizat lui Hrebenciuc Viorel că are posibilitatea reală de a obţine aceste informaţii prin intermediul unui angajat care activează &icirc;n cadrul Direcţiei Naţionale Anticorupţie. </span> 
<br /> 
<span class="tab">Cu aceeaşi ocazie, persoana solicitată i-ar fi spus lui Hrebenciuc Viorel că i-a cerut angajatului să obţină astfel de informaţii, iar acesta i-a comunicat că Hrebenciuc Viorel a fost şi este interceptat &icirc;n baza unui mandat de supraveghere tehnică, emis la solicitarea Direcţiei Naţionale Anticorupţie.</span> 
<br /> 
<span class="tab">Totodată, persoana solicitată l-ar fi asigurat pe Hrebenciuc Viorel că, prin intermediul angajatului D.N.A., poate să obţină &icirc;n continuare informaţii cu privire la evoluţia dosarelor &icirc;n care acesta este cercetat, dar şi alte dosare penale de interes, sens &icirc;n care Hrebenciuc Viorel i-a propus intensificarea contactelor pentru transmiterea acestor date ce nu sunt destinate publicităţii.</span> 
<br /> 
<span class="tab">&Icirc;n contrapondere cu serviciile acordate, persoana solicitată i-ar fi cerut lui Hrebenciuc Viorel sprijinul pentru angajarea fiicei sale, de profesie arhitect, sens &icirc;n care Hrebenciuc Viorel i-a promis că, prin intermediul fiului său, va determina funcţionari publici să o angajeze &icirc;ntr-o instituţie publică.</span> 
<br /> 
<span class="tab">Tot &icirc;n schimbul informaţiilor furnizate de către angajatul D.N.A, prin intermediul persoanei solicitate şi la cererea acesteia din urmă, Hrebenciuc Viorel i-a promis că va interveni pe l&acirc;ngă diverse persoane influente (printre care şi un funcţionar public, asupra căruia a lăsat să se creadă că are influenţă), pentru a le determina să menţină &icirc;n funcţie o anumită persoană, funcţionar &icirc;n cadrul Fondului Naţional de Garantare.</span> 
<br /> 
<span class="tab">&Icirc;n acelaşi context, Hrebenciuc Viorel i-a promis aceleiași persoane că va interveni pe l&acirc;ngă un funcţionar &icirc;n cadrul Oficiului Naţional al Registrului Comerţului, astfel &icirc;nc&acirc;t să ajute persoana să &icirc;nregistreze, la Registrul Comerţului, drepturile asupra unei societăți comerciale. </span> 
<br /> 
<span class="tab">Cu ocazia &icirc;nt&acirc;lnirii din data de 13.08.2014, aceeaşi persoană i-a solicitat lui Hrebenciuc Viorel să intervină pe l&acirc;ngă funcţionari publici pentru a-i determina să &icirc;l destituie pe vicepreşedintele Autorităţii Naţionale pentru Protecţia Consumatorilor din funcţia pe care o exercita (din cauză că persoana respectivă avea un litigiu de afaceri cu acesta), cerere acceptată de către Hrebenciuc Viorel.</span> 
<br /> 
<br /> 
<span class="tab">La data de 17.10.2014, Viorel Hrebenciuc, lider al grupului parlamentar al unui partid din Camera Deputaţilor, membru al Comitetului Executiv Național al partidului respectiv şi vicepreşedinte al Camerei Deputaţilor, şi-a folosit influenţa faţă de un membru al aceluiaşi partid politic, &icirc;n scopul de a-l determina să iniţieze o propunere legislativă privind amnistia şi graţierea unor pedepse.</span> 
<br /> 
<span class="tab">Astfel, pe parcursul unei &icirc;nt&acirc;lniri, cei doi au discutat &icirc;n detaliu despre acuzaţiile aduse lui Viorel Hrebenciuc &icirc;n legătură cu reconstituirea unor suprafeţe de fond forestier, despre condiţiile de incriminare a acestor fapte şi despre riscul de a fi condamnat (dosar mediatizat prin intermediul comunicatelor nr 1474/VIII/3 din 17 octombrie și nr. <a href="http://www.pna.ro/comunicat.xhtml?id=5334"><u>1436</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=5377"><u>1450</u></a> şi <a href="http://www.pna.ro/comunicat.xhtml?id=5382"><u>1454</u></a> din 15 şi 16 octombrie 2014).</span> 
<br /> 
<span class="tab">Pentru a evita executarea unei eventuale pedepse aplicate unui membru reprezentativ al partidului (care fusese condamnat nedefinitiv &icirc;n primă instanță pentru luare de mită, la pedeapsa &icirc;nchisorii) şi pentru a evita ca o eventuală condamnare a lui Viorel Hrebenciuc să fie pusă &icirc;n executare, Viorel Hrebenciuc i-a cerut colegului său de partid să &icirc;l asigure că va fi adoptată o lege de amnistie şi graţiere, solicitare pe care colegul său de partid a acceptat-o. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acelaşi context, colegul său de partid a acceptat promisiunea lui Viorel Hrebenciuc că &icirc;l va sprijini să obţină funcţia de preşedinte al partidului din care cei doi fac parte, &icirc;n dauna altor doi posibili contracandidaţi, pentru a-l determina pe ministrul Justiţiei să iniţieze un proiect de lege av&acirc;nd ca obiect abrogarea art. 13 din Legea nr. 78/2000 (respectiv <i>„fapta persoanei care &icirc;ndeplineşte o funcţie de conducere &icirc;ntr-un partid, &icirc;ntr-un sindicat sau patronat ori &icirc;n cadrul unei persoane juridice fără scop patrimonial, de a folosi influenţa ori autoritatea sa &icirc;n scopul obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite”</i>). Av&acirc;nd &icirc;n vedere că Viorel Hrebenciuc este &icirc;nvinuit &icirc;n două dosare penale sub aspectul săv&acirc;rşirii unor infracţiuni prevăzute de art. 13 din Legea nr. 78/2000 (vezi comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=5211"><u>nr. 1246/VIII/3 din 4 septembrie 2014</u></a> şi comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=5377"><u>nr. 1450/VIII/3 din 15 octombrie 2014</u></a>), proiectul l-ar fi vizat &icirc;n mod nemijlocit, &icirc;mpiedic&acirc;nd tragerea sa la răspundere penală.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t abrogarea art. 13 din Legea nr. 78/2000 era un demers controversat, cei doi au concluzionat că acesta nu poate fi realizat printr-o propunere legislativă a unui parlamentar, ci printr-un proiect de lege iniţiat de Ministerul Justiţiei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest context, colegul de partid al lui Viorel Hrebenciuc a promis că, &icirc;n schimbul ajutorului acordat pentru a deveni preşedintele partidului, &icirc;l va determina pe ministrul Justiţiei să iniţieze un asemenea proiect, av&acirc;nd &icirc;n vedere că el personal nu poate deveni ministru al justiţiei din cauza dosarului penal &icirc;n care are calitatea de suspect.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimb, Hrebenciuc Viorel i-a promis colegului său de partid că va convinge mai mulţi membri au partidului, aflaţi &icirc;n sfera sa de influenţă, să &icirc;l susţină.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab"><i>Raportat la actele procedurale efectuate &icirc;n prezenta cauză, precizăm că, atunci c&acirc;nd &icirc;mprejurările vor permite, vom fi &icirc;n măsură să oferim detalii suplimentare.</i></span> 
<br /> 
<br /> 
<span class="tab"><b><u>NOTĂ:</u></b></span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că a rezultat suspiciunea săv&acirc;rşirii de noi infracţiuni de către Hrebenciuc Viorel, &icirc;n completare la solicitarea transmisă &icirc;n data de 17 octombrie 2014 privind sesizarea ministrului Justiţiei pentru a cere preşedintelui Camerei Deputaţilor &icirc;ncuviinţarea arestării preventive a deputaţilor ADAM IOAN şi HREBENCIUC VIOREL (vezi comunicat <a href="http://www.pna.ro/comunicat.xhtml?id=5402"><u>nr. 1474 din data de 17 octombrie 2014</u></a>), procurorul şef al D.N.A a trimis procurorului general al Rom&acirc;niei ordonanţa de efectuare &icirc;n continuare a urmăririi penale faţă de deputatul Hrebenciuc Viorel emisă &icirc;n data de 20.10 2014 &icirc;n acest nou dosar penal.</span> 
<br /> 
<span class="tab">Transmiterea noului document este justificată prin aceea că, la momentul &icirc;ntocmirii referatului de &icirc;ncuviinţare a arestării preventive a inculpatului Viorel Hrebenciuc, nu a fost cunoscut procurorilor D.N.A. noua &icirc;mprejurare, iar aceasta este considerată esenţială pentru soluţionarea cererii &icirc;naintate la data de 17 octombrie 2014 către Camera Deputaţilor.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-580052850571706268:994340838566795800" autocomplete="off" />
</form></body>
</html>
