<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>28 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1510/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5309"><u>1342</u></a> din 26 septembrie 2014 și nr. <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5378"><u>1452</u></a> din 16 octombrie 2014, privind suspiciunea săv&acirc;rşirii unor fapte de corupţie &icirc;n legătură cu &icirc;ncheierea unor contracte de licenţiere IT, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor conexe infracţiunilor de corupţie au dispus punerea &icirc;n mișcare a acțiunii penale și <b>reţinerea pentru 24 de ore, a inculpatului NICOLAE DUMITRU</b>, om de afaceri, pentru infracţiunile de trafic de influență și spălare de bani</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab"> Din ordonanţa de reţinere &icirc;ntocmită de procurori a reieşit că, &icirc;n prezenta cauză, există date şi probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Contractul cadru de &icirc;nchiriere de licențe Microsoft, din 15.04.2004, ar fi fost &icirc;ncheiat condiţii oneroase pentru bugetul de stat, asigur&acirc;nd posibilitatea deturnării unui discount de circa 47% acordat de Microsoft &icirc;n considerarea Guvernului Rom&acirc;niei şi implicit, permiţ&acirc;nd plata unor comisioane către persoanele implicate.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, contractul cadru s-ar fi &icirc;ncheiat cu &icirc;ncălcarea dispoziţiilor legale privind achiziţiile publice, invoc&acirc;ndu-se &icirc;n mod nereal, calitatea de unic distribuitor a Fujitsu Siemens Computers, la un preţ cu cel puţin 40% mai mare faţă de preţul real, av&acirc;nd la bază un necesar nefundamentat.</span> 
<br /> 
<br /> 
<span class="tab">Premisele &icirc;ncheierii contractului cadru se referă la faptul că, &icirc;n anul 2003, &icirc;n contextul &icirc;n care, distribuirea de licenţe Microsoft, către Guvernul Rom&acirc;niei, a fost identificată ca fiind o posibilă afacere, mai multe persoane ce aveau posibilitatea să &icirc;nlesnească &icirc;ncheierea şi respectiv derularea contractului, prin susţinerea financiară pe care o puteau acorda sau prin influenţa pe care o aveau direct sau indirect asupra unor oameni politici sau asupra unor membri ai Guvernului, ar fi fost cooptate pentru a face demersurile necesare. Astfel, &icirc;n această afacere a fost cooptat și Nicolae Dumitru, care trebuia să &icirc;şi exercite influenţa asupra unor membri ai Guvernului de la acea vreme (Şerban Mihăilescu, Nica Dan) pentru a obţine &icirc;ncheierea contractului.</span> 
<br /> 
<span class="tab">Pentru obţinerea unui profit substanţial, care să asigure şi plata sumelor pretinse de persoanele implicate, ar fi fost &icirc;ncheiat un singur contract pentru administraţia publică şi astfel, &icirc;n funcţie de numărul de licenţe achiziţionat, preţul era unul care permitea plata comisioanelor prin discountul acordat (&icirc;ntre 47 şi 60% raportat la preţul de listă).</span> 
<br /> 
<span class="tab">Discountul a fost utilizat pentru plata comisioanelor pretinse de miniştri şi alte persoane implicate.</span> 
<br /> 
<span class="tab">Pentru a-și exercita influența asupra lui Șerban Mihăilescu - ministru coordonator al Secretariatului General al Guvernului, Dan Nica - ministru al Comunicațiilor și Tehnologiei Informaților, precum și asupra altor membri ai Guvernului &icirc;n vederea &icirc;ncheierii și derulării contractului de licențiere Microsoft cu firma Fujitsu Siemens Computers Austria, Dumitru Nicolae a pretins și primit de la altă persoană implicată &icirc;n cauză, prin virament, &icirc;n contul firmei Running Total Group pe care o controlează, suma totală de 7,65 milioane USD. Suma de bani pretinsă şi primită provenea de la Fujitsu Siemens Computers.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Nicolae Dumitru i s-a adus la cunoştinţă calitatea procesuală şi acuzaţiile &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>La data de 28 octombrie 2014, inculpatul Nicolae Dumitru urmează a fi prezentat la &Icirc;nalta Curte de Casaţie şi Justiţie cu propunerea de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1415997506505953249:-6950556523947757710" autocomplete="off" />
</form></body>
</html>
