<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>17 martie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 288/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a inculpatului</span> 
<br /> 
<span class="tab">- <b>IUZEIR RAIM</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracţiunile concurente de &icirc;nşelăciune şi şantaj</span> 
<br /> 
<span class="tab">şi trimiterea &icirc;n judecată, <i>&icirc;n stare de libertate</i>, a inculpaţilor:</span> 
<br /> 
<span class="tab">- <b>SULIMAN IUSEIN SINAN</b>, &icirc;n sarcina căruia s-a reținut infracţiunea de complicitate la şantaj;</span> 
<br /> 
<span class="tab">- <b>DUMITRU VASILE</b>, &icirc;n sarcina căruia s-a reținut infracţiunea de complicitate la şantaj;</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n luna martie a anului 2012, &icirc;n urma cumpărării unui imobil situat &icirc;n Portul Turistic Mangalia, inculpatul Iuzeir Raim a promis că va achita proprietarului, persoană vătămată, suma de 33.000 euro reprezent&acirc;nd contravaloarea unui autoturism marca Mercedes. Această sumă de bani reprezenta o parte a prestaţiei promise de inculpat &icirc;n schimbul imobilului dob&acirc;ndit de la partea vătămată.</span> 
<br /> 
<span class="tab">Inculpatul &icirc;nsă nu a achitat acesteia din urmă dec&acirc;t suma de 13.000 euro, iar ulterior, la &icirc;nceputul lunii noiembrie 2013, ajutat de Suliman Iusein Sinan și de Dumitru Vasile, a exercitat ameninţări cu acte de violenţă asupra persoanei vătămate. Scopul acestora era de a determina persona vătămată să renunţe la &icirc;ncercarea de a recupera de la inculpatul Iuzeir Raim, pe căi legale, restanța de 20.000 euro.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea: </span> 
<br /> 
<span class="tab">La data de 18.03.2013, o persoană (parte vătămată &icirc;n cauză) a sesizat organele de poliție cu o pl&acirc;ngere &icirc;ndreptată &icirc;mpotriva inculpatului Iuzeir Raim, arăt&acirc;nd că &icirc;ncep&acirc;nd cu anul 2008, ar fi primit de la acesta din urmă, cu titlu de &icirc;mprumut, diverse sume de bani pentru care a fost nevoit să achite dob&acirc;nzi cămătăreşti.</span> 
<br /> 
<span class="tab">Persoana respectivă și soția sa au declarat că &icirc;n anul 2011, inculpatul le-ar fi acordat un nou &icirc;mprumut, &icirc;n cuantum de 30.000 euro, cu o dob&acirc;ndă de 10% pe lună.</span> 
<br /> 
<span class="tab">Pentru a garanta &icirc;ndeplinirea obligaţiei de restituire a &icirc;mprumutului, inculpatul i-ar fi cerut persoanei respective să constituie o ipotecă asupra unei pensiuni pe care aceasta din urmă o deținea pe malul Portului Turistic Mangalia, solicitare acceptată. Ipoteca ar fi fost constituită &icirc;n favoarea concubinei inculpatului Iuzeir Raim.</span> 
<br /> 
<span class="tab">La un timp după acordarea acestui &icirc;mprumut şi după constituirea garanţiei reale imobiliare arătate, persoana &icirc;mprumutată s-ar fi aflat &icirc;n imposibilitatea de a achita &icirc;mprumutul lui Iuzeir Raim, motiv pentru care cei doi au stabilit ca aceasta să &icirc;i v&acirc;ndă inculpatului pensiunea asupra căreia constituise ipoteca.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, concubina inculpatului ar fi dat o declaraţie pe proprie răspundere prin care a solicitat radierea ipotecii instituite asupra pensiunii situate &icirc;n Portul Turistic Mangalia, iar ulterior persoana &icirc;mprumutată ar fi v&acirc;ndut fiului inculpatului imobilul respectiv.</span> 
<br /> 
<span class="tab">Valoarea imobilului tranzacţionat ar fi depăşit cu mult valoarea &icirc;mprumutului, motiv pentru care inculpatul Iuzeir Raim ar fi fost de acord să &icirc;i dea fostului proprietar mai multe compensații, &icirc;n contul diferenței. </span> 
<br /> 
<span class="tab">Astfel, &icirc;n schimbul pensiunii, inculpatul ar fi renunţat la datoria pe care persoana &icirc;mprumutată o avea faţă de el, ar fi transmis dreptul de proprietate asupra unui teren, situat &icirc;ntr-o localitate din județul Constanţa şi ar fi achitat echivalentul &icirc;n lei a 19.000 euro &icirc;n contul soției persoanei &icirc;mprumutate.</span> 
<br /> 
<span class="tab">Totodată, inculpatul Iuzeir Raim a promis că va da şi un autoturism marca Mercedes Benz Clasa S, evaluat de comun acord cu partea civilă la suma de 33.000 euro. &Icirc;n acest sens, inculpatul i-ar fi dat părţii vătămate, &icirc;n original, cartea de identitate a autoturismului</span> 
<br /> 
<span class="tab">Cu toate acestea, inculpatul a refuzat să &icirc;ncheie un contract de v&acirc;nzare-cumpărare pentru autoturismul marca Mercedes Benz clasa S. </span> 
<br /> 
<span class="tab">Partea vătămată şi soţia acestuia au arătat că inculpatul a refuzat ulterior să le mai transmită autoturismul &icirc;n litigiu, afirm&acirc;nd că dăduse acest bun unei alte persoane. Prin urmare, cei doi au fost &icirc;ndrumați către acea persoană pentru a prelua suma de 33.000 euro, la c&acirc;t fusese evaluat autoturismul respectiv. Din cei 33.000 euro, partea vătămată a primit 13.000 euro, urm&acirc;nd ca diferenţa de 20.000 euro să o primească &icirc;ntr-un interval de 6 luni.</span> 
<br /> 
<span class="tab">&Icirc;n luna septembrie a anului 2012, c&acirc;nd partea vătămată i-a cerut inculpatului Iuzeir Raim restul de bani, convenit prin &icirc;nțelegerea inițială, acesta din urmă ar fi ameninţat-o cu acte de violență şi i-ar fi spus că nu &icirc;i va mai da nicio sumă de bani. &Icirc;n primăvara anului 2013, inculpatul a transmis părţii vătămate, prin intermediul mai multor persoane, să &icirc;i restituie cartea de identitate a autoturismului arătat.</span> 
<br /> 
<span class="tab">&Icirc;n luna septembrie a anului 2012, inculpatul Iuzeir Raim a aflat că partea vătămată sesizase organele de poliţie, motiv pentru care a &icirc;nceput să exercite presiuni asupra sa pentru a-şi retrage această pl&acirc;ngere.</span> 
<br /> 
<span class="tab">Această situaţie a continuat p&acirc;nă la finalul lunii octombrie – &icirc;nceputul lunii noiembrie 2013, iar pentru a o determina să &icirc;şi retragă pl&acirc;ngerea, inculpatul Iuzeir Raim a proferat &icirc;n continuare ameninţări cu săv&acirc;rşirea de acte de violenţă la adresa părţii vătămate. </span> 
<br /> 
<span class="tab">&Icirc;n continuare, &icirc;n acelaşi scop, inculpatul Iuzeir Raim i-ar fi dat părţii vătămate un microbuz marca Mercedes, evaluat la 3.500 euro, dar care valora &icirc;n realitate 2.400 euro, precum şi un autoturism marca Volkswagen Golf, evaluat la 1.500 euro, dar care valora &icirc;n realitate 400 euro. Totodată, inculpatul Iuzeir Raim i-a promis părţii vătămate că &icirc;i va achita suma datorată, lucru care &icirc;nsă nu s-a &icirc;nt&acirc;mplat.</span> 
<br /> 
<span class="tab">Inculpaţii Suliman Iusein Sinan şi Dumitru Vasile l-ar fi sprijinit pe inculpatul Iuzeir Raim şi ar fi &icirc;ncercat, la r&acirc;ndul lor, să o convingă pe persoana parte vătămată să renunţe la pl&acirc;ngerea formulată &icirc;mpotriva lui Iuzeir Raim.</span> 
<br /> 
<span class="tab">Prezenţa celor doi coinculpaţi a fost una intimidantă, deoarece partea vătămată cunoştea despre aceştia că sunt persoane violente, cunoscute cu antecedente penale, precum şi prieteni cu inculpatul Iuzeir Raim.</span> 
<br /> 
<span class="tab">De asemenea, partea vătămată a precizat că acţiunile conjugate ale celor trei inculpaţi i-au provocat o intensă stare de temere, at&acirc;t pentru sine c&acirc;t şi pentru soţia sa, &icirc;n condiţiile &icirc;n care acesta lucrează &icirc;n afara ţării, iar soţia sa răm&acirc;ne singură &icirc;n municipiul Mangalia.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus luarea măsurii asigurătorii a sechestrului asupra unui teren aparţin&acirc;nd inculpatului Iuzeir Raim, p&acirc;nă la concurenţa sumei de 20.000 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Constanța.</b></span> 
<br /> 
<br /> 
<span class="tab"><i>Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie</i>.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=6333">comunicate-hotărâri de condamnare din
                                15 mai 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4449143762298236210:-5579897417699335161" autocomplete="off" />
</form></body>
</html>
