<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>26 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1154/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției <b>au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar pe o durată de 60 de zile, &icirc;ncep&acirc;nd de la data de 26.06.2015 și p&acirc;nă la data de 24.08.2015, inclusiv</b>, față de inculpatul <b>EVA EMILIAN</b>, procuror &icirc;n cadrul Parchetului de pe l&acirc;ngă Tribunalul Iași, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- efectuarea de operațiuni financiare ca acte de comerț incompatibile cu funcția &icirc;n scopul obținerii pentru sine de bani, bunuri, ori alte foloase necuvenite,</span> 
<br /> 
<span class="tab">- fals &icirc;n declarații.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de dispunere a controlului judiciar se arată că există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n intervalul noiembrie 2014 - iunie 2015, inculpatul Eva Emilian a tranzacționat sau a intermediat tranzacționarea unui număr de peste 200 de picturi, cu o valoare de piață de aproximativ 300.000 de euro, deși calitatea de magistrat este incompatibilă cu efectuarea actelor de comerț.</span> 
<br /> 
<span class="tab"> Concret, &icirc;n intervalul noiembrie 2014 - aprilie 2015, inculpatul Eva Emilian a achiziționat, de la diverse persoane fizice, un număr de 94 de tablouri, unele semnate de pictori rom&acirc;ni sau străini bine cotați pe piața de artă din Rom&acirc;nia pe care, &icirc;n mod direct sau prin intermediari, le-a lăsat &icirc;n custodie spre evaluare la o casă de licitație din București, dintre acestea un număr de 16 tablouri fiind evaluate la suma totală de 81.600 de euro.</span> 
<br /> 
<span class="tab">La data de 12 ianuarie 2015, printr-un intermediar, inculpatul a obținut de la Ministerul Culturii – Direcția Județeană pentru Cultură Iași, un certificat de export definitiv și a trimis &icirc;n Regatul Unit al Marii Britanii 3 tablouri spre a fi valorificate prin intermediul unei case de licitații aflate pe teritoriul statului mai sus menționat.</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie – februarie 2015, inculpatul Eva Emilian a postat prin intermediari, spre v&acirc;nzare, pe un site de anunțuri, un număr de 34 de tablouri presupus a fi semnate sau executate de către pictori renumiți, solicit&acirc;nd suma totală de 51.800 de euro.</span> 
<br /> 
<span class="tab">&Icirc;n intervalul 04 februarie – 22 iunie 2015, inculpatul a achiziționat sau a dus tratative &icirc;n vederea achiziționării, de la diverse persoane fizice sau galerii de artă, a cerut evaluări de la persoane cu expertiză &icirc;n domeniu, a restaurat, apel&acirc;nd la diverși pictori/restauratori și a valorificat sau a &icirc;ncercat să valorifice un număr de aproximativ 97 de tablouri.</span> 
<br /> 
<span class="tab">Dintre acestea, 12 tablouri au fost evaluate de către inculpatul Eva Emilian și alți intermediari la sumele de 84.500 de euro, 95.000 de lire sterline și 7.500 de lei.</span> 
<br /> 
<span class="tab">Din analiza declarației de avere pe anul 2015, dată pe propria răspundere, a rezultat faptul că, inculpatul Eva Emilian a făcut &icirc;n cuprinsul ei mențiuni necorespunzătoare adevărului care sunt &icirc;n totală contradicție cu situația de fapt descrisă mai sus.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Eva Emilian trebuie să respecte următoarele obligații: </span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire, la judecătorul de cameră preliminară sau la instanța de judecată ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței,</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat,</span> 
<br /> 
<span class="tab">d) să nu depășească limita teritorială a Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a organelor judiciare,</span> 
<br /> 
<span class="tab">e) să nu se apropie de persoanele menționate &icirc;n ordonanța de dispunere a controlului judiciar și să nu comunice direct sau indirect, pe nicio cale, cu acestea,</span> 
<br /> 
<span class="tab">f) să nu se deplaseze la sediile a două societăți comerciale.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Eva Emilian i s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care-i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Eva Emilian i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2351082304610031252:2003784136558783224" autocomplete="off" />
</form></body>
</html>
