<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>14 februarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 69/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată, <i>&icirc;n stare de arest preventiv</i>, a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>MLADIN ADRIAN</b>, primar al comunei Jilava &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită, fals intelectual &icirc;n forma participaţiei improprii, instigare la infracţiunea de spălare a banilor şi asociere pentru săv&acirc;rşirea de infracţiuni de corupţie</span> 
<br /> 
<span class="tab"><b>MUŞAT APOSTOL</b>, primarul comunei Snagov, &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă, &icirc;n formă continuată, fals intelectual, &icirc;n forma participaţiei improprii, instigare la infracţiunea de spălare a banilor, asociere pentru săv&acirc;rşirea de infracţiuni de corupţie</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză au mai fost trimişi &icirc;n judecată, <i>&icirc;n stare de libertate</i>, următorii inculpaţi:</span> 
<br /> 
<span class="tab"><b>ROMAN GHEORGHE</b>, vicepreşedintele Consiliului judeţean Ilfov, &icirc;n sarcina căruia s-a reţinut infracţiunile de trafic de influenţă şi asociere pentru săv&acirc;rşirea de infracţiuni de corupţie</span> 
<br /> 
<span class="tab"><b>SZASZ OVIDIU</b>, finul primarului comunei Jilava, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la luare de mită, fals intelectual, &icirc;n forma participaţiei improprii, spălare a banilor şi asociere pentru săv&acirc;rşirea de infracţiuni de corupţie</span> 
<br /> 
<span class="tab"><b>SCAEŢEANU ION</b>, persoană din anturajul primarului comunei Snagov, &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă, &icirc;n formă continuată, fals intelectual, &icirc;n forma participaţiei improprii, tentativă la infracţiunea de spălare a banilor şi asociere pentru săv&acirc;rşirea de infracţiuni de corupţie</span> 
<br /> 
<span class="tab"><b>CURPENE ROXANA</b>, notar public, &icirc;n sarcina căreia s-au reţinut infracţiunile de complicitate la trafic de influenţă şi fals intelectual, &icirc;n forma participaţiei improprii</span> 
<br /> 
<span class="tab"><b>CUŢARU EUGENIA</b>, notar public, &icirc;n sarcina căreia s-au reţinut infracţiunile de complicitate la dare de mită şi complicitate la cumpărarea de influenţă</span> 
<br /> 
<span class="tab"><b>LUNGU OCTAVIAN VALENTIN</b>, administrator de societăţi comerciale, &icirc;n sarcina căruia s-a reţinut infracţiunea de complicitate la trafic de influenţă, </span> 
<br /> 
<span class="tab"><b>BOZDORO MARINICĂ</b>, administrator de societăţi comerciale, &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă şi asociere pentru săv&acirc;rşirea de infracţiuni de corupţie</span> 
<br /> 
<span class="tab"><b>VĂCARU FLORIN</b>, administrator de societăţi comerciale, &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă şi asociere pentru săv&acirc;rşirea de infracţiuni de corupţie </span> 
<br /> 
<span class="tab"><b>SULIMAN VILDAN</b>, administrator de societăţi comerciale, &icirc;n sarcina căreia s-au reţinut infracţiunile de trafic de influenţă şi asociere pentru săv&acirc;rşirea de infracţiuni de corupţie</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n calitate de primar al comunei Jilava, inculpatul Mladin Adrian i-a pretins unui denunţător suma de 500.000 euro din care, la data de 19 septembrie 2011, a primit 50.000 euro, pentru ca, abuz&acirc;nd de prerogativele funcţiei, să dispună &icirc;ntocmirea, de către Comisia Locală de Fond Funciar, a unui plan parcelar &icirc;n care să fie incluse toate terenurile denunţătorului &icirc;n suprafaţă totală de 23,8 ha, iar loturile să fie alipite. </span> 
<br /> 
<span class="tab">La data de 28 iulie 2011, inculpatul Mladin Adrian l-a determinat pe finul său Szasz Ovidiu să &icirc;ncheie un contract de cesiune fictiv, la notariat, cu denunţătorul, prin care acesta din urmă să &icirc;i cedeze drepturile asupra a două terenuri. &Icirc;n realitate, acest contract a fost &icirc;ncheiat doar pentru a garanta şi a ascunde săv&acirc;rşirea infracţiunii de luare de mită şi totodată de a ascunde originea ilicită a celor două terenuri.</span> 
<br /> 
<span class="tab">&Icirc;n activitatea infracţională a intervenit şi inculpatul Muşat Apostol care, &icirc;n calitate de primar al comunei Snagov, a lăsat să se creadă că are influenţă asupra primarului Mladin Adrian şi asupra directorului Oficiului de Cadastru şi Publicitate Imobiliare Ilfov şi că, &icirc;n virtutea acestei influenţe, ar putea să grăbească demersurile de obţinere a documentelor cadastrale pentru denunţător. &Icirc;n schimb, i-a pretins denunţătorului, at&acirc;t direct c&acirc;t şi prin intermediul lui Scaeţeanu Ion, suma de 1.100.000 euro, fiind sprijinit şi de inculpatul Lungu Octavian Valentin.</span> 
<br /> 
<span class="tab">Pentru a ascunde şi garanta obţinerea mitei, primarul Muşat Apostol l-a determinat pe inculpatul Scaeţeanu Ion să &icirc;ntocmească, la notariat, la data de 6 iulie 2011, un contract de &icirc;mprumut fictiv cu denunţătorul, din care să rezulte că Scaeţeanu Ion l-ar fi &icirc;mprumutat pe denunţător cu suma pretinsă drept mită (1.100.000 euro), iar &icirc;mprumutul să fie garantat cu terenurile denunţătorului. Prin contractul respectiv se ascundea originea ilicită a sumelor de bani pretinse cu titlu de mită. &Icirc;n cele din urmă &icirc;nsă, Scaeţeanu Ion a &icirc;ncheiat un contract din care rezultă că el l-ar fi &icirc;mprumutat pe denunţător cu suma de 2.500.000 euro.</span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie-septembrie 2011, notarul public Curpene Roxana, inculpată &icirc;n cauză, l-a sprijinit şi ajutat pe Scaeţeanu Ion &icirc;n toate demersurile făcute &icirc;n vederea obţinerii sumei de 2.500.000 euro drept mită de la denunţător, inclusiv să &icirc;ncheie un contract de &icirc;mprumut fictiv cu denunţătorul.</span> 
<br /> 
<span class="tab">Inculpata Cuţaru Eugenia, notar public, l-a sprijinit şi ajutat pe denunţător să &icirc;ntocmească acte autentice, cunosc&acirc;nd că prin acestea se atestă &icirc;mprejurări necorespunzătoare adevărului, &icirc;ntruc&acirc;t ascund şi totodată garantează darea unor sume mari de bani sub formă de mită. </span> 
<br /> 
<span class="tab">La r&acirc;ndul său, prin intermediul primarului comunei Snagov Muşat Apostol, inculpatul Roman Gheorghe, &icirc;n calitate de vicepreşedinte al Consiliului judeţean Ilfov, a pretins suma de 100.000 euro denunţătorului, lăs&acirc;nd să se creadă că are influenţă asupra directoarei Oficiului de Cadastru şi Publicitate Imobiliară Ilfov, astfel &icirc;nc&acirc;t să o determine să avizeze planul parcelar &icirc;ntocmit de Comisia Locală de Fond Funciar a comunei Jilava şi a emite, c&acirc;t mai urgent, documentele cadastrale pentru aceste terenuri.</span> 
<br /> 
<span class="tab">Pe fondul demersurilor denunţătorului, au intervenit şi inculpaţii Bozdoro Marinică, Văcaru Florin şi Suliman Vildan care i-au pretins acestuia suma de 1.500.000 euro, lăs&acirc;ndu-l să creadă că au influenţă asupra primarului Mladin Adrian, astfel &icirc;nc&acirc;t acesta să acţioneze &icirc;n conformitate cu pretenţiile denunţătorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2011, planul parcelar a fost &icirc;ntocmit, iar Oficiul de Cadastru şi Publicitate Imobiliară Ilfov a emis documentele cadastrale respective.</span> 
<br /> 
<span class="tab">S-au luat măsuri asiguratorii &icirc;n sensul instituirii unui sechestru asupra unor bunuri imobile ale inculpatului Mladin Adrian, p&acirc;nă la concurenţa sumei de 50.000 euro.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Amintim că, la data de 22 decembrie 2011, la cererea procurorilor, Curtea de Apel Bucureşti a dispus arestarea preventivă a inculpaţilor Szasz Ovidiu Mladin Adrian, Muşat Apostol şi Roman Gheorghe pe o perioadă de 29 de zile.</span> 
<br /> 
<span class="tab">La aceeaşi dată, instanţa de judecată a luat măsura obligării de a nu părăsi localitatea faţă de inculpatele Cuţaru Eugenia şi Curpene Roxana, pe o perioadă de 29 de zile.</span> 
<br /> 
<span class="tab">La data de 30 ianuarie 2012, inculpatului Roman Gheorghe i s-a admis cererea de eliberare provizorie sub control judiciar, iar la data de 10 februarie 2012, s-a admis cererea de eliberare provizorie a inculpatului Szasz Ovidiu.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3552">comunicate-hotărâri de condamnare din
                                20 septembrie 2012<br /></a><a href="/comunicat.xhtml?id=7606">comunicate-hotărâri de condamnare din
                                14 iulie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="596212485410395232:8228244082837007225" autocomplete="off" />
</form></body>
</html>
