<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 decembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 649/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>noiembrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1.Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>PITICAŞ ELENA</b> &icirc;n sarcina căreia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- două infracţiuni de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, din care una cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- tentativă la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<br /> 
<span class="tab"><b>ZAMFIR OVIDIU CONSTANTIN</b>, asociat şi administrator al S.C. AZIENDA AGRICOLA AGRI ARCERIA 2005 PAOLUCCI &amp; VELISCO S.R.L. Felmer, judeţul Braşov, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- complicitate la două infracţiuni de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, din care una cu consecinţe deosebit de grave,</span> 
<br /> 
<span class="tab">- două infracţiuni de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, ambele &icirc;n forma tentativei,</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab"><b>ST&Acirc;NEA DOREL LONGHIN</b>, director executiv al Centrului Judeţean al Agenţiei de Plăţi şi Intervenţie pentru Agricultură (A.P.I.A.) Braşov şi FRANZ GHEORGHE, şeful Serviciului Control Teren din cadrul aceleiaşi instituţii, &icirc;n sarcina cărora s-a reţinut complicitate la infracţiunea de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, cu consecinţe deosebit de grave.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">La data de 6 aprilie 2007, inculpata Piticaş Elena a depus la Centrul Judeţean Braşov al (A.P.I.A.) o cerere pentru acordarea de fonduri finanţate din Fondul European pentru Garantarea &icirc;n Agricultură (F.E.G.A.) şi Fondul European pentru Agricultură şi Dezvoltare Rurală (F.E.A.D.R.), aferente schemelor de sprijin pe suprafaţă <b>pentru anul 2007</b>. &Icirc;n această cerere, care a fost formulată &icirc;n numele inculpatului Zamfir Ovidiu Constantin, asociat şi administrator al S.C. AZIENDA AGRICOLA AGRI ARCERIA 2005 PAOLUCCI &amp; VELISCO S.R.L. Felmer, judeţul Braşov, Piticaş Elena a consemnat, &icirc;n mod nereal, că această societate comercială exploatează suprafaţa totală de 605 hectare de păşune pe raza satului Felmer, comuna Şoarş, judeţul Braşov. Zamfir Ovidiu Constantin a delegat-o pe Piticaş Elena să solicite aceste fonduri şi i-a predat ştampila firmei.</span> 
<br /> 
<span class="tab">&Icirc;n urma unui control administrativ al A.P.I.A. Braşov s-a stabilit că suprafeţele unor terenuri declarate &icirc;n această cerere erau mai mari dec&acirc;t suprafeţele blocurilor fizice corespunzătoare.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, societatea comercială respectivă a obţinut pe nedrept fonduri F.E.G.A. şi F.E.A.D.R. &icirc;n valoare totală de <b>88.254,61 lei</b>.</span> 
<br /> 
<span class="tab">Terenurile pentru care Piticaş Elena solicitase subvenţia respectivă fuseseră arendate de la mai mulţi proprietari &icirc;n baza unor contracte &icirc;ncheiate &icirc;ntre aceştia şi S.C. AZIENDA AGRICOLA AGRI ARCERIA 2005 PAOLUCCI &amp; VELISCO S.R.L. Cu toate acestea, Piticaş Elena a modificat aceste contracte, &icirc;nlocuind datele firmei menţionate anterior cu cele ale unei alte societăţi comerciale, S.C. ITALROM OVIDIU S.R.L. Felmer, firmă &icirc;nfiinţată de Zamfir Ovidiu Constantin. Astfel, terenurile arendate au fost transferate către S.C. ITALROM OVIDIU S.R.L. iar la data de 29 mai 2007 contractele de arendare pentru aceleaşi terenuri &icirc;n favoarea S.C. ITALROM OVIDIU S.R.L. Felmer au fost &icirc;nregistrate de Piticaş Elena la Primăria Şoarş, judeţul Braşov.</span> 
<br /> 
<span class="tab">Fiind mandatată cu puteri depline &icirc;n această nouă societate comercială de către asociatul unic şi administratorul Zamfir Ovidiu Constantin, la data de 8 aprilie 2008, Piticaş Elena a completat &icirc;n numele S.C. ITALROM OVIDIU S.R.L. o nouă cerere de plată pentru schemele de sprijin pe suprafaţă <b>pentru anul 2008</b> declar&acirc;nd că este utilizată suprafaţa agricolă de 515,24 hectare, &icirc;n condiţiile &icirc;n care păşunea era efectiv exploatată de o persoană fizică din aceeaşi localitate şi nu &icirc;ndeplinea condiţiile legale de acordare a subvenţiei solicitate. &Icirc;n această modalitate, S.C. ITALROM OVIDIU S.R.L. a obţinut &icirc;n mod nelegal suma de <b>321.584 lei</b> reprezent&acirc;nd fonduri nerambursabile pentru agricultură F.E.G.A. şi F.E.A.D.R.</span> 
<br /> 
<span class="tab">La producerea acestei pagube au contribuit şi inculpaţii St&acirc;nea Dorel Longhin şi Franz Gheorghe care, abuz&acirc;nd de funcţiile pe care le deţineau, de director executiv, respectiv şef Serviciu Control &icirc;n cadrul A.P.I.A. Braşov, au &icirc;nlăturat rezultatele unui raport de control realizat de inspectorii A.P.I.A. &icirc;n luna noiembrie 2008, prin care se constataseră nereguli şi au dispus, &icirc;n mod nelegal, efectuarea unui nou control după ce au avut siguranţa că neregulile fuseseră remediate.</span> 
<br /> 
<span class="tab">Pe fondul deteriorării relaţiilor cu Piticaş Elena, Zamfir Ovidiu Constantin i-a retras acesteia mandatul de reprezentare &icirc;n activitatea S.C. ITALROM OVIDIU S.R.L. iar Piticaş Elena şi-a constituit propria firmă, S.C. PITAGROFLORIS S.R.L. Felmer, astfel că cei doi au devenit rivali &icirc;n accesarea de fonduri europene pentru agricultură, declar&acirc;nd cu nonşalanţă la autorităţile &icirc;n domeniu că utilizează aceeaşi suprafaţă agricolă arendată &icirc;n anul 2007. &Icirc;n aceste condiţii, la datele de 8 aprilie 2009, respectiv 15 mai 2009, cei doi inculpaţi au solicitat sprijin pe suprafaţă <b>pentru anul 2009</b>, finanţat din fondurile menţionate mai sus, declar&acirc;nd &icirc;n mod nereal că firmele lor utilizează aceleaşi păşuni. Urmare a controlului administrativ efectuat de angajaţii A.P.I.A., s-a constatat suprapunerea terenurilor declarate de cei doi aşa zişi fermieri, situaţie &icirc;n care au fost excluşi de la plata sumei totale de peste 275.000 lei.</span> 
<br /> 
<span class="tab">Av&acirc;nd cunoştinţă de cercetările care se efectuau &icirc;n dosarul de faţă, „fermierii” Piticaş Elena şi Zamfir Ovidiu Constantin au &icirc;ncercat să obţină din nou fondurile Comunităţilor Europene şi pentru campania din <b>anul 2010</b>. Astfel, la datele de 29 martie şi 10 mai 2010, cei doi inculpaţi au solicitat A.P.I.A. fonduri nerambursabile pentru agricultură pentru aceeaşi suprafaţă de păşune, rezultatele controlului pe teren efectuat &icirc;n luna octombrie 2010 evidenţiind suprapunerea terenurilor cu cele declarate de S.C. ITALROM OVIDIU S.R.L. şi S.C. PITAGROFLORIS S.R.L., motiv pentru care cererile le-au fost respinse.</span> 
<br /> 
<span class="tab">Prejudiciul creat &icirc;n dauna bugetului general al Comunităţilor Europene este de <b>371.041,87 lei</b>.</span> 
<br /> 
<span class="tab">A.P.I.A. s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 410.817,87 lei, reprezent&acirc;nd fonduri din bugetul general al Comunităţilor Europene c&acirc;t şi fonduri din bugetul naţional.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd inculpaţilor Piticaş Elena, Franz Gheorghe şi St&acirc;nea Dorel Longhin, nefiind identificate bunuri &icirc;n proprietatea inculpatului Zamfir Ovidiu Constantin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Braşov</b>.</span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a infracţiunilor de corupţie săv&acirc;rşite de militari au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>col. DUMITRU PAVEL</b>, fost inspector şef la Inspectoratul Judeţean de Jandarmi (I.J.J.) Harghita &icirc;n perioada 2003 – 2007, actualmente ofiţer la I.J. J. Harghita, &icirc;n sarcina căruia s-au reţinut infracţiunile de favorizarea infractorului, fals intelectual şi uz de fals,</span> 
<br /> 
<span class="tab"><b>lt.col. POP-RĂZBUC IOAN</b>, fost adjunct al inspectorului şef al Inspectoratului Judeţean de Jandarmi (I.J.J.) Harghita, actualmente ofiţer la I.J.J. Harghita, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab"><b>cpt. TOMPEA DANIEL</b>, ofiţer la I.J.J. Harghita, &icirc;n sarcina căruia s-au reţinut infracţiunile de favorizarea infractorului, fals intelectual şi uz de fals,</span> 
<br /> 
<span class="tab"><b>plt. maj. IONIŢĂ LIVIU</b>, subofiţer la I.J.J. Harghita, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">-abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie-septembrie 2006, inculpatul Pop-Razbuc Ioan, &icirc;n calitate de adjunct al comandantului I.J.J. Harghita, cu atribuţii pe linie de logistică, a ordonat &icirc;n mod ilegal ca doi militari &icirc;n termen ai aceleiaşi unităţi să presteze, pe o perioadă de două săptăm&acirc;ni, &icirc;n timpul programului, lucrări de amenajări interioare şi construcţii la sediul unei unităţi bancare din Miercurea Ciuc. De asemenea, aceiaşi militari au efectuat lucrări de amenajări interioare şi &icirc;n apartamentele inculpaţilor Pop-Razbuc Ioan şi Ioniţă Liviu.</span> 
<br /> 
<span class="tab">Cu ocazia renovării apartamentului inculpatului Ioniţă Liviu, unul dintre militarii &icirc;n termen a suferit un accident urmat de pierderea acuităţii vizuale la unul din ochi şi a rămas cu o infirmitate fizică permanentă de natură a-i leza dreptul la viaţă şi integritate fizică şi psihică, precum şi dreptul de a-şi alege orice meserie sau ocupaţie pe care o doreşte.</span> 
<br /> 
<span class="tab">&Icirc;n luna septembrie 2006, după ce a luat la cunoştinţă de accidentul suferit de militarul &icirc;n termen, inculpatul Dumitru Pavel le-a solicitat tuturor persoanelor care aveau cunoştinţă despre acest fapt (deci inclusiv militarilor implicaţi) să declare că accidentul a survenit &icirc;n timp ce militarul lucra la amenajarea unor &icirc;ncăperi &icirc;n sediul I.J.J. Harghita. De asemenea, Dumitru Pavel a comunicat &icirc;n scris această &icirc;mprejurare neconformă cu realitatea la Inspectoratul General al Jandarmeriei Rom&acirc;ne &icirc;n scopul de a ascunde faptele de natură penală ale subordonaţilor săi Pop-Razbuc Ioan şi Ioniţă Liviu. Această comunicare a fost &icirc;nsoţită de un proces verbal &icirc;ntocmit de inculpatul Tompea Daniel care, &icirc;n calitate de persoană responsabilă cu protecţia muncii şi de membru al comisiei de cercetare a acestui eveniment, a menţionat &icirc;n fals că accidentarea s-a produs &icirc;n &icirc;mprejurările descrise mai sus. </span> 
<br /> 
<span class="tab">Militarul accidentat s-a constituit parte civilă &icirc;n procesul penal cu suma de 50.000 euro.</span> 
<br /> 
<span class="tab">I.J.J. Harghita a fost prejudiciat cu suma de 1.168,50 lei, iar persoanele beneficiare ale lucrărilor de construcţii (unitatea bancară şi inculpaţii Pop-Razbuc Ioan şi Ioniţă Liviu) au realizat un folos necuvenit &icirc;n sumă totală de 1.564,4 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalului Militar Cluj- Napoca</b>.</span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>VĂDUVA GELU MARIUS</b> &icirc;n sarcina căruia s-a reţinut tentativă la &icirc;nşelăciune cu consecinţe deosebit de grave şi complicitate la uz de fals.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2009, inculpatul Văduva Gelu Marius, &icirc;mpreună cu Pufleanu Marilena, Mihalache Alexandru, Constantinide Anastase Marius şi Bărnescu Constantin, folosind &icirc;nscrisuri oficiale falsificate, au &icirc;ncercat să &icirc;ncheie un contract de v&acirc;nzare - cumpărare a unui teren situat &icirc;n Bucureşti, &icirc;n suprafaţă de 3.125,17 m2 şi cu o valoare de 1.409.869 euro, fără ca proprietarii terenului să aibă cunoştinţă despre această v&acirc;nzare. </span> 
<br /> 
<span class="tab">Contractul urma să fie &icirc;ncheiat &icirc;n formă autentică, v&acirc;nzători fiind proprietarii terenului care erau reprezentaţi, &icirc;n baza unei procuri falsificate, de către Constantinide Anastase Marius. &Icirc;n acest scop, Mihalache Alexandru şi Pufleanu Marilena au prezentat unui notar public din Constanţa mai multe &icirc;nscrisuri oficiale falsificate, respectiv actele de proprietate şi procura falsă menţionată mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n demersul lor, aceştia au fost sprijiniţi &icirc;n permanenţă de inculpatul Văduva Gelu Marius care i-a coordonat şi s-a asigurat că va primi o parte din banii obţinuţi din v&acirc;nzarea terenului.</span> 
<br /> 
<span class="tab">Ca urmare a pl&acirc;ngerii formulate de către proprietarul terenului, contractul nu a mai fost &icirc;ncheiat.</span> 
<br /> 
<span class="tab">Facem precizarea că prezentul dosar penal s-a constituit ca o disjungere dispusă &icirc;n rechizitoriul prin care au fost trimişi &icirc;n judecată numiţii Pufleanu Marilena, Mihalache Alexandru,Constantinide Anastase Marius şi Bărnescu Constantin (<a href="http://www.pna.ro/comunicat.jsp?comunicat=1760&amp;limba=1"><u>comunicat nr. 309/VIII/3</u></a> afişat pe site-ul <a href="http://www.pna.ro/"><u>www.pna.ro</u></a>).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Iaşi au dispus trimiterea &icirc;n judecată a inculpatului <b>POPA ROBERT</b>, sef al Serviciului Criminalistic &icirc;n cadrul Inspectoratului de Politie al Judeţului Vaslui, cu gradul de comisar şef de politie, &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcţionarul public a obţinut pentru sine un avantaj patrimonial, &icirc;n forma participaţiei improprii şi &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual,</span> 
<br /> 
<span class="tab">- instigare la fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2009-2010, inculpatul Popa Robert, av&acirc;nd &icirc;n vedere că, &icirc;n calitatea sa de şef al Serviciului Criminalistic din cadrul I.P.J. Vaslui, avea atribuţia de a aproba acordarea unor sume de bani cu titlu de sporuri pentru efectuarea activităţilor din sfera biologiei judiciare şi balisticii judiciare, şi-a acordat, &icirc;n mod nelegal, astfel de sporuri. &Icirc;n acest sens, inculpatul a falsificat personal şi i-a determinat pe unii poliţişti din subordine să falsifice tabele de pontaj care atestau prezenţa sa la anumite activităţi cum ar fi cercetări la fata locului, necropsii sau trageri cu arme de foc &icirc;n scop judiciar.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestor documente, Serviciul Financiar al instituţiei i-a acordat suma de 1.067,45 lei &icirc;n mod nelegal.</span> 
<br /> 
<span class="tab">Pentru recuperarea prejudiciul cauzat de către inculpat s-a dispus luarea măsurilor asigurătorii prin poprirea sumelor de bani aflate &icirc;n contul inculpatului Popa Robert. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Vaslui</b>.</span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>BORTA EUGEN</b>, administrator al S.C. GRAND TRUST PETRO S.R.L., &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Borta Eugen, &icirc;n calitate de asociat majoritar şi administrator cu puteri depline al S.C. GRAND TRUST PETRO S.R.L. (societate ce are ca activitate principală comercializarea combustibililor solizi, lichizi şi gazoşi şi al produselor derivate), nu a evidenţiat &icirc;n contabilitatea firmei sale operaţiunile de import-export cu produse petroliere accizabile efectuate cu o firmă bulgară, &icirc;n condiţiile &icirc;n care aceste operaţiuni au fost &icirc;ncheiate fără autorizarea efectuării unor astfel de operaţiuni cu produse petroliere de orice natură.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Borta Eugen a prejudiciat bugetul consolidat al statului cu 5.162.389,29 lei (<b>echivalent a 1.225.143,93 euro</b> la cursul datei de 15.07.2009), sumă cu care Agenţia Naţională de Administrare Fiscală – Direcţia Generală a Finanţelor Publice Ilfov s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, au fost instituite măsuri asigurătorii prin indisponibilizarea sumelor din conturile aparţin&acirc;nd S.C. GRAND TRUST PETRO S.R.L.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Buftea, judeţul Ilfov</b>.</span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"> 6. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatului <b>BUŞTEI TRAIAN</b>, asociat unic şi administrator la S.C. MARY LYSA FLORA IMPEX S.R.L., &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- folosire de acte falsificate la autoritatea vamală, &icirc;n formă continuată şi</span> 
<br /> 
<span class="tab">- evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anilor 2003 – 2004, inculpatul Buştei Traian, &icirc;n calitate de asociat unic şi administrator la S.C. MARY LYSA FLORA IMPEX S.R.L., a efectuat un număr mare de importuri de flori şi plante naturale de la o firmă din Olanda, folosind la autorităţile vamale rom&acirc;ne facturi externe false &icirc;n care erau consemnate sume mult mai mici dec&acirc;t valoarea reală a plantelor importate. Facturile utilizate de inculpat reprezentau aproximativ 10% din valoarea facturilor emise de exportator şi &icirc;nregistrate la autorităţile vamale olandeze.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul de stat a fost prejudiciat cu suma de 108.434.909.900 ROL (<b>aproximativ 2.777.320 euro</b>, la un curs mediu anual de 39.043 ROL/euro) reprezent&acirc;nd taxe vamale, TVA şi comision vamal.</span> 
<br /> 
<span class="tab">Agenţia Naţională de Administrare Fiscală se constituie parte civilă &icirc;n procesul penal cu suma de 10.945.369,8091 RON. </span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea sechestrului asigurător asupra unui imobil aparţin&acirc;nd inculpatului.</span> 
<br /> 
<span class="tab">Inculpatul Buştei Traian a mai fost trimis &icirc;n judecată de procurorii Direcţiei Naţionale Anticorupţie pentru fapte similare, &icirc;n cursul anului 2009 (<a href="http://www.pna.ro/"><u>comunicat nr. 241/VIII/3 din data de 5 octombrie 2009</u></a>, afişat pe site-ul <a href="http://www.pna.ro/"><u>www.pna.ro</u></a>). </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bucureşti</b>.</span> 
<br /> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpatei <b>TOSUM MARIANA</b>, asociat şi administrator al S.C. MARI COLECT METAL S.R.L., &icirc;n sarcina căreia s-au reţinut două infracţiuni de evaziune fiscală, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie-noiembrie 2009, inculpata Tosum Mariana, administrator al S.C. MARI COLECT METAL S.R.L., nu a evidenţiat &icirc;n documentele contabile ale firmei sale operaţiunile comerciale şi veniturile realizate, cauz&acirc;nd prin aceasta bugetului de stat un prejudiciu &icirc;n sumă de 5.314.221 lei (echivalent a <b>1.296.151 euro</b>, la un curs mediu de 4,1 lei/euro), reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab">Practic, Tosum Mariana nu a &icirc;nregistrat &icirc;n contabilitate veniturile realizate din comercializarea cerealelor &icirc;n baza a patru contracte &icirc;ncheiate cu o societate comercială din Constanţa şi a depus la Administraţia Financiară Bolintin Vale documente contabile av&acirc;nd inserate date nereale privind condiţiile economice ale societăţii.</span> 
<br /> 
<span class="tab">&Icirc;n plus, inculpata Tosum Mariana a refuzat &icirc;n mod nejustificat să prezinte comisarilor din cadrul Gărzii Financiare – Secţia Giurgiu documentele financiar-contabile cu scopul de a &icirc;mpiedica verificările Gărzii Financiare deşi a fost somată de trei ori &icirc;n cursul lunii februarie 2010.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului creat, procurorii au dispus instituirea sechestrului asigurător asupra a două imobile aparţin&acirc;nd inculpatei Tosum Mariana.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Bolintin Vale, judeţul Giurgiu</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele şapte dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5063">comunicate-hotărâri de condamnare din
                                18 iunie 2014<br /></a><a href="/comunicat.xhtml?id=7017">comunicate-hotărâri de condamnare din
                                24 noiembrie 2015<br /></a><a href="/comunicat.xhtml?id=5271">comunicate-hotărâri de condamnare din
                                11 septembrie 2014<br /></a><a href="/comunicat.xhtml?id=4306">comunicate-hotărâri de condamnare din
                                11 septembrie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1609298751525710839:278427569059663648" autocomplete="off" />
</form></body>
</html>
