<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>9 iulie 2008</b></span> 
<br /> 
<span class="indent"><b>Nr. 183/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<span class="tab"><b>VĂLEAN PETRU</b>, agent şef, funcţionar public cu statut special, angajat al Serviciului Public Comunitar Regim Permise de Conducere şi &Icirc;nmatriculare a Vehiculelor Cluj – Biroul &Icirc;nmatriculări,&icirc;n stare de arest preventiv, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită, abuz &icirc;n serviciu cu creare de avantaj patrimonial şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată; </span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<span class="tab"><b>ISPAS MARIUS DANIEL</b>, administrator al S.C. Auto Ady 92 S.R.L C&acirc;mpia Turzii, &icirc;n stare de arest preventiv, &icirc;n sarcina căruia s-au reţinut infracţiunile de trafic de influenţă şi dare de mită, ambele &icirc;n formă continuată;</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<span class="tab"><b>LUPŞOR CLAUDIU</b>, &icirc;n sarcina căruia s-au reţinut infracţiunile de dare de mită, complicitate la infracţiunea de abuz &icirc;n serviciu cu creare de avantaj patrimonial, fals &icirc;n &icirc;nscrisuri sub semnătură privată, toate &icirc;n formă continuată.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie-martie 2008, inculpatul Vălean Petru, &icirc;n calitate de agent de poliţie &icirc;n cadrul Serviciului Public Comunitar Regim Permise de Conducere şi &Icirc;nmatriculare a Vehiculelor Cluj – Biroul &Icirc;nmatriculări, &icirc;n mod repetat, a primit de la inculpaţii Lupşor Claudiu, Ispas Marius Daniel şi de la alte persoane fizice suma totală de 26.764 euro şi 28.350 lei. &Icirc;n schimbul banilor, inculpatul şi-a &icirc;ncălcat obligaţiile de serviciu şi a &icirc;nmatriculat 16 autovehicule cu eludarea plăţii taxei speciale de primă &icirc;nmatriculare,fiind creat un avantaj patrimonial beneficiarilor vehiculelor astfel &icirc;nmatriculate.</span> 
<br /> 
<span class="tab">&Icirc;n concret, pe parcursul &icirc;ndeplinirii procedurii de &icirc;nmatriculare, inculpatul a acceptat dosare incomplete, care nu conţineau dovada plăţii taxei speciale de primă &icirc;nmatriculare datorată de persoana care solicita &icirc;nmatricularea. Pentru a acoperi această omisiune, inculpatul Vălean Petru a depus la aceste dosare un număr de 9 ordine de plată, pe care le-a completat personal, consemn&acirc;nd &icirc;n mod fictiv plata taxei speciale de primă &icirc;nmatriculare.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii martie 2008, inculpatul Ispas Marius Daniel, reprezentant al unei societăţi comerciale cu obiect de activitate &icirc;n domeniul intermedierii de &icirc;nmatriculări, a pretins şi a primit de la trei persoane fizice suma totală de 20.000 euro şi 19.500 lei, pentru ca &icirc;n schimb, folosindu-se de influenţa pe care o avea asupra inculpatului Vălean Petru, să &icirc;l determine să procedeze la &icirc;nmatricularea vehiculelor aparţin&acirc;nd acestor persoane, fără achitarea taxei speciale de primă &icirc;nmatriculare &icirc;n cuantumul prevăzut de lege, după ce i-a remis sumele precizate mai sus.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor ianuarie şi martie 2008,inculpatul Lupşor Claudiu a dat inculpatului Vălean Petru suma totală de 3850 euro pentru ca acesta să &icirc;nmatriculeze trei vehicule cu eludarea taxei de primă &icirc;nmatriculare. &Icirc;n acest sens, Lupşor Claudiu a depus la dosare trei ordine de plată, pe care le-a falsificat, care atestă &icirc;n mod fictiv plata acestei taxe către bugetul de stat.</span> 
<br /> 
<span class="tab">Prejudiciul cauzat bugetului de stat este de <b>382.227,75 lei</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării pagubei, s-a dispus instituirea sechestrului asigurător asupra unei părţi dintr-un bun imobil care aparţine inculpatului Vălean Petru.</span> 
<br /> 
<span class="tab">La data de 14 mai 2008, procurorii anticorupţie au dispus faţă de inculpaţii Vălean Petru şi Ispas Marius Daniel reţinerea pe termen de 24 de ore iar la data de 15 mai 2008, Tribunalul Cluj a dispus arestarea acestora pe o perioadă de 29 de zile, măsură care a fost prelungită. La data de 13 iunie 2008, procurorii au dispus faţă de inculpatul Lupşor Claudiu măsura obligării de a nu părăsi ţara.</span> 
<br /> 
<span class="tab"> <br /> <span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Tribunalului Cluj.</b></span><br /> <br /> </span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=1933">comunicate-hotărâri de condamnare din
                                20 aprilie 2010<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6898625065994260267:7916623488638718574" autocomplete="off" />
</form></body>
</html>
