<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>4 februarie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 21/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna ianuarie, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>RĂUŢĂ CORINA</b>, ofiţer (cu gradul de căpitan) &icirc;n cadrul Inspectoratului pentru Situaţii de Urgenţă al Judeţului (I.S.U.J.) Bacău - Compartimentul de avize/autorizaţii, &icirc;n sarcina căreia s-au reţinut infracţiunile de conflict de interese şi infracţiunea prevăzută &icirc;n art. 11 alin. 1 din Legea 78/2000 (&icirc;ndeplinirea, &icirc;n virtutea funcţiei, pentru un agent economic, a unei &icirc;nsărcinări, dacă fapta e de natură a-i aduce, direct sau indirect, foloase necuvenite), ambele &icirc;n formă continuată;</span> 
<br /> 
<br /> 
<span class="tab"><b>VR&Acirc;NCEANU VASILE</b> şi <b>UNCESCU NECULAI</b>, ambii proiectanţi &icirc;n cadrul SC „GENERAL TECTONIC” SRL, respectiv SC „UNIC GRUP PROIECT” SRL, &icirc;n sarcina cărora s-a reţinut complicitate la infracţiunea de conflict de interese şi la infracţiunea prevăzută &icirc;n art. art. 11 alin. 1 din Legea 78/2000, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2008 – februarie 2009, inculpata Răuţă Corina, &icirc;n calitate de ofiţer &icirc;n cadrul I.S.U.J. Bacău - Compartimentul de avizare/autorizare, a &icirc;ntocmit, &icirc;n numele unor proiectanţi, un număr de 23 de scenarii de securitate la incendiu (lucrări de proiectare necesare pentru obţinerea avizelor ori autorizaţiilor de securitate la incendiu). După ce au fost &icirc;ntocmite de inculpată, la comanda proiectanţilor sau a beneficiarilor (firme de construcţii), documentele au fost prezentate la I.S.U.J. Bacău, la compartimentul de avizare/autorizare &icirc;n cadrul căruia lucra inculpata, pentru obţinerea avizelor ori autorizaţiilor de securitate la incendiu.</span> 
<br /> 
<span class="tab">Av&acirc;nd atribuţii de control, inculpata Răuţă Corina a dat personal, aviz favorabil unui număr de 7 scenarii de securitate la incendiu.</span> 
<br /> 
<span class="tab">Pentru &icirc;ntocmirea şi avizarea unor astfel de documentaţii, inculpata a obţinut foloase necuvenite &icirc;n valoare de 10.021 lei.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, Răuţă Corina a fost ajutată de inculpaţii Vr&acirc;nceanu Vasile şi Uncescu Neculai prin asigurarea semnăturii de proiectant şi a ştampilei firmelor pe care le conduc.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Bacău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>GRUIAN PAMFIL</b>, inspector &icirc;n cadrul Administraţia Finanţelor Publice Alba Iulia, &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, două infracţiuni de fals intelectual şi două infracţiuni de uz de fals;</span> 
<br /> 
<br /> 
<span class="tab"><b>IORDACHE NICOLAE</b>, consilier juridic &icirc;n cadrul Administraţiei Finanţelor Publice Alba Iulia, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>STOICA HORAŢIU FLORIN</b>, şef birou &icirc;n cadrul Administraţiei Finanţelor Publice Alba Iulia, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>CREŢIU CLAUDIU – SORIN</b>, inspector &icirc;n cadrul Administraţiei Finanţelor Publice Alba Iulia, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial;</span> 
<br /> 
<br /> 
<span class="tab"><b>CREŢIU MARIAN</b>, expert judiciar, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcţionarul public a obţinut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La datele de 31 ianuarie 2006 şi 10 aprilie 2006, inculpatul Gruian Pamfil, &icirc;n calitate de executor fiscal &icirc;n cadrul Administraţiei Finanţelor Publice (A.F.P.) Alba Iulia, cu ocazia desfăşurării executării silite a S.C. Cristian Prodimpex S.A. Alba Iulia, a &icirc;ntocmit două procese verbale de sechestru atest&acirc;nd &icirc;n fals că două imobile (teren şi hală) au suprafeţe mai mici dec&acirc;t &icirc;n realitate, procese verbale pe care le-a folosit &icirc;n cadrul procedurii de executare silită a debitorului respectiv.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada anilor 2005 - 2007, inculpatul Gruian Pamfil, &icirc;n calitate de executor fiscal &icirc;n cadrul A.F.P. Alba Iulia, pe parcursul desfăşurării executării silite a aceleiaşi firme debitoare, cu &icirc;ncălcarea atribuţiilor de serviciu, a dispus v&acirc;nzarea unor bunuri ale acestei firme care nu au fost identificate şi evaluate ori au fost subevaluate. &Icirc;n această modalitate, societatea comercială respectivă a fost prejudiciată cu suma de 934.030,82 euro. &Icirc;n demersul său, Gruian Pamfil a fost ajutat de inculpaţii Iordache Nicolae, Stoica Horaţiu Florin şi Creţiu Claudiu Sorin, &icirc;n calitate de membri ai comisiei de licitaţie pentru v&acirc;nzarea de către A.F.P. Alba Iulia a bunurilor respective. La r&acirc;ndul său, inculpatul Creţiu Marian, &icirc;n cursul anului 2007, &icirc;n calitate de expert evaluator, fără să se fi &icirc;ncheiat o &icirc;nţelegere de natură contractuală &icirc;ntre el şi A.F.P. Alba Iulia, a &icirc;ntocmit un raport de evaluare privind bunurile care ar fi trebuit valorificate prin licitaţie fără a fi &icirc;nsă a fi identificate toate terenurile şi construcţiile.</span> 
<br /> 
<span class="tab">S.C. Cristian Prodimpex S.A. Alba Iulia s-a constituit parte civilă &icirc;n cauză cu suma de 8 milioane de euro &icirc;n timp ce S.C. Mercur Leasing IFN S.A. Alba Iulia (societate ce a achiziţionat bunurile scoase la licitaţie &icirc;n anul 2007) s-a constituit parte civilă &icirc;n cauză cu suma totală de 708 159,37 euro precum şi dob&acirc;nzile legale aferente sumei.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au dispus instituirea sechestrului asigurător asupra unor bunuri imobile şi mobile aparţin&acirc;nd inculpaţilor Gruian Pamfil, Iordache Nicolae, Stoica Horaţiu Florin, Creţiu Claudiu Sorin şi Creţiu Marian.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoriei Alba Iulia.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele două dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=2156">comunicate-hotărâri de condamnare din
                                26 ianuarie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7420285897274380507:-5990606333785573896" autocomplete="off" />
</form></body>
</html>
