<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>6 septembrie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1164/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului nr. <a href="http://www.pna.ro/comunicat.xhtml?id=7660">1162/VIII/3 din 6 septembrie 2016</a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Ploieşti au dispus punerea &icirc;n mişcare a acţiunii penale şi <b>luarea măsurii controlului judiciar</b> pe o durată de 60 de zile, &icirc;ncep&acirc;nd de la data de 6 septembrie 2016, faţă de următorii inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>PONTA VICTOR VIOREL</b>, la data faptelor preşedinte al unui partid, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">folosire a influenţei ori autorităţii &icirc;n scopul obţinerii pentru sine ori pentru altul de bani, bunuri sau alte foloase necuvenite, </span> 
<br /> 
<span class="tab">complicitate la infracţiunea de spălare de bani</span> 
<br /> 
<br /> 
<span class="tab"><b>GHIŢĂ SEBASTIAN AURELIAN</b>, om de afaceri, pentru săv&acirc;rşirea infracţiunii de spălare de bani,</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele de control judiciar dispuse de procurori se arată că, &icirc;n cauză, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Pentru desemnarea drept candidat pe listele unui partid politic a lui Ghiţă Sebastian Aurelian, &icirc;ntr-un colegiu electoral &icirc;n care formaţiunea politică să aibă certitudinea că va obţine mandatul pentru care se candida, Ponta Victor Viorel, &icirc;n calitatea sa de preşedinte al respectivului partid politic, şi-a folosit autoritatea pentru confirmarea propunerii acestuia pe lista de candidaţi. Confirmarea propunerii a fost făcută de Ponta Victor Viorel &icirc;n scopul obţinerii de foloase ce nu i se cuveneau, const&acirc;nd &icirc;n plata sumei de 220.000 euro, necesară organizării unei vizite &icirc;n Rom&acirc;nia a unei personalități politice străine. Se urmărea astfel ca, prin mediatizarea unor &icirc;nt&acirc;lniri alături de personalitatea care beneficia de notorietate internaţională, Ponta Victor Viorel să c&acirc;ştige capital electoral, &icirc;n condiţiile &icirc;n care, &icirc;n cursul anului 2012, potrivit calendarului electoral, urmau să aibă loc alegeri locale şi parlamentare. Suma de 220.000 de euro a fost obţinută prin persoane interpuse, de la inculpatul Ghiţă Sebastian Aurelian.</span> 
<br /> 
<br /> 
<span class="tab">Pentru a crea aparenţa că vizita fostului lider străin &icirc;n Rom&acirc;nia nu are loc la iniţiativa partidului, s-a stabilit ca &icirc;ntreaga activitate să fie organizată prin intermediul unei organizaţii nonprofit şi apolitice, care să inducă ideea &icirc;n r&acirc;ndul opiniei publice că &icirc;nt&acirc;lnirea persoanei publice străine cu Ponta Victor Viorel ar fi avut loc la iniţiativa celui dint&acirc;i. &Icirc;n acest scop, Ponta Victor &icirc;mpreună cu Ghiţă Sebastian i-au solicitat reprezentantului organizaţiei nonprofit să găsească o modalitate prin care politicianul străin să fie chemat &icirc;n Rom&acirc;nia fără să fie cunoscut faptul că aceasta avea loc la iniţiativa lui Ponta Victor Viorel, iar plata ocazionată de organizarea acestui eveniment să fie suportată de Ghiţă Sebastian Aurelian prin intermediul unei societăți comerciale controlate prin persoane interpuse. </span> 
<br /> 
<span class="tab">&Icirc;n acest sens, pentru a disimula originea ilicită a sumei de 220.000 de euro, inculpatul Ponta Victor Viorel a acceptat, &icirc;n conivenţă cu inculpatul Ghiţă Sebastian Aurelian, &icirc;ncheierea succesivă a două contracte.</span> 
<br /> 
<span class="tab">Ca urmare a primirii foloaselor necuvenite const&acirc;nd &icirc;n plata sumei de 220.000 euro necesară obţinerii de capital electoral pentru Ponta Victor Viorel şi pentru formaţiunea politică reprezentată de către acesta, conform &icirc;nţelegerii avute, Ghiţă Sebastian Aurelian a fost confirmat, de către preşedintele partidului, Ponta Victor Viorel, drept candidat al partidului, &icirc;n cadrul unui colegiu electoral din judeţul Prahova.</span> 
<br /> 
<br /> 
<span class="tab">Confirmarea listei cu propunerile cu candidaturile pentru ocuparea funcţiei de deputat sau senator, &icirc;naintate de organizaţiile judeţene sau de sector ale partidului, intra &icirc;n atribuţiile lui Ponta Victor Viorel, &icirc;n calitate de preşedinte, conform statutului formaţiunii politice.</span> 
<br /> 
<span class="tab">De altfel, &icirc;n urma alegerilor, Ghiţă Sebastian Aurelian a dob&acirc;ndit calitatea de deputat &icirc;n Parlamentul Rom&acirc;niei.</span> 
<br /> 
<br /> 
<span class="tab">De altfel, &icirc;n ultima perioadă, &icirc;n politica rom&acirc;nească a apărut o practică potrivit căreia oamenii potent financiar pot accede cu ușurință &icirc;n funcții de demnitate publică alese, fiind promovaţi de conducerile partidelor politice cu scopul direct şi nemijlocit de a asigura finanțarea ilegală a partidelor &icirc;n campaniile electorale. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n condițiile &icirc;n care legea partidelor politice şi legile electorale care s-au succedat stabilesc in mod expres modul de finanţare a partidelor şi a campaniilor electorale, acest mecanism fraudulos este de natură a aduce grave prejudicii democrației care presupune ab initio ca persoanele care acced &icirc;n funcţii de demnitate publică să fie alese de către popor potrivit principiului reprezentativității pe criterii de competenţă profesională si probitate.</span> 
<br /> 
<span class="tab">Practic orice plată făcută &icirc;n aceste condiţii constituie un folos necuvenit at&acirc;ta timp c&acirc;t accederea pe listele de candidaţi &icirc;ntr-un colegiu care să asigure obţinerea mandatului este condiţionată de efectuarea acesteia.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpaţii trebuie să respecte următoarele obligaţii:</span> 
<br /> 
<span class="tab">-să se prezinte la sediul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Ploieşti sau la sediile instanțelor de judecată, ori de c&acirc;te ori sunt chemaţi;</span> 
<br /> 
<span class="tab">-să informeze de &icirc;ndată organele judiciare cu privire la schimbarea locuinţei;</span> 
<br /> 
<span class="tab">-să se prezinte la Direcția Generală de Poliție a Mun. București - Biroul Supravegheri Judiciare, conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori sunt chemaţi.</span> 
<br /> 
<span class="tab">- să nu părăsească ţara, dec&acirc;t cu &icirc;ncuviinţarea prealabilă a procurorului/judecătorului competent;</span> 
<br /> 
<span class="tab">- să nu se apropie de alte persoane menţionate &icirc;n ordonanţă şi să nu comunice cu aceştia direct sau indirect, pe nicio cale;</span> 
<br /> 
<span class="tab">- să nu facă declaraţii &icirc;n mass-media referitoare la obiectul cauzei sau aprecieri la adresa procurorilor care instrumentează cauza, la celelalte persoane cercetate &icirc;n cauză, precum şi la martorii audiaţi &icirc;n cauză </span> 
<br /> 
<span class="tab">- să nu deţină, să nu folosească şi să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab"> Inculpaţilor li se atrage atenţia că, &icirc;n caz de &icirc;ncălcare, cu rea-credinţă, a obligaţiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nicio situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6731283531107236488:1481254621327076909" autocomplete="off" />
</form></body>
</html>
