<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>11 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 434/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Ploieşti au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>ALEXE RĂZVAN</b> – <i>cercetat &icirc;n stare de arest la domiciliu</i>, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de trafic de influenţă şi dare de mită;</span> 
<br /> 
<span class="tab"><b>COSMA VLAD ALEXANDRU – deputat &icirc;n Parlamentul Rom&acirc;niei</b>, <i>cercetat &icirc;n stare de libertate sub control judiciar</i>, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunii de trafic de influenţă;</span> 
<br /> 
<span class="tab"><b>COSMA MIRCEA</b> – <i>cercetat &icirc;n stare de libertate sub control judiciar</i>, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de luare de mită şi abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab"><b>ALIXANDRESCU DANIEL ADRIAN</b> – <i>cercetat &icirc;n stare de arest la domiciliu</i>, &icirc;n sarcina căruia s-a reţinut săv&acirc;rşirea infracţiunilor de luare de mită şi abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2012 - 2013, inculpaţii Alexe Răzvan şi Cosma Vlad Alexandru au pretins şi primit de la trei reprezentanţi ai unor societăţi comerciale, denunţători &icirc;n cauză, suma totală de <b>4.410.149,97 lei</b>, disimulată &icirc;n contravaloarea unor lucrări subcontractate fictiv de aceste societăţi către două firme controlate &icirc;n fapt de inculpatul Alexe Răzvan. Sumele de bani au fost pretinse și primite de cei doi &icirc;n schimbul intervenției la persoane cu putere de decizie din cadrul Consiliului Judeţean Prahova şi anume la inculpaţii Cosma Mircea, preşedintele autorităţii publice judeţene şi Alixandrescu Daniel Adrian, director executiv al Direcţiei Patrimoniu (av&acirc;nd &icirc;n subordine Serviciul Achiziţii Publice şi Contracte, precum şi Serviciul Urmărire Lucrări Publice), astfel &icirc;nc&acirc;t cele trei societăţi să obțină de la Consiliul Judeţean Prahova trei lucrări de modernizare/&icirc;ntreținere a drumurilor, dar şi pentru a deconta cu prioritate lucrări deja efectuate.</span> 
<br /> 
<span class="tab">Cele trei lucrări se referă la obiectivele următoare: &quot;Modernizare DJ 101 I Buda Nedelea, judeţul Prahova&quot;, &quot;Lucrări şi servicii privind &icirc;ntreţinerea curentă a drumurilor publice – plombe&quot; şi &quot;&Icirc;ntreţinerea curentă a drumurilor judeţene pe timp de iarnă 2012 – 2013&quot;.</span> 
<br /> 
<span class="tab">Pentru ca societăţile denunţătorilor să c&acirc;știge cele trei lucrări, &icirc;n cadrul Consiliului Judeţean Prahova s-au desfășurat, sub directa implicare a inculpaţilor Cosma Mircea şi Alixandrescu Daniel Adrian, proceduri de achiziţie publică, cu &icirc;ncălcarea dispoziţiilor legale şi prin care bugetul judeţului a fost prejudiciat cu suma totală de <b>6.077.273,24 lei</b>.</span> 
<br /> 
<span class="tab">Pentru a-şi &icirc;ncălca atribuţiile de serviciu rezultate din lege şi din fişa postului şi pentru a favoriza cele trei societăţi comerciale, inculpaţii Cosma Mircea şi Alixandrescu Daniel Adrian au pretins şi primit de la inculpatul Alexe Răzvan o parte din sumele pretinse şi primite de acesta de la denunţători, respectiv - <b>1.890.064,27 lei</b> – inculpatul Cosma Mircea şi <b>130.000 lei</b> – inculpatul Alixandrescu Daniel Adrian.</span> 
<br /> 
<span class="tab">Anterior, &icirc;n perioada 2010 – 2011, &icirc;n calitate de preşedinte al Consiliului Judeţean Prahova, inculpatul Cosma Mircea a mai pretins de la reprezentantul de atunci al uneia din cele trei societăţi comerciale (&icirc;n prezent decedat), &icirc;n schimbul decontării cu prioritate a sumelor datorate de autoritatea publică judeţeană pentru lucrări executate de această firmă, suma totală de <b>900.000 lei</b> din care a primit 550.000 lei. Suma a fost disimulată &icirc;n contravaloarea unor suprafeţe de teren arabil - obiect al unor contracte de v&acirc;nzare cumpărare autentificate, &icirc;n baza cărora societatea le-a,,achiziţionat” de la persoane interpuse de inculpat, apropiate familiei sale, la preţuri supraevaluate. Obiectul mitei l-a reprezentat &icirc;n acest caz diferenţa dintre preţul de v&acirc;nzare către societatea respectivă şi preţul cu care terenurile fuseseră efectiv cumpărate anterior, de la primii proprietari şi este &icirc;n cuantum de <b>487.000 lei</b>. </span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<span class="tab">&Icirc;n decursul mai multor ani, &icirc;ntre 2010 şi 2013, preşedintele Consiliului Judeţean Prahova, inculpatul Cosma Mircea a derulat o activitate infracţională de natură a prejudicia bugetul public al judeţului, &icirc;n favoarea unor interese private, antren&acirc;nd &icirc;ntr-un circuit ilicit, susţinut şi de reprezentanţii societăţilor comerciale favorizate – denunţători &icirc;n cauză, mai multe persoane printre care şi pe fiul său, Cosma Vlad Alexandru, deputat &icirc;n Parlamentul Rom&acirc;niei.</span> 
<br /> 
<span class="tab">&Icirc;n concret, contra unor sume de bani – reprezent&acirc;nd, iniţial - preţul unor contracte de v&acirc;nzare cumpărare terenuri supraevaluate şi ulterior - un procent din c&acirc;ştigul asigurat celor 3 societăți comerciale, inculpatul Cosma Mircea – uz&acirc;nd de prerogativele conferite de funcţia deţinută la nivelul autorităţii publice judeţene şi beneficiind de concursul cointeresat al inculpatului Alixandrescu Daniel Adrian – funcţionar public av&acirc;nd calitatea de director al unor departamente „cheie” &icirc;n cadrul Consiliului Judeţean Prahova, a facilitat c&acirc;ştigarea de către cele trei societăţi a procedurilor de achiziţie publică organizate de consiliul judeţean ca entitate achizitoare de lucrări şi servicii, dar şi decontarea cu prioritate a altor lucrări deja efectuate.</span> 
<br /> 
<span class="tab">Intervenţia reprezentanţilor societăţilor la preşedintele Consiliului Judeţean Prahova s-a realizat fie direct (prin reprezentantul de atunci al uneia din cele trei societăţi comerciale, &icirc;n prezent decedat), fie prin intermediul inculpatului Cosma Vlad Alexandru, dar şi a inculpatului Alexe Răzvan (apropiat al familiei Cosma), care şi-au traficat influenţa avută asupra inculpatului Cosma Mircea &icirc;n sensul celor de mai sus, contra unui „comision” &icirc;mpărţit &icirc;ntre ei - &icirc;n două părţi egale. </span> 
<br /> 
<span class="tab">Sumele de bani – obiect al infracţiunilor de corupţie cercetate, respectiv trafic de influenţă, dare şi luare de mită, au fost procurate şi au ajuns &icirc;n posesia inculpaţilor Cosma Mircea și Alixandrescu Daniel Adrian după derularea unor operaţiuni juridice de transfer succesiv de proprietate &icirc;n care au fost interpuse mai multe persoane fizice (&icirc;n ceea ce-l priveşte exclusiv pe inculpatul Cosma Mircea), respectiv &icirc;n urma unor procedee financiare fictive &icirc;n care au fost implicate două firme controlate &icirc;n fapt de inculpatul Alexe Răzvan, S.C. MARCONSTRUCT COMPANY S.R.L. PLOIEŞTI şi SC S&amp;S WIZARD ADVERTISING SRL Ploieşti.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n realizarea rezoluţiei infracţionale, &icirc;n perioada 2012-2013, au avut loc mai multe &icirc;nt&acirc;lniri &icirc;ntre reprezentanţii celor trei societăţi (şi altele) şi inculpatul Alexe Răzvan – omul de legătură cu preşedintele Consiliului Judeţean Prahova, la care – sporadic – a participat şi inculpatul Cosma Vlad Alexandru, prezenţa celui din urmă fiind de natură a &icirc;ntări convingerea pentru ceilalţi participanţi a respectării &icirc;nţelegerilor. Ca loc al acestor &icirc;nt&acirc;lniri a fost ales un birou &icirc;nchiriat de inculpatul Alexe Răzvan &icirc;n incinta unui spaţiu deţinut de o societate controlată de membri familiei Cosma, situat &icirc;ntr-o comună din judeţul Prahova.</span> 
<br /> 
<span class="tab"> &Icirc;n această locaţie, persoanele implicate stabileau modalitatea &icirc;n care urmau să participe la licitaţiile organizate la nivelul Consiliului Judeţean Prahova, societatea care trebuia să c&acirc;ştige o anume lucrare, costurile estimative de execuţie şi c&acirc;ştigul obţinut, dar şi cuantumul „comisioanelor” care trebuiau plătite şi anume: 10% pentru preşedintele autorităţii publice judeţene – inculpatul Cosma Mircea şi pentru formaţiunea politică pe care acesta o reprezenta, sume fixe – de regulă 10.000 lei de lucrare pentru sprijinul acordat de inculpatul Alixandrescu Daniel Adrian – potrivit prerogativelor funcţiei sale, precum şi 1/3 din c&acirc;ştig care se &icirc;mpărţea &icirc;n mod egal &icirc;ntre inculpaţii Alexe Răzvan şi Cosma Vlad Alexandru – traficanţii de influenţă.</span> 
<br /> 
<span class="tab">Aceste „&icirc;nţelegeri” au fost materializate &icirc;n formă scrisă (pentru a deveni explicite participanţilor la discuţii) de către inculpatul Alexe Răzvan, dar şi de o altă persoană.</span> 
<br /> 
<span class="tab">Cu privire la modalitatea &icirc;n care banii (reprezent&acirc;nd obiectul infracţiunilor de corupţie cercetate &icirc;n cauză) ajungeau &icirc;n posesia inculpaţilor, s-a demonstrat &icirc;n cursul urmăririi penale că pentru acest obiectiv au fost folosite mai multe societăţi comerciale, controlate - &icirc;n fapt - de inculpatul Alexe Răzvan, de pildă SC MARCONSTRUCT COMPANY SRL Ploieşti şi SC S&amp;S WIZARD ADVERTISING SRL Ploieşti, societăţi către care denunţătorii – c&acirc;ştigători ai licitaţiilor – subcontractau fictiv o parte din lucrare şi &icirc;n conturile cărora efectuau apoi plăţi.</span> 
<br /> 
<span class="tab">Banii erau scoşi numerar din conturile societăţilor controlate şi transportaţi la biroul menţionat, de trei persoane, martori &icirc;n cauză, de unde erau &icirc;mpărţiţi potrivit &icirc;nţelegerilor şi apoi remişi de către inculpatul Alexe Răzvan – după reţinerea propriilor,,comisioane” - către inculpaţii Cosma – tată şi fiu, precum şi către inculpatul Alixandrescu Daniel Adrian. </span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, &icirc;n perioada 2012-2013, inculpaţii Alexe Răzvan şi Cosma Vlad Alexandru au intrat &icirc;n posesia unor sume de bani &icirc;n cuantum de <b>4.410.149,97 lei</b>, pe care i-au &icirc;mpărţit &icirc;n mod egal, iar inculpaţii Cosma Mircea şi Alixandrescu Daniel Adrian au primit de la inculpatul Alexe Răzvan, pentru &icirc;ncălcarea atribuţiilor de serviciu şi favorizarea celor trei agenţi economici menţionaţi &icirc;n legătură cu trei lucrări atribuite de autoritatea publică judeţeană (ce vor fi detaliate &icirc;n cele ce urmează) - <b>1.890.064,27 lei (Cosma Mircea)</b>, respectiv <b>130.000 lei (Alixandrescu Daniel Adrian</b>). </span> 
<br /> 
<span class="tab">Cuantumul total al sumelor primite de inculpaţi a fost calculat prin raportare la cotele părţi stabilite prin &icirc;nţelegerile lor frauduloase, cu excepţia sumelor primite de inculpatul Alixandrescu Daniel Adrian (130.000 lei) care au rezultat din anchetă, respectiv 40.000 lei (&icirc;n două tranşe egale) pentru lucrarea,,Modernizare DJ 101 I Buda Nedelea, judeţul Prahova”, 40.000 lei pentru,,Lucrări şi servicii privind &icirc;ntreţinerea curentă a drumurilor publice – plombe” şi 50.000 lei pentru lucrarea,,&Icirc;ntreţinerea curentă a drumurilor judeţene pe timp de iarnă 2012 – 2013”.</span> 
<br /> 
<span class="tab">&Icirc;n concret, cercetările &icirc;n cauză au vizat – aşa cum s-a arătat &icirc;n cele ce preced - trei lucrări scoase la licitaţie de Consiliul Judeţean Prahova &icirc;n perioada 2012-2013 şi anume,,Modernizare DJ 101 I Buda Nedelea, judeţul Prahova”,,,Lucrări şi servicii privind &icirc;ntreţinerea curentă a drumurilor publice – plombe” şi,,&Icirc;ntreţinerea curentă a drumurilor judeţene pe timp de iarnă 2012 – 2013”.</span> 
<br /> 
<span class="tab">Potrivit documentelor ridicate de la Consiliul Judeţean Prahova, procedurile de licitaţie pentru cele trei lucrări au fost viciate, cu concursul inculpaţilor Cosma Mircea şi Alixandrescu Daniel Adrian.</span> 
<br /> 
<span class="tab">Cele trei contracte de lucrări ar fi fost &icirc;ncheiate prin proceduri de achiziţie publică &icirc;n condiţiile unei posibile &icirc;nţelegeri &icirc;ntre participanţi şi autoritatea contractantă, concretizată &icirc;n depunerea de oferte şi precizări formale, invocarea unor documente nerelevante inclusiv a unor dispoziţii legale inexistente şi a tergiversării procedurii de licitaţie publică pentru achiziţionarea serviciilor de deszăpezire, a analizării de către o comisie de evaluare a unor documente de calificare nedepuse de ofertanţi şi &icirc;n condiţiile supraevaluării valorii achiziţiei.</span> 
<br /> 
<span class="tab">Serviciile de deszăpezire au fost atribuite cu &icirc;ncălcarea dispoziţiilor legale &icirc;n vigoare.Totodată, contractele de lucrări şi servicii analizate au fost prelungite şi valoarea lor a fost suplimentată prin &icirc;ncheierea de acte adiţionale şi de noi contracte contrar clauzelor contractuale, pe baza unor documente conţin&acirc;nd afirmaţii nereale, prin negocieri fără publicarea unui anunţ de participare.</span> 
<br /> 
<span class="tab">Sumele datorate &icirc;n baza contractelor analizate au fost achitate de Consiliul Judeţean Prahova anterior termenului prevăzut de dispoziţiile art. 36 alin. 1 din O.U.G. nr. 34/2009, respectiv art. 5.3. din contracte şi cu &icirc;ncălcarea dispoziţiilor art. 14 alin. 8 din Legea nr. 273/2006.</span> 
<br /> 
<span class="tab">Ca urmare a suplimentării nejustificate, pe baza unor documente conţin&acirc;nd afirmaţii nereale şi a supraevaluării valorii estimate a achiziţiei <b>a fost prejudiciat bugetul judeţului Prahova cu suma totală de 6.077.273, 24 lei, reprezent&acirc;nd: 1.513.971 lei, contract de lucrări av&acirc;nd ca obiect executarea lucrării “Modernizare DJ 101 I, Buda - Nedelea, jud. Prahova”, 308.489,20 lei, contract de lucrări av&acirc;nd ca obiect executarea de ”Lucrări şi servicii privind &icirc;ntreţinerea curentă a drumurilor publice - plombe”, 4.254.812,38 lei, contractele de servicii de deszăpezire campania 2012-2013.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea asigurării recuperării prejudiciului cauzat, dar şi pentru asigurarea măsurii confiscării speciale, &icirc;n cauză, procurorii au dispus sechestru asigurător asupra bunurilor imobile aparţin&acirc;nd inculpaţilor ALEXE RĂZVAN, COSMA VLAD ALEXANDRU, COSMA MIRCEA şi ALIXANDRESCU DANIEL ADRIAN, p&acirc;nă la concurența sumei reprezent&acirc;nd valoarea prejudiciului. La propunerea procurorilor, instanţa a dispus ca sumele nete &icirc;ncasate lunar de către inculpatul Cosma Vlad Alexandru, &icirc;ncep&acirc;nd cu data de 28.02.2014, cu titlu de salariu (indemnizaţia şi alte venituri periodice provenite de la Parlamentului Rom&acirc;niei - Camera Deputaţilor) să fie poprite &icirc;n cuantum de o treime.</span> 
<br /> 
<span class="tab">Prin rechizitoriu s-a propus măsura popririi asiguratorii asupra cotei de o treime din veniturile primite cu titlu de pensie, de către inculpatul COSMA MIRCEA, de la Casa Judeţeană de Pensii Prahova.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că at&acirc;t inculpatul Cosma Vlad Alexandru, c&acirc;t şi inculpatul Cosma Mircea au &icirc;nstrăinat cotele părţi din imobilele deţinute &icirc;n proprietate, exclusiv pentru sustragerea lor de la aplicarea sechestrului, procurorii au propus <b>rezolvarea chestiunii prealabile</b>, const&acirc;nd &icirc;n anularea unei donaţii făcută de inculpatul Cosma Vlad Alexandru, și anularea actului de partaj voluntar efectuat de inculpatul Cosma Mircea, ambele autentificate la data de 20 februarie 2014, <b>pentru cauză ilicită</b>.</span> 
<br /> 
<br /> 
<span class="tab"><b>De asemenea, procurorii au propus instanței &icirc;nlocuirea măsurii controlului judiciar luată faţă de inculpatul COSMA MIRCEA</b>, preşedinte al Consiliului Judeţean Prahova, <b>cu măsura arestului la domiciliu, pe o perioadă de 30 zile, &icirc;ntruc&acirc;t există temeiuri noi care justifică luarea acestei măsuri, &icirc;ntre care:</b></span> 
<br /> 
<br /> 
<span class="tab">- &icirc;ncercarea de a influenţa buna desfăşurare a procesului penal prin &icirc;nstrăinarea cotei părţi din bunurile deţinute &icirc;mpreună cu soţia sa, &icirc;ntre momentul inculpării sale şi cel al instituirii sechestrului asigurator, &icirc;n scopul sustragerii de la aplicarea acestei măsuri </span> 
<br /> 
<span class="tab">- &icirc;ncălcarea condiţiilor impuse de judecătorul de drepturi şi libertăţi cu ocazia dispunerii măsurii controlului judiciar - de a nu lua legătura, pe nicio cale cu inculpatul Cosma Vlad Alexandru.</span> 
<br /> 
<span class="tab">- probe cu privire la săv&acirc;rşirea altor acte materiale din conţinutul constitutiv al infracţiunii de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijinul de specialitate al SRI.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitorului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3270323143160566193:5301847030789950408" autocomplete="off" />
</form></body>
</html>
