<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>24 septembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1326/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Suceava au dispus punere &icirc;n mișcare a acțiunii penale și</span> 
<br /> 
<span class="tab">reținerea, pentru 24 de ore (&icirc;ncep&acirc;nd de la data de 23.09.2014, ora 20:15 p&acirc;nă la data de 24.09.2014, ora 20:15) a inculpatului <b>ZAHARIA LIVIU STELIAN</b>, director executiv al Centrului Județean Botoșani din cadrul A.P.I.A, pentru săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu cu obținerea de foloase necuvenite, &icirc;n formă continuată și luare de mită;</span> 
<br /> 
<span class="tab">reținerea, pentru 24 de ore (&icirc;ncep&acirc;nd de la data de 24.09.2014, ora 01,40 p&acirc;nă la data de 25.09.2014, ora 01,40) a inculpatului <b>TINCU GABRIEL</b>, șef Serviciu Măsuri Speciale și IT al aceleiași instituții, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu obținerea de foloase necuvenite &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">reținerea, pentru 24 de ore (&icirc;ncep&acirc;nd de la data de 23.09.2014, ora 23,45 p&acirc;nă la data de 24.09.2014, ora 23,45) a inculpatului <b>FARAON GHEORGHE</b>, șef al Serviciului Control al aceleiași instituții, pentru săv&acirc;rșirea infracțiunilor de abuz &icirc;n serviciu cu obținerea de foloase necuvenite &icirc;n formă continuată, dare de mită și luare de mită &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">reținerea, pentru 24 de ore (&icirc;ncep&acirc;nd de la data de 23.09.2014, ora 22,45 p&acirc;nă la data de 24.09.2014, ora 22,45) a inculpatului <b>T&Acirc;RZIORU RELU PETRU</b>, primar al orașului Săveni, jud. Botoșani, pentru săv&acirc;rșirea infracțiunii de folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">reținerea, pentru 24 de ore (&icirc;ncep&acirc;nd de la data de 24.09.2014, ora 02,15 p&acirc;nă la data de 25.09.2014, ora 02,15) a inculpatului <b>EPURAȘ OVIDIU</b>, șef al Serviciului Inspecție Cota de Lapte și Supracontrol &icirc;n cadrul APIA Centrul Județean Botoșani, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu cu obținerea de foloase necuvenite;</span> 
<br /> 
<span class="tab">reținerea, pentru 24 de ore (&icirc;ncep&acirc;nd de la data de 24.09.2014, ora 02,10 p&acirc;nă la data de 24.09.2014, ora 02,10) a inculpatului <b>MERTICARIU ILIE-IULIAN</b>, administrator al S.C. AGROMER S.R.L. Sadoveni, județul Botoșani, pentru săv&acirc;rșirea infracțiunii de folosire sau prezentarea cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri europene, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă referitoare la existența unor grupuri de interese care acționează &icirc;n vederea fraudării fondurilor europene destinate sprijinirii agriculturii, identificate la nivelul APIA Botoșani, grupuri av&acirc;nd următoarea componență:</span> 
<br /> 
<br /> 
<span class="tab">Un grup compus din Faraon Gheorghe - șef Serviciu Control, Tincu Gabriel- șef Serviciu Măsuri Speciale și IT, Epuraș Ovipiu, șef Serviciu Inspecție, oferă sprijin ilegal și cointeresat unor fermieri agreați, &icirc;ntre care figurează și Merticariu Ilie-Iulian, administrator al S.C. AGROMER S.R.L. Sadoveni, județul Botoșani.</span> 
<br /> 
<span class="tab">Un alt grup, condus de Zaharia Liviu-Stelian - director executiv și alți funcționari ai APIA Botoșani, oferă sprijin ilegal și cointeresat altor fermieri agreați .</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acest sens, din actele dosarului rezultă că au fost desfășurate activități cu &icirc;ncălcarea atribuțiunilor de serviciu, &icirc;n scopul acordării de subvenții &icirc;n afara cadrului legal, unor fermieri aflați &icirc;n sfera de interese a funcționarilor APIA Botoșani, de către angajații cu funcții de conducere și control ai instituției sus menționați, fiind utilizate următoarele mecanisme ilicite:</span> 
<br /> 
<span class="tab">1.Derularea unor demersuri av&acirc;nd ca efect majorarea cuantumului subvenției pe suprafață &icirc;ncasată de persoane apropiate, precum și obținerea ilegală de fonduri europene &icirc;n legătură cu accesarea unor proiecte finanțate din acest buget.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, a reieșit că Tincu Gabriel, șef de serviciu la APIA Botoșani, ar fi intermediar &icirc;n tranzacții cu terenuri pe raza județului Botoșani, un număr &icirc;nsemnat de persoane apel&acirc;nd la acesta pentru identificarea de posibili cumpărători. Utiliz&acirc;nd datele de identitate ale proprietarilor de teren și specimenele de semnături olografe, acesta &icirc;ntocmește, &icirc;n fals, contracte de arendă pentru suprafețele de teren pe care proprietarii ar fi dispuși să le v&acirc;ndă, arendaș fiind o persoană din familia lui Tincu Gabriel. Contractele de arendă sunt &icirc;nregistrate apoi la primăriile localităților pe raza cărora sunt situate terenurile, cu complicitatea unor angajați din cadrul instituțiilor respective, fără ca deținătorii de drept, care sunt menționați &icirc;n contract ca și arendatori, să fie &icirc;nștiințați despre &icirc;ncheierea acestora.</span> 
<br /> 
<span class="tab">Ele ar fi fost tehnoredactate personal de Tincu Gabriel, folosind calculatorul său de serviciu de la Centrul Județean Botoșani al A.P.I.A., &icirc;n respectivul sistem informatic fiind stocate copii ale acestora &icirc;n format electronic.</span> 
<br /> 
<span class="tab">Suprafața totală pentru care persoana din familia funcționarului APIA Botoșani a solicitat subvenții &icirc;n campania 2013 este de aproximativ 100 ha teren, din care exploatează efectiv doar 20 ha. &Icirc;n acest context, suma &icirc;ncasată ilicit este de aproximativ 13.000 euro, iar pentru anul 2014, &icirc;n contextul majorării cuantumului subvențiilor, suma ar fi de aproximativ 17.000 euro.</span> 
<br /> 
<span class="tab">2. Pe parcursul derulării campaniei de depunere a dosarelor pentru solicitarea subvenției pe suprafață, funcționarii APIA Botoșani au derulat și derulează activități &icirc;n beneficiul ilicit al fermierilor agreați, astfel &icirc;nc&acirc;t aceștia să poată beneficia de subvenții c&acirc;t mai mari, fără &icirc;ndeplinirea condițiilor legale.</span> 
<br /> 
<span class="tab">Beneficiind de acces la hărțile &icirc;n format digital pe care sunt poziționate parcelele pentru care s-au solicitat subvenții aferente anului 2013, Tincu Gabriel a recurs la identificarea, &icirc;n baza de date a instituției, a suprafețelor de teren neincluse &icirc;n cererile de acordare a subvenției și comunicarea poziției parcelelor către fermierii agreați pentru a le include &icirc;n cererile depuse de aceștia din urmă.</span> 
<br /> 
<span class="tab">Unul dintre fermierii care au inclus &icirc;n cererea de solicitare a subvenției aproximativ 300 de ha de teren identificate &icirc;n acest mod de Tincu Gabriel, este Merticariu Ilie-Iulian, administrator al S.C. AGROMER S.R.L. Sadoveni, județul Botoșani.</span> 
<br /> 
<span class="tab">Pentru a putea include &icirc;n cererea depusă, terenurile aflate &icirc;n situația prezentată anterior, Merticariu Ilie-Iulian a obținut de la primăriile pe raza cărora sunt situate terenurile adeverințe tipizate, „&icirc;n alb”, care atestă dreptul de folosință asupra terenurilor agricole pentru care solicită subvenții. Documentele menționate au fost completate la sediul A.P.I.A. Botoșani de către Tincu Gabriel și Merticariu Ilie-Iulian cu datele referitoare la poziția terenurilor, &icirc;n urma identificării acestora de către Tincu Gabriel &icirc;n baza de date a instituției.</span> 
<br /> 
<br /> 
<span class="tab">3. &Icirc;n contextul desfășurării unor controale de către APIA Botoșani, &icirc;n vederea verificării dacă terenurile pentru care s-au solicitat subvenții au și fost cultivate corespunzător, persoane din conducerea APIA au &icirc;ntreprins demersuri, inclusiv prin accesarea și modificarea ilegală a unor date din sistemul informatic, pentru a proteja interesele anumitor fermieri.</span> 
<br /> 
<span class="tab">&Icirc;n contextul derulării unui control ce viza verificarea situației unui teren pentru cultivarea căruia se ceruseră subvenții, inculpatul Zaharia Liviu-Stelian a &icirc;ntreprins demersuri pentru soluționarea, &icirc;n beneficiul fermierului, a situației apărute, ceea ce l-a scutit pe acesta din urmă de sancțiuni pecuniare. &Icirc;n acest sens, directorul instituției ar fi intervenit ilegal și &icirc;n sistemul informatic al A.P.I.A Botoșani, pentru a modifica o serie de date aferente dosarului stocate &icirc;n format electronic. &Icirc;n acest scop, Zaharia Liviu-Stelian a utilizat ilegal parola de acces a unei angajatei care gestiona dosarul fermierului favorizat.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, există indicii potrivit cărora, Zaharia Liviu-Stelian ar fi zădărnicit un control ce viza legalitatea atribuirii de subvenții unui fermier și societății pe care o administra, demarat ca urmare a unei petiții. Pentru cea mai mare parte din suprafețele de teren incluse &icirc;n dosarele depuse la Centrul Județean Botoșani A.P.I.A., fermierul respectiv nu ar fi deținut documente legale &icirc;n baza căror să facă dovada clară a exploatării. Acesta a depus dosare de subvenționare at&acirc;t &icirc;n nume personal (50 ha), c&acirc;t și al unei societăți comerciale (900 ha).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul sprijinului pe care Zaharia Liviu Stelian l-a acordat unuia dintre fermieri, la sf&acirc;rșitul lunii mai 2014, există indicii că fermierul respectiv i-a oferit două bilete la un concert &icirc;n Ungaria, precum și cazarea pentru două persoane la un hotel din Budapesta.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de membru al comisiei de examinare, a Zaharia Liviu Stelian ar fi facilitat ocuparea funcției de consilier debutant &icirc;n cadrul APIA Botoșani a unei persoane apropiate.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, rezultă indicii &icirc;n sensul obținerii de către Faraon Gheorghe de avantaje materiale de la un fermier care a oferit diverse produse agricole &icirc;n scopul evitării unor controale care urmau să stabilească legalitatea obținerii subvențiilor. Aceasta &icirc;ntruc&acirc;t, pentru o mare parte din terenurile &icirc;nscrise &icirc;n declarațiile de suprafață, fermierul nu deținea documentele legale justificative care să facă dovada clară a exploatării suprafețelor, exist&acirc;nd și indicii că acesta ar deține contracte de arendă false ori &icirc;ncheiate &icirc;n numele unor persoane decedate.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, Faraon Gheorghe, &icirc;n calitate de șef al Serviciului Control, le comunica unor fermieri date referitoare la controalele &icirc;n teren, privind suprafețele cultivate sau verificarea animalelor, pe care urmează să le efectueze funcționarii APIA.</span> 
<br /> 
<span class="tab">&Icirc;n calitate de șef al Serviciului Inspecție Cota de Lapte și Supracontrol, există indicii că Epuraș Ovidiu, &icirc;n cursul lunii august 2012, i-a convocat pe reprezentanții acestor fermieri , la sediul APIA Botoșani, unde li s-a comunicat că au fost sprijiniți de el și alți funcționari APIA &icirc;n scopul obținerii preferențiale a subvențiilor pentru suprafață acordate &icirc;n cadrul culturilor verzi.</span> 
<br /> 
<span class="tab">Aceasta, av&acirc;nd &icirc;n vedere că, pentru o parte &icirc;nsemnată a terenurilor &icirc;nscrise &icirc;n cererile de subvenție, nu se respectau condițiile de acordare a sprijinului financiar &icirc;ntruc&acirc;t pe terenurile respective nu erau &icirc;nființate culturi de toamnă conform normelor și procedurilor APIA &icirc;n această materie. Totodată, &icirc;n cursul lunii august 2012, Epuraș Ovidiu, care avea ca și sarcină de serviciu stabilirea echipelor de control &icirc;n teren pentru marii fermieri, a dispus &icirc;nlocuirea echipei de control inițiale care să efectueze verificările specifice la o fermă, desemn&acirc;nd &icirc;n acest sens ca raportul de control să fie &icirc;ntocmit de un anumit funcționar care, deși nu a efectuat verificările &icirc;n teren, a acceptat să &icirc;ntocmească raportul de control.</span> 
<br /> 
<span class="tab">Totodată, există indicii din care rezultă că Epuraș Ovidiu, direct sau prin intermediul unor subordonați, a acordat &icirc;n campania anului 2012, sprijin financiar mai mare dec&acirc;t li se cuvenea unor fermieri, raportat la numărul de ovine pe care &icirc;l dețineau.</span> 
<br /> 
<span class="tab">Din actele dosarului rezultă și indicii privind activitățile ilicite legate de solicitarea și obținerea ilegală de subvenții din domeniul agricol, &icirc;n special din categoria plăților directe pe suprafață, de către fermieri care au dosare gestionate la nivelul Centrului Local Săveni al A.P.I.A. Botoșani. Concret, p&acirc;nă &icirc;n prezent, au fost identificate 15,78 ha de teren agricol administrate de T&icirc;rzioru Petru-Relu, primarul orașului Săveni, județul Botoșani. P&acirc;nă &icirc;n prezent, au fost identificate peste 20 ha de teren agricol administrate de T&icirc;rzioru Petru-Relu, situate pe raza administrativ-teritorială a orașului Săveni și a localității Coțușca, pentru care s-au solicitat/&icirc;ncasat &icirc;n mod ilegal subvenții. O parte din aceste suprafețe nu au fost deloc cultivate, deși acesta menționase că pe terenurile respective sunt culturi de floarea soarelui sau rapiță.</span> 
<br /> 
<br /> 
<span class="tab">Celor șase inculpați li s-au adus la cunoștință calitatea procesuală și acuzațiile formulate, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații ZAHARIA LIVIU STELIAN, TINCU GABRIEL, FARAON GHEORGHE și MERTICARIU ILIE-IULIAN urmează a fi prezentați, &icirc;n cursul zilei de 24 septembrie 2014, la Tribunalul SUCEAVA, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Față de inculpații T&Acirc;RZIORU RELU PETRU și EPURAȘ OVIDIU, procurorii au dispus măsura controlului judiciar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații Botoșani și al Brigăzii Speciale de Intervenție a Jandarmeriei Rom&acirc;ne.</span> 
<br /> 
<span class="tab">De asemenea, procurorii au mai fost ajutați și de ofițeri de poliție judiciară din cadrul IPJ Botoșani, care au acționat sub coordonarea ofițerilor de poliție judiciară ai DNA.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8082419082594685658:-2345011982931146481" autocomplete="off" />
</form></body>
</html>
