<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>19 februarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 332/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=5950">comunicatului nr. 310 din 18 februarie 2015</a>, referitor la cauza &icirc;n care se efectuează cercetări privind săv&acirc;rșirea unor infracțiuni de corupție și asimilate celor de corupție, &icirc;n domeniul transportului feroviar privat de călători și subvențiilor, comise, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea, pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 18 februarie 2015, respectiv 19 februarie 2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘTEFĂNESCU ESTRELLA</b>, șef serviciu Urmărire Transporturi &icirc;n cadrul CNCF CFR S.A, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- acordarea de subvenții cu &icirc;ncălcarea legii sau neurmărirea conform legii a respectării destinației subvențiilor,</span> 
<br /> 
<span class="tab">- permiterea accesului unor persoane neautorizate la informații care nu sunt destinate publicității &icirc;n scopul obținerii unor foloase pentru altul (două acte elemente materiale),</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată (9 acte materiale);</span> 
<br /> 
<br /> 
<span class="tab"><b>GANEA IORGU</b>, om de afaceri, reprezentant al S.C. REGIOTRANS, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- două infracțiuni de dare de mită, dintre care una &icirc;n formă continuată (9 acte materiale),</span> 
<br /> 
<span class="tab">- folosirea &icirc;n mod direct și indirect de informații care nu sunt destinate publicității &icirc;n scopul obținerii unor foloase pentru sine sau pentru altul,</span> 
<br /> 
<span class="tab">- utilizarea subvențiilor &icirc;n alte scopuri dec&acirc;t cele pentru care au fost acordate.</span> 
<br /> 
<span class="tab">Celor doi inculpați li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, fiind prezentați, la data de 19 februarie 2015, la Tribunalul București, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeași cauză, se efectuează acte de urmărire penală și față de următoarele persoane fizice și juridice:</span> 
<br /> 
<br /> 
<span class="tab"><b>S.C. REGIOTRANS S.R.L. Brașov</b>, sub aspectul săv&acirc;rșirii infracțiunii de utilizarea subvențiilor &icirc;n alte scopuri dec&acirc;t cele pentru care au fost acordate;</span> 
<br /> 
<br /> 
<span class="tab"><b>HĂDĂREAN FLORIN</b>, director REGIOTRANS SRL, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>CIAPRAZ GHEORGHE – VALENTIN</b>, sub aspectul săv&acirc;rșirii infracțiunilor de complicitate la dare de mită;</span> 
<br /> 
<br /> 
<span class="tab"><b>DUMITRESCU CLAUDIU – OCTAVIAN</b>, director al Direcției Feroviare din cadrul Direcției Generale Transport și Infrastructură – Ministerul Transporturilor, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- trafic de influență;</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLAU COSTACHE</b>, director general al Regionalei Căi Ferate Brașov sub aspectul săv&acirc;rșirii infracțiunilor prev. de:</span> 
<br /> 
<span class="tab">- permiterea accesului unor persoane neautorizate la informații care nu sunt destinate publicității &icirc;n scopul obținerii unor foloase pentru altul (2 acte materiale),</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată (3 acte materiale).</span> 
<br /> 
<span class="tab">Suspecților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">SC REGIOTRANS SRL este o societate privată care desfășoară activități sociale de transport călători și beneficiază de subvenții de la bugetul statului &icirc;n baza mai multor acte normative, pentru acoperirea diferenței dintre tarifele stabilite pentru transportul feroviar de călători și costurile reale de transport.</span> 
<br /> 
<br /> 
<span class="tab">Deși operatorul național SNTFC „CFR Călători” a renunțat la majoritatea traselor de pe liniile neinteroperabile sub motivația nerentabilității, acestea au fost preluate imediat de SC REGIOTRANS SRL care a procedat la dublarea sau chiar triplarea curselor efectuate pe o trasă (cu acceptul decizionalilor guvernamentali menționați și sub pretextul necesității creșterii numărului de curse - perechi de trenuri - folosind argumente de ordin „social”, deși traficul de călători este redus) exclusiv pentru a obține un cuantum al subvenției c&acirc;t mai ridicat (acordat pe sistemul lei/tren/km), chiar dacă garniturile introduse circulă &icirc;n 80% din situații cu o acoperire a capacității de transport de numai 5-10%.</span> 
<br /> 
<br /> 
<span class="tab">Cu referire la inculpata Ștefănescu Estrella</span> 
<br /> 
<br /> 
<span class="tab">Inculpata Ștefănescu Estrella, &icirc;n calitate de șef serviciu Urmărire Transporturi &icirc;n cadrul CNCF CFR S.A, a acționat, &icirc;n mod ne&icirc;ntrerupt, pentru favorizarea intereselor a doi oameni de afaceri, Ganea Iorgu și o altă persoană, contra unor foloase necuvenite, aspectele de fapt const&acirc;nd &icirc;n:</span> 
<br /> 
<span class="tab">- facilitarea preluării, de către Ganea Iorgu și alt om de afaceri, a unui număr c&acirc;t mai mare de trasee de la SNTFC „CFR Călători” (care a renunțat la acestea sub motivația lipsei de rentabilitate economică) și permiterea accesului acestora la date și informații de natură economică din cadrul societății de stat, nedestinate publicității, privind limitele financiare agreate de administratorii feroviari naționali;</span> 
<br /> 
<span class="tab">- acordarea de consultanță &icirc;n procesul de constituire/depunere a documentațiilor pentru obținerea de contracte de transport feroviar social &icirc;n parteneriat cu statul rom&acirc;n, cu subvenție supraevaluată &icirc;n detrimentul CNCF CFR SA;</span> 
<br /> 
<span class="tab">- protejarea intereselor economice ale lui Ganea Iorgu și ale celuilalt om de afaceri, &icirc;n sensul tolerării practicilor acestora de a introduce și menține &icirc;n circulație un număr nejustificat de trenuri și trase &icirc;n scopul exclusiv de a obține subvenții suplimentare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n schimbul sprijinului constant și continuu acordat companiei feroviare brașovene REGIOTRANS SRL și altei societăți, Ștefănescu Estrella a fost recompensată material primind diferite foloase necuvenite, după cum urmează:</span> 
<br /> 
<span class="tab">- &Icirc;n data de 18.08.2011, respectiv &icirc;n perioada 26.04 – 06.05.2011 și &icirc;n perioada 22.11.2011-25.11.2011 (imediat după c&acirc;știgarea secțiilor neinteroperabile de pe raza RCF Timișoara de către una din societățile private favorizate), la solicitarea lui Ștefănescu Estrella, Hădărean Florin (director REGIOTRANS SRL) s-a ocupat de efectuarea reviziei la autoturismul proprietate personală a funcționarului, marca Audi</span> 
<br /> 
<span class="tab">- La data de 31.08.2011, Ștefănescu Estrella i-a solicitat lui Hădărean Florin să-i alimenteze cardul de combustibil pus la dispoziție de REGIOTRANS SRL pentru a plăti carburantul necesar parcurgerii unei distanțe de 2.000 km pe traseul Brașov-Bicaz-Iași-T&acirc;rgu Mureș-Cluj-Transalpina (&icirc;n data de 01.09.2011 de pe acest card Ștefănescu Estrella a alimentat 46,17 l. combustibil).</span> 
<br /> 
<span class="tab">- &Icirc;n aceeași perioadă, Ștefănescu Estrella a beneficiat &icirc;mpreună cu fiica sa de cazare gratuită la o pensiune deținută de Ganea Iorgu &icirc;n Poiana Brașov și, de asemenea, a solicitat și a obținut decontarea sejurului turistic &icirc;n stațiunea Gura Humorului, jud. Suceava, &icirc;n perioada 31.08 – 10.09.2011.</span> 
<br /> 
<span class="tab">- Pentru a o recompensa disimulat pe Ștefănescu Estrella, Ganea Iorgu și alt om de afaceri au angajat formal două persoane din familia acesteia, pe perioada de vară, &icirc;n calitate de controlori bilete pe ruta București-Constanța, trasă efectuată de REGIOTRANS SRL; deși cei doi angajați au fost retrași după două zile de activitate, REGIOTRANS SRL a efectuat plata pentru &icirc;ntreaga perioadă de vară. La data de 04.07.2011, Ștefănescu Estrella a primit și un telefon mobil de la aceeași firmă.</span> 
<br /> 
<span class="tab">- La data de 05.10.2011, Ștefănescu Estrella a solicitat printr-un interpus al oamenilor de afaceri furnizarea cu titlu gratuit a unui set de anvelope de vară (de cca.1600 lei) pentru autoturismul proprietate. La aceeași dată, aceasta a solicitat și o bicicletă pentru uz personal, suger&acirc;nd ca aceasta să fie considerată un „cadou” de Crăciun, indic&acirc;nd explicit modelul;</span> 
<br /> 
<span class="tab">- La &icirc;nceputul lunii mai 2010, Ștefănescu Estrella a primit de la unul din oamenii de afaceri o sumă de bani pentru a participa la o nuntă &icirc;n familie;</span> 
<br /> 
<span class="tab">- &Icirc;n perioada 08–13.06.2010, Ștefănescu Estrella a solicitat și primit de la cei doi oameni de afaceri un laptop performant și un telefon mobil cu abonament &icirc;nregistrat pe firmele celor doi. Obiectele au fost achiziționate de Hădărean Florin conform parametrilor tehnici indicați explicit de Ștefănescu Estrella. Laptopul a fost primit la data de 14.06.2010 .</span> 
<br /> 
<span class="tab">- Ștefănescu Estrella le-a permis celor doi oameni de afaceri să scoată din circulație c&acirc;te trenuri doresc. Simultan aceasta a acționat pentru eliminarea de pe trei trasee din nordul Moldovei a unui alt operator privat, competitor al celor doi oameni de afaceri favorizați.</span> 
<br /> 
<br /> 
<span class="tab">Cu referire la suspectul Nicolau Costache</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august 2010 – februarie 2011, suspectul Nicolau Costache, &icirc;n calitate de director general al Regionalei Căi Ferate Brașov, a primit, &icirc;n trei r&acirc;nduri, de la reprezentanții unor firme, sumă de bani, cu scopul favorizării firmelor respective procedura de achiziții publice a unor lucrări la calea ferată, pe raza RCF Brașov.</span> 
<br /> 
<span class="tab">&Icirc;n același sens, Nicolau Costache i-a promis unui om de afaceri să-și exercite influența pe l&acirc;ngă alți colegi, respectiv clienți ai RCF Brașov și ulterior a și intervenit, cu scopul de a-i facilita &icirc;ncheierea de noi contracte, inclusiv prin subcontractare.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n contextul organizării de către CN CF CFR S.A. și Ministerului Transporturilor, &icirc;ncep&acirc;nd cu data de 10.03.2011, a procedurilor de licitare a lucrărilor destinate transformării / reabilitării unor gări feroviare, Nicolau Costache s-a implicat nemijlocit &icirc;n acțiuni care au ca obiect favorizarea anumitor firme pentru ca acestea să obțină contracte de lucrări direct și prin subcontractare ulterioară.</span> 
<br /> 
<span class="tab">La data de 05.07.2010, Nicolau Costache i-a comunicat informații privilegiate unui om de afaceri pentru ca acesta să obțină contractul de „achiziții echipamente de lucru”, pe care CNCFR S.A. l-a scos la licitație; &icirc;n același sens, a intervenit la Direcția Comercială a CN CF CFR S.A. pentru a prelungi termenul limită referitor la licitație, astfel &icirc;nc&acirc;t societatea privată să facă rost de obiectele &icirc;n cauză.</span> 
<br /> 
<span class="tab">Din funcția deținută, suspectul Nicolau Costache a inițiat demersuri pentru ca să fie &icirc;nființată disimulat (posibil pe numele unui terț) o societate comercială av&acirc;nd ca obiect de activitate „lucrări de construcții, montaj, reparații infrastructură feroviară”, spre care să dirijeze ulterior, &icirc;n mod ilegal, contractele ce urmau a fi licitate de RCF Brașov și / sau CN CF CFR S.A. &Icirc;n acest sens, Nicolau Costache intenționa să valorifice &icirc;n interes personal datele și informațiile pe care le deține din interiorul companiei.</span> 
<br /> 
<span class="tab">&Icirc;n același context, Nicolau Costache a promis acestora că, &icirc;n perioada următoare, CN CF CFR S.A. va scoate la licitație un contract de achiziție pentru bariere automate de cale ferată, pe care &icirc;l poate dirija preferențial către o asociere nou &icirc;nființată.</span> 
<br /> 
<br /> 
<span class="tab">Cu referire la suspectul Dumitrescu Claudiu Octavian</span> 
<br /> 
<br /> 
<span class="tab">La data de 02.01.2013, suspectul Dumitrescu Claudiu Octavian, director al Direcției Feroviare din cadrul Direcției Generale Transport și Infrastructură – Ministerul Transporturilor, a primit suma de 20.000 euro de la Ganea Iorgu, &icirc;n schimbul căreia a promis sprijin at&acirc;t &icirc;n legătură cu exercitarea propriilor atribuții de serviciu din cadrul Direcției feroviare – DGTI c&acirc;t și că va interveni pe l&acirc;ngă alți funcționari, at&acirc;t din subordinea sa c&acirc;t și funcționari ierarhic superiori, pentru promovarea intereselor financiare ale firmelor deținute de omul de afaceri, cu predilecție a REGIOTRANS SRL, operator național de călători.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, Dumitrescu Claudiu Octavian a promis că va depune toate diligențele pentru ca (pe fondul restricțiilor bugetare):</span> 
<br /> 
<span class="tab">- să nu fie redus prea mult cuantumul subvenției alocate de Ministerul Transporturilor pentru pachetul social de transport feroviar de călători aferent anului 2013;</span> 
<br /> 
<span class="tab">- să se păstreze criteriul actual de acordare a subvențiilor &icirc;n cauză (indicator tren/km), care este unul păgubos pentru bugetul de stat, și să blocheze intenția ministrului de finanțe de a introduce ca și criteriu obligatoriu „numărul minim de călători transportați”;</span> 
<br /> 
<span class="tab">- să le furnizeze informații privilegiate din cadrul DGTI privind ceilalți concurenți;</span> 
<br /> 
<span class="tab">- să efectueze intervenții pe l&acirc;ngă diferiți funcționari pentru urgentarea circuitului documentelor de resort și obținerea avizelor de legalitate aferente obiectului de activitate al SC REGIOTRANS SRL;</span> 
<br /> 
<br /> 
<span class="tab">Pe de altă parte, Dumitrescu Claudiu Octavian urma să furnizeze pe e-mail, lui Ganea Iorgu și unui alt om de afaceri, variantele de contract aflate &icirc;n dezbatere la Ministerul Transporturilor, pentru ca informațiile astfel obținute să fie utilizate de către aceștia &icirc;n cadrul discuțiilor purtate la nivelul ministerului de resort dar și pentru a crea avantaje &icirc;n concurența cu ceilalți operatori feroviari.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale, respectiv efectuarea urmăririi penale sunt etape ale procesului penal reglementate de Codul de procedură penală, activități care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-356609123154105960:2236816698528326318" autocomplete="off" />
</form></body>
</html>
