<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>23 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 768/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Galați au dispus punerea &icirc;n mișcare a urmăririi penale față de <b>GHEORGHE BUNEA STANCU</b>, la data faptelor, președinte al Consiliului Județean Brăila, (&icirc;n prezent condamnat &icirc;n detenție &icirc;ntr-un alt dosar al D.N.A), &icirc;n sarcina căruia s-au reținut infracțiunile de abuz &icirc;n serviciu &icirc;n formă continuată, cu obținere de foloase necuvenite pentru sine sau pentru altul și de conflict de interese &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 28.03.2006 – 08.03.2012, președintele Consiliului Județean Brăila Gheorghe Bunea Stancu a făcut mai multe demersuri și a luat decizii prin care două persoane juridice - SC CLUB FOTBAL BRĂILA SA Brăila și ASOCIAȚIA HANDBAL CLUB „DUNĂREA” Brăila au obținut foloase necuvenite &icirc;n valoare totală de 7.492.360 lei din bugetul Consiliului Județean Brăila.</span> 
<br /> 
<br /> 
<span class="tab">Demersurile, const&acirc;nd &icirc;n &icirc;ntocmirea expunerilor de motive, susținerea acestora și adoptarea hotăr&acirc;rilor, precum și a contractelor de asociere dintre cele două cluburi sportive și Consiliul Județean Brăila) au fost făcut &icirc;n condițiile &icirc;n care Gheorghe Bunea Stancu cunoștea că se află &icirc;n incompatibilitate.</span> 
<br /> 
<span class="tab">&Icirc;n plus, finanțarea celor două persoane juridice a fost aprobată cu nerespectarea prevederilor legale, respectiv, fără a exista angajamente legale, respectiv hotăr&acirc;ri ale CJ Brăila de aprobare expresă a sumelor &icirc;ncasate de cele două cluburi.</span> 
<br /> 
<br /> 
<span class="tab">La foloasele obținute de cele două societăți menționate, &icirc;n valoare totală de 7.492.360 lei (respectiv 2.300.00 lei pentru SC FOTBAL CLUB DUNĂREA BRĂILA și suma de 5.192.360 lei pentru ASOCIAȚIA HANDBAL CLUB „DUNĂREA” Brăila) se adaugă dare &icirc;n folosință gratuită, pe o perioadă de 5 ani, a unui autoturism aparțin&acirc;nd Consiliului Județean Brăila.</span> 
<br /> 
<span class="tab">Aceasta, &icirc;n condițiile &icirc;n care SC BURSAGRIROM SA Brăila, la care Gheorghe Bunea Stancu este acționar majoritar, are o participare indirectă la capitalul SC CONCIVIA SA Brăila, societate care are la r&acirc;ndul său, are calitatea de acționar majoritar la SC FOTBAL CLUB DUNĂREA BRĂILA și membru fondator la ASOCIAȚIA HANDBAL CLUB „DUNĂREA” Brăila fiind deci, persoană afiliată la acestea.</span> 
<br /> 
<span class="tab">Totodată, din totalul sumei de 7.492.360 lei &icirc;ncasată de cele două cluburi sportive, suma de 247.122,56 lei (fără tva) ce reprezintă cheltuielile ocazionate de serviciile de servire masă ce au fost virate la SC ISTRU SA Brăila, firmă la care, SC BURSAGRIROM SA Brăila este acționar majoritar, iar fiul lui Gheorghe Bunea Stancu este președinte al Consiliului de Administrație. Din prestarea serviciilor de alimentație publică către SC CLUBUL DE FOTBAL BRĂILA SA și HANDBAL CLUB DUNĂREA Brăila &icirc;n perioada 2008 – 2011, SC ISTRU SA Brăila a realizat un profit net estimat de 61 686,76 lei.</span> 
<br /> 
<br /> 
<span class="tab">Așadar, Gheorghe Bunea Stancu, &icirc;n calitate de președinte al C.J Brăila, &icirc;n exercitarea atribuțiilor de serviciu, prin mai multe acte materiale, &icirc;n perioada 28.03.2006 – 08.03.2012, a &icirc;ndeplinit mai multe acte și a luat decizii prin care a obținut &icirc;n mod indirect prin intermediul SC FOTBAL CLUB S.A. BRĂILA și ASOCIAȚIA HANDBAL CLUB „DUNĂREA” Brăila foloase patrimoniale &icirc;n valoare totală de 7.492.360 lei pentru SC BURSAGRIROM SA Brăila (la care este acționar majoritar) și &icirc;n mod direct foloase nepatrimoniale, const&acirc;nd &icirc;n capital electoral.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3362389245512998080:-5274958748629368992" autocomplete="off" />
</form></body>
</html>
