<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 februarie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 107/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie efectuează cercetări penale faţă de inculpata David Maria - judecător la &Icirc;nalta Curte de Casaţie şi Justiţie - Secţia Civilă, &icirc;n sarcina căruia s-au reţinut două infracţiuni de <b>trafic de influenţă</b>.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori au rezultat următoarele: </span> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie - decembrie 2009, inculpata David Maria, &icirc;n calitate de judecător la &Icirc;nalta Curte de Casaţie şi Justiţie, a pretins şi primit de la un denunţător, &icirc;n trei tranşe, prin intermediar, suma de 200.000 euro. &Icirc;n schimbul banilor, inculpata a promis că va interveni pe l&acirc;ngă magistraţii &icirc;nvestiţi cu soluţionarea unui dosar al Curţii de Apel Ploieşti, astfel &icirc;nc&acirc;t aceştia să admită o contestaţie &icirc;n anulare, să desfiinţeze hotăr&acirc;rea iniţială, de condamnare a denunţătorului şi să pronunţe o hotăr&acirc;re de achitare a acestuia. Iniţial, denunţătorul fusese condamnat la pedeapsa de 3 ani &icirc;nchisoare cu executare pentru săv&acirc;rşirea unor infracţiuni de evaziune fiscală.</span> 
<br /> 
<span class="tab">La data de 10 decembrie 2009, Curtea de Apel Ploieşti a admis &icirc;n principiu contestaţia &icirc;n anulare formulată &icirc;n dosarul respectiv şi a dispus suspendarea deciziei iniţiale de condamnare pronunţată de aceeaşi instanţă, p&acirc;nă la soluţionarea pe fond a contestaţiei &icirc;n anulare. </span> 
<br /> 
<span class="tab">&Icirc;n luna ianuarie 2012, inculpata David Maria i-a promis aceluiaşi denunţător că, &icirc;n schimbul unor sume de bani pe care i le va preciza ulterior, va interveni pe l&acirc;ngă judecătorii de la Curtea de Apel Ploieşti, astfel &icirc;nc&acirc;t aceştia să pronunţe o soluţie favorabilă denunţătorului &icirc;ntr-un dosar av&acirc;nd ca obiect recursul declarat de acesta &icirc;mpotriva unei sentinţe penale prin care Judecătoria T&acirc;rgovişte &icirc;i respinsese o cerere de revizuire. Cererea de revizuire fusese formulată &icirc;mpotriva aceleiaşi decizii penale prin care denunţătorul fusese condamnat la pedeapsa de 3 ani &icirc;nchisoare cu executare pentru săv&acirc;rşirea unor infracţiuni de evaziune fiscală. </span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie-februarie 2012, inculpata David Maria a primit de la denunţător, in mod repetat, suma totală de 4.000 euro şi 3.800 lei, &icirc;n scopul menţionat anterior.</span> 
<br /> 
<span class="tab">&Icirc;n ziua de 21 februarie 2012, inculpata i-a mai pretins denunţătorului suma de 110.000 euro, spun&acirc;ndu-i că &icirc;i va remite judecătorilor pentru a rezolva favorabil doar ,,prima etapă”, respectiv admiterea recursului, admiterea cererii de revizuire şi rejudecarea acesteia, urm&acirc;nd ca pentru etapa a doua const&acirc;nd &icirc;n anularea hotăr&acirc;rii prin care a fost condamnat să-i dea o altă sumă de bani al cărei cuantum i-l va preciza. </span> 
<br /> 
<span class="tab">La termenul din 27 februarie 2012, Curtea de Apel Ploieşti a respins ca nefondat recursul declarat de denunţător &icirc;mpotriva sentinţei penale pronunţată de Judecătoria T&acirc;rgovişte.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatei David Maria i s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală, iar la data de 28 februarie 2012, procurorii anticorupţie au dispus reţinerea acesteia pentru 24 de ore, urm&acirc;nd ca aceasta să fie prezentată &Icirc;naltei Curţi de Casaţie şi Justiţie cu propunere de arestare preventivă pe o perioadă de 29 de zile.</span> 
<br /> 
<span class="tab">La data de 28 februarie 2012, Consiliul Superior al Magistraturii - Secţia pentru judecători a &icirc;ncuviinţat percheziţia la imobilele deţinute, reţinerea şi arestarea preventivă a judecătoarei Maria David.</span> 
<br /> 
<hr /> 
<span class="tab"><b>Actualizare - 01.03.2012</b>: La data de 29 februarie 2012, &Icirc;nalta Curte de Casaţie şi Justiţie a dispus arestarea preventivă a inculpatei DAVID MARIA, pe un termen de 29 de zile.</span> 
<br /> 
<hr /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie. </span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4927491328249621073:-8820097433835323911" autocomplete="off" />
</form></body>
</html>
