<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>28 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 138/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Referitor la Raportul Comisiei Europene privind Progresul Rom&acirc;niei &icirc;n cadrul Mecanismului de Cooperare și Verificare, dat publicității la data de 28 ianuarie 2015, Biroul de Informare și Relații Publice este abilitat să transmită următorul punct de vedere raportat la conținutul acestui document:</span> 
<br /> 
<br /> 
<span class="tab">Raportul Comisei Europene reconfirmă calitatea activității desfășurate de D.N.A., remarcă <b>diversitatea investigațiilor de corupție desfășurate &icirc;n anul 2014</b>, la toate nivelurile funcției publice și implic&acirc;nd persoane publice din diferite partide politice și subliniază <b>sporirea &icirc;ncrederii publice tradusă &icirc;ntr-un număr tot mai mare de sesizări primite de la cetățeni</b>.</span> 
<br /> 
<span class="tab">Se consemnează faptul că au fost trimise &icirc;n judecată peste 1.000 de persoane, &icirc;ntre care 8 parlamentari, 2 prefecți, 7 președinți de consilii județene. Raportul notează o creștere a numărului cazurilor de corupție &icirc;n r&acirc;ndul magistraților, adăug&acirc;nd că este o formă extrem de corozivă de corupție. Astfel, au fost deferiți justiției 23 de judecători și 12 procurori dintre care șase cu funcții de conducere. Raportul insistă că aceste ultime cifre nu reflectă o creștere a corupției &icirc;n magistratură, ci &icirc;ntărirea capacității DNA de a identifica asemenea situații, precum și dorința cetățenilor de a se implica &icirc;n semnalarea lor.</span> 
<br /> 
<span class="tab">Tendința pozitivă s-a menținut și &icirc;n ceea ce privește numărul și funcțiile persoanelor condamnate &icirc;n cauze de corupție ale DNA. Astfel, &icirc;ntre cele peste 1.000 de persoane condamnate &icirc;n cursul anului 2014, se află un prim ministru, miniștri, parlamentari, judecători, procurori și primari, precum și personalități influente din lumea afacerilor.</span> 
<br /> 
<span class="tab">Ca expresie a &icirc;ntăririi &icirc;ncrederii publice &icirc;n instituție, la DNA s-au &icirc;nregistrat aproape 5.000 de cazuri noi, ceea ce reprezintă a creștere accentuată &icirc;n comparație cu anul precedent.</span> 
<br /> 
<span class="tab">DNA a acordat atenție specială recuperării prejudiciilor &icirc;n dosarele de corupție, valoarea banilor și a bunurilor sechestrate fiind de 200 de milioane de euro, &icirc;ntre care 416 terenuri și 93 de autoturisme. Instanțele au dispus, prin decizii de condamnare definitivă, confiscarea a circa 30 de milioane de euro, precum și a unui mare număr de bunuri, &icirc;n timp ce compensațiile acordate părților civile au fost de 274 de milioane euro.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ntr-o perspectivă mai largă asupra combaterii corupției la nivel &icirc;nalt, Raportul notează unele dificultăți. Pe de o parte, la solicitările DNA de ridicare a imunității unor parlamentari, răspunsul Parlamentului a părut arbitrar și lipsit de criterii obiective. Pe de altă parte, rata de recuperare &icirc;nregistrată de autoritatea competentă la executarea hotăr&acirc;rilor judecătorești este estimată la numai 5-15% din activele care fac obiectul unei hotăr&acirc;ri judecătorești, ceea ce face ca sancțiunile aplicate să aibă caracter mai descurajator, iar victima (care este adesea statul, &icirc;n cazurile de corupție) să nu &icirc;și recupereze pierderea suferită.</span> 
<br /> 
<br /> 
<span class="tab">Referitor la cadrul legislativ anticorupție, Raportul menționează intrarea &icirc;n vigoare a noilor coduri, &icirc;n cursul anului 2014, a reprezentat o schimbare majoră pentru instituțiile anticorupție, &icirc;ntre care DNA. Reprezentanții instituției au atras atenția asupra riscurilor că unele prevederi ar putea să afecteze eficiența investigațiilor și au semnalat o serie de aspecte pentru a fi incluse &icirc;n amendamentele la noilor coduri. Documentul Comisiei Europene remarcă faptul că prevederea din Codul de procedură penală privind controlul judiciar a fost declarată neconstituțională, aspect sesizat de către DNA. Ca urmare prevederea a fost modificată &icirc;n sensul introducerii unor limite ale perioadei pe care poate fi luată măsura controlului judiciar.</span> 
<br /> 
<br /> 
<span class="tab">Raportul mai notează că DNA a menționat o bună cooperare cu &Icirc;CCJ, ANI, CSM, poliția și Ministerul Justiției.</span> 
<br /> 
<br /> 
<span class="tab">Ca un aspect deosebit, experții comisiei au remarcat și activitatea serviciilor teritoriale din cadrul DNA. Astfel, ca urmare a unei vizite făcute la Serviciul teritorial Cluj, aceștia au constatat că o echipă mică, formată din 5 procurori, susținuți de ofițerii de poliție judiciară și de SRI, a stabilit un parcurs substanțial, const&acirc;nd &icirc;n cazuri cu un președinte de consiliu județean, un primar de municipiu, politicieni, persoane cu funcții cheie &icirc;n &icirc;nvățăm&acirc;nt și oameni de afaceri proeminenți.</span> 
<br /> 
<br /> 
<span class="tab">Raportul Comisei Europene realizează, &icirc;n mod periodic, o analiză obiectivă principalelor probleme cu care se confruntă sistemul judiciar rom&acirc;n, prin raportare la cele patru criterii stabilite, de comun acord cu autoritățile Statului Rom&acirc;n, &icirc;n cadrul Mecanismului de Cooperare și Verificare .</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1000573940490494243:-477305879406325525" autocomplete="off" />
</form></body>
</html>
