<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>16 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1058/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției, au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>MUREȘAN IOAN</b>, procuror șef al DIICOT – ST Alba, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- represiune nedreaptă;</span> 
<br /> 
<span class="tab">- fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>CEAN NICOLAIE IOAN</b>, fost procuror DIICOT &icirc;n perioada 07.12.2009 - 15.08.2013, &icirc;n prezent pensionat, &icirc;n sarcina căruia s-a reținut complicitate la infracțiunea de abuz &icirc;n serviciu asimilat infracțiunilor de corupție;</span> 
<br /> 
<br /> 
<span class="tab"><b>MUNTEAN ALIN MIREL</b>, ofițer de poliție judiciară &icirc;n cadrul BCCO Alba, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu;</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de represiune nedreaptă.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, inculpatul MUREȘAN IOAN, &icirc;mpreună cu inculpatul MUNTEAN ALIN MIREL și cu complicitatea inculpatului CEAN NICOLAIE ION, cu ocazia urmăririi penale efectuate &icirc;ntr-un dosar al DIICOT – ST Alba, privind pe Berbeceanu Traian ș.a., și-a &icirc;ndeplinit &icirc;n mod necorespunzător atribuțiile de serviciu viz&acirc;nd desfășurarea activității &icirc;n conformitate cu legea, prin:</span> 
<br /> 
<span class="tab">- dispunerea &icirc;nceperii urmăririi penale față de Berbeceanu Traian pentru săv&acirc;rșirea infracțiunilor de sprijinirea unui grup infracțional nestructurat;</span> 
<br /> 
<span class="tab">- favorizarea infractorului;</span> 
<br /> 
<span class="tab">- omisiunea sesizării organelor judiciare, mărturie mincinoasă și fals &icirc;n declarații (21.10.2013);</span> 
<br /> 
<span class="tab">- punerea &icirc;n mișcare a acțiunii penale (23.10.2013);</span> 
<br /> 
<span class="tab">- reținerea pe 24 de ore a lui Berbeceanu Traian (24.10.2013);</span> 
<br /> 
<span class="tab">De asemenea a propus arestarea preventivă a acestuia (24.10.2013), &icirc;n urma administrării, fie personal, fie de inculpatul MUNTEAN ALIN MIREL, a unor probe nelegale, cu un conținut nereal, const&acirc;nd:</span> 
<br /> 
<span class="tab">- declarații obținute prin &icirc;ntrebuințarea de amenințări, promisiuni sau favoruri;</span> 
<br /> 
<span class="tab">- declarații luate unor persoane aflate &icirc;n relații de adversitate notorie cu Berbeceanu Traian;</span> 
<br /> 
<span class="tab">- declarații conțin&acirc;nd adăugiri sau deformări ale susținerilor persoanelor audiate;</span> 
<br /> 
<span class="tab">- declarația inculpatului CEAN NICOLAIE ION, audiat cu identitate protejată;</span> 
<br /> 
<span class="tab">- procese-verbale &icirc;ntocmite de inculpatul MUNTEAN ALIN MIREL, despre care a cunoscut că au conținut fals sau trunchiat;</span> 
<br /> 
<span class="tab">- documente fără relevanță probatorie;</span> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul nu a procedat la verificarea altor variante de anchetă, deși existau elemente faptice care ar fi impus acest lucru.</span> 
<br /> 
<span class="tab">&Icirc;n referatul cu propunere de arestare preventivă, inculpatul MUREȘAN IOAN a inserat cu știință mențiuni false sau denaturate și a ascuns existența unor probe &icirc;n apărarea lui Berbeceanu Traian, aduc&acirc;nd astfel o gravă vătămare drepturilor și intereselor legale ale acestuia, respectiv: libertatea individuală, dreptul la apărare, dreptul la demnitate, la reputație și onoare, dreptul la salariu lunar, prin diminuarea cuantumului acestuia.</span> 
<br /> 
<span class="tab">Ca urmare a acestor acțiuni, inculpații MUREȘAN IOAN, MUNTEAN ALIN MIREL și CEAN NICOLAIE ION au obținut, at&acirc;t pentru sine, c&acirc;t și pentru persoane din anturajul acestora, cercetate penal, foloase necuvenite, de ordin nepatrimonial, const&acirc;nd &icirc;n denigrarea ofițerului de poliție judiciară și &icirc;nlăturarea acestuia din dosarele pe care le instrumenta.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2012, BERBECEANU TRAIAN a transmis inculpatului MUREȘAN IOAN, at&acirc;t direct, c&acirc;t și prin intermediul altor persoane, că are informații cu privire la activități infracționale desfășurate de inculpații CEAN NICOLAIE și MUNTEAN ALIN, atrăg&acirc;ndu-i atenția că va sesiza organele ierarhic superioare cu privire la neregulile din anumite dosare, vehicul&acirc;ndu-se și informații privind deținerea de către BERBECEANU TRAIAN a unor &icirc;nregistrări &icirc;n sensul celor arătate.</span> 
<br /> 
<span class="tab">&Icirc;n luna august 2012 inculpatul Mureșan Ioan i-a solicitat &icirc;n repetate r&acirc;nduri lui Berbeceanu Traian, șef al B.C.C.O. Alba, să &icirc;l numească pe inculpatul Munteanu Alin șef al Serviciului de combatere a finanțării terorismului și spălării banilor (S.C.F.T.S.B) din cadrul B.C.C.O. Alba.</span> 
<br /> 
<span class="tab">&Icirc;n urma verificărilor &icirc;n cadrul serviciului, Berbeceanu Traian a constatat o serie de nereguli privind &icirc;nregistrarea cauzelor, inclusiv a unor documente clasificate, precum și lipsa din registrul de evidență a cauzelor penale a datelor privind dosare &icirc;nregistrate &icirc;n noiembrie – decembrie 2010, &icirc;n lucru la inculpatul Munteanu Alin.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, av&acirc;nd suspiciuni cu privire la Munteanu Alin, Berbeceanu Traian a refuzat solicitarea inculpatului Mureșan Ioan.</span> 
<br /> 
<span class="tab">Aspectele menționate mai sus, care periclitau pozițiile funcționarilor publici, precum și interesele unor persoane din anturajul acestora, au fost de natură a-i determina pe inculpații Mureșan Ioan și Cean Nicolaie, &icirc;mpreună cu ofițerul de poliție Muntean Alin, să conceapă un plan prin care, folosindu-se de prerogativele și atribuțiile funcțiilor deținute, să obțină, &icirc;n mod injust, denigrarea și decredibilizarea ofițerului de poliție Berbeceanu Traian, retragerea avizului de poliție judiciară deținut de acesta, precum și &icirc;nlăturarea ofițerului din dosarele pe care le instrumenta.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n acest context a rezultat că, &icirc;ncep&acirc;nd cu luna mai 2013, &icirc;n mai multe dosare de urmărire penală aflate pe rolul DIICOT – Serviciul Teritorial Alba, inculpații Mureșan Ioan și Muntean Alin au direcționat declarațiile unor &icirc;nvinuiți și martori audiați &icirc;n aceste cauze, fără legătură cu obiectul cauzelor și fără existența vreunei sesizări scrise, către persoana lui Berbeceanu Traian, evidențiindu-se o acțiune concertată pentru obținerea, &icirc;n orice mod, de date sau indicii privitoare la implicarea lui Berbeceanu Traian &icirc;n fapte de natură penală.</span> 
<br /> 
<span class="tab">Pentru a obține acele declarații de la &icirc;nvinuiți, inculpatul Muntean Alin a facilitat persoanelor audiate, aflate &icirc;n stare de arest preventiv, comunicarea cu membrii familiei sau cu alte persoane apropiate.</span> 
<br /> 
<span class="tab">O altă categorie de declarații, ce au fost utilizate de inculpatul Mureșan Ioan &icirc;n susținerea acuzării, au constituit-o cele luate unor persoane aflate &icirc;n relații vădite de dușmănie cu Berbeceanu Traian (persoane cercetate de acesta, persoane arestate &icirc;n urma acțiunilor BCCO).</span> 
<br /> 
<span class="tab">Acestea au fost completate de o serie de procese-verbale de investigații, &icirc;ntocmite preponderent &icirc;n perioada august-octombrie 2013, de inculpatul Muntean Alin, care era și ofițer de caz, conțin&acirc;nd aspecte neverificabile din perioada 2011-2012 privitoare la pretinse legături ale lui Berbeceanu Traian cu persoane cercetate, aspecte care, dacă ar fi fost reale, ar fi trebuit raportate &icirc;n acea perioadă de către cei ce le-au cunoscut.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul Muntean Alin a &icirc;ntocmit mai multe procese-verbale av&acirc;nd ca obiect constatări ale unor legături infracționale rezultate din listinguri ale unor posturi telefonice sau din supravegheri operative, prezent&acirc;nd date trunchiate, cu scopul de a sugera anumite filiere de transmitere de către Berbeceanu Traian a unor informații către mediile infracționale.</span> 
<br /> 
<span class="tab">Referitor la &icirc;nvinuirea adusă lui Berbeceanu Traian, de a fi informat o anumită persoană despre percheziția din 10 mai 2012, a rezultat că postul telefonic, menționat de inculpatul Mureșan Ioan &icirc;n referatul cu propunere de arestare, ca fiind al persoanei atenționate, nu aparținea acesteia, ci era utilizat de o altă persoană.</span> 
<br /> 
<span class="tab">&Icirc;n ce privește &icirc;nvinuirea de a fi informat aceeași persoană despre efectuarea, &icirc;n data de 08 octombrie 2012, a unei percheziții domiciliare, referatul cu propunere de arestare &icirc;ntocmit de inculpatul Mureșan Ioan conține o expunere de date neconcludente pentru cauză.</span> 
<br /> 
<span class="tab">Din actele prezentului dosar a mai rezultat că inculpatul Cean Nicolaie, care p&acirc;nă &icirc;n vara anului 2013 a funcționat ca procuror &icirc;n cadrul DIICOT-ST Alba, a efectuat demersuri și a pus la dispoziție celorlalți doi inculpați, &icirc;n &icirc;nțelegere cu aceștia, martori dispuși să dea declarații nereale &icirc;mpotriva lui Berbeceanu Traian.</span> 
<br /> 
<span class="tab">De asemenea, a transmis unor persoane ce urmau a fi audiate &icirc;n calitate de inculpați promisiunea, din partea inculpatului MUREȘAN IOAN, că, dacă vor accepta să facă declarații incriminatoare la adresa lui BERBECEANU TRAIAN, vor beneficia de ușurarea situației juridice.</span> 
<br /> 
<span class="tab">Același inculpat a furnizat anumitor martori, anterior audierii lor de către inculpatul MUREȘAN IOAN, date nereale cu privire la participația penală a lui BERBECEANU TRAIAN, &icirc;n scopul introducerii acestor informații false &icirc;n declarațiile date anchetatorilor.</span> 
<br /> 
<span class="tab">Contribuția sa, la susținerea anchetei efectuate &icirc;n mod abuziv de inculpații MUREȘAN IOAN și MUNTEAN ALIN, s-a mai materializat și prin formularea unei declarații personale, &icirc;mpotriva lui BERBECEANU TRAIAN, ca martor cu identitate protejată, aduc&acirc;nd o gravă vătămare drepturilor și intereselor legale ale persoanei vătămate: respectiv libertatea individuală, dreptul la apărare, dreptul la demnitate, la reputație și onoare, dreptul la salariu lunar, prin diminuarea cuantumului acestuia.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii au beneficiat de sprijin de specialitate din partea SRI.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la &Icirc;nalta Curțe de Casație și Justiție, cu propunere de a se menține măsurile preventive dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2353138990677511321:-8601889020250822986" autocomplete="off" />
</form></body>
</html>
