<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>5 decembrie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 891/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna <b>noiembrie 2012</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab"><b>1.</b> Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NEAGOE MIHAELA</b>, director al SC AGRISVILUPPO SRL din Comuna Mănești, Jud. Prahova, &icirc;n sarcina căreia s-au reținut următoarele:</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de folosire de documente inexacte ce a avut ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>BETTINI GIAN-PAOLO</b>, cetățean italian, unic asociat și administrator al SC AGRISVILUPPO SRL din Comuna Mănești, Jud. Prahova, &icirc;n sarcina căruia s-au reținut următoarele:</span> 
<br /> 
<span class="tab">- participație improprie la două infracțiuni de folosire de documente inexacte ce a avut ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene,</span> 
<br /> 
<span class="tab">- participație improprie la două infracțiuni de &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2007, pentru ca societatea comercială SC AGRISVILUPPO SRL să obțină &icirc;n mod injust subvenții pentru agricultură din fonduri europene și de la bugetul de stat, inculpatul Bettini Gian-Paolo l-a determinat pe un angajat al firmei sale să depună la Agenția de Plăți și Intervenție pentru Agricultură (A.P.I.A.) Prahova o cerere de plată pentru scheme de sprijin pentru anul 2007. Fiind &icirc;n eroare cu privire la veridicitatea datelor depuse, angajatul, la cererea inculpatului Bettini Gian-Paolo, a anexat tabele privind terenurile agricole aflate &icirc;n folosință cu privire la suprafața totală de 553,74 ha, din care pentru 289,07 ha societatea comercială nu avea dreptul de arendă stabilit prin contracte producătoare de efecte juridice &icirc;n anul 2007.</span> 
<br /> 
<span class="tab">&Icirc;n mod similar, &icirc;n cursul lunii mai 2008, pentru ca firma sa SC AGRISVILUPPO SRL să obțină &icirc;n mod injust fonduri europene pentru agricultură, inculpatul Bettini Gian-Paolo l-a determinat pe un alt angajat al firmei sale să depună la A.P.I.A. Prahova o cerere de plată pentru scheme de sprijin pentru anul 2008. Cu ajutorul inculpatei Neagoe Mihaela, director al SC AGRISVILUPPO SRL, respectivul angajat a formulat o astfel de cerere, fiind &icirc;n eroare cu privire la corectitudinea demersului său &icirc;ntruc&acirc;t, la solicitarea celor doi inculpați, acesta a formulat cerere pentru o suprafață de teren agricol mai mare dec&acirc;t cea utilizată &icirc;n mod legal de SC AGRISVILUPPO SRL. Practic, a fost solicitată subvenție pentru 714,34 hectare din care, pentru 327,89 ha, societatea comercială nu avea dreptul de arendă stabilit prin contracte producătoare de efecte juridice &icirc;n anul 2008 sau prin menționarea repetată a acelorași terenuri dar consemnate &icirc;n contracte distincte. &Icirc;n susținerea acestei cereri, angajatul a depus 5 contracte de arendă, falsificate de inculpații Neagoe Mihaela și Bettini Gian-Paolo.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n calitate de unic asociat al firmei &icirc;n perioada obținerii fondurilor acordate pentru anii 2007-2008, Bettini Gian-Paolo a fost practic beneficiar al sumei de 433.676,84 lei (echivalentul a aproximativ 123.907,66 euro), acordată &icirc;n total ca sprijin pentru suprafața de teren agricol declarată, prejudiciu material pentru care APIA s-a constituit parte civilă &icirc;n dosar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării acestei pagube, procurorii au dispus instituirea de măsuri asiguratorii asupra imobilelor aflate &icirc;n proprietatea sau coproprietatea inculpatei Neagoe Mihaela.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Ploiești.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>2.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial T&acirc;rgu Mureș au dispus trimiterea &icirc;n judecată a inculpatului <b>JORS IOAN</b>, primar al comunei Bahnea jud. Mureș, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- conflict de interese și</span> 
<br /> 
<span class="tab">- folosirea sau prezentare de documente ori declarații false, inexacte sau incomplete, care au ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunității Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La datele de 13 mai 2009 și 27 aprilie 2010, inculpatul Jors Ioan, primar al comunei Bahnea, județul Mureș, a formulat la Agenția de Plăți și Intervenție pentru Agricultură (A.P.I.A.) - Centrul Județean Mureș două cereri pentru acordarea de subvenții pentru agricultură din fonduri europene și din bugetul de stat. &Icirc;n cererile sale, inculpatul a declarat că utilizează &icirc;n mod legal suprafețele de 93, 11, respectiv 91,66 hectare teren agricol și pășune &icirc;n baza unui contract de arendă &icirc;ncheiat cu Primăria comunei Bahnea. &Icirc;n cererile sale, inculpatul a menționat că documentele &icirc;n baza cărora solicită subvențiile sunt perfect valabile &icirc;n condițiile &icirc;n care contractul de arendă menționat mai sus a fost semnat de inculpat at&acirc;t &icirc;n calitate de locatar c&acirc;t și &icirc;n calitate de reprezentant al locatorului Primăria comunei Bahnea.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a &icirc;ncasat pe nedrept suma totală de 55 937, 89 lei (echivalentul a aproximativ 13.201 euro), reprezent&acirc;nd subvenția pentru anul 2009, fără a i se acorda și suma solicitată pentru anul 2010.</span> 
<br /> 
<span class="tab">Cu această sumă, A.P.I.A. s-a constituit parte civilă &icirc;n procesul penal iar pe parcursul cercetărilor, inculpatul a restituit A.P.I.A. banii &icirc;ncasați ilegal.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel T&acirc;rgu Mureș.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>3.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată a inculpatului <b>GHEORGHIU BOGDAN</b> &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor și</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 13 mai 2011, inculpatul Gheorghiu Bogdan a formulat o cerere unică de plată pe suprafață la Agenția de Plăți și Intervenție pentru Agricultură – Centrul Local Moldoveni, județul Neamț, &icirc;n vederea accesării de fonduri comunitare și naționale pentru o suprafață de teren &icirc;n total de 43,69 ha. Pentru a putea beneficia de aceste subvenții pentru o suprafață de teren mai mare dec&acirc;t cea pe care o folosea &icirc;n mod legal, inculpatul a prezentat reprezentanților APIA și un contract de v&acirc;nzare – cumpărare autentificat pe care l-a falsificat &icirc;n special cu privire la data de la care putea efectiv să exploateze suprafața de 20 de hectare de teren agricol.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul a &icirc;ncasat pe nedrept suma de 11.597,4 lei reprezent&acirc;nd sprijin financiar acordat prin fonduri europene și de la bugetul de stat.</span> 
<br /> 
<br /> 
<span class="tab">APIA – Centrul Județean Neamț s-a constituit parte civilă &icirc;n cauză pentru suma de 10.773,39 lei. &Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unor bunuri imobile aparțin&acirc;nd inculpatului Gheorghiu Bogdan.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Roman.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>4.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată a inculpatului <b>OMER ALI SAIM</b> &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- folosirea sau prezentare de documente ori declarații false, inexacte sau incomplete care are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Comunităților Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- &icirc;nșelăciune,</span> 
<br /> 
<span class="tab">- două infracțiuni de fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals material &icirc;n &icirc;nscrisuri oficiale, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 20 mai 2008, cu ocazia formulării cererii de acordare a sprijinului financiar &icirc;n cadrul Schemei de plată unică pe suprafață pentru anul 2008, a făcut declarații necorespunzătoare adevărului privind suprafața totală de teren pretins deținută &icirc;n vederea exploatării agricole și a inserat date nereale &icirc;n cuprinsul planurilor de detaliu (planșe fotografice) puse la dispoziție de către reprezentanții Agenției de Plăți și Intervenție pentru Agricultură – Centrul Județean Constanța.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Omer Ali Saim a obținut pe nedrept suma de 130.440 lei (echivalentul a aproximativ 35.419 euro), reprezent&acirc;nd fonduri europene F.E.G.A. și F.E.A.D.R. și fonduri din bugetul național.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n susținerea cererii sale, inculpatul Omer Ali Saim a depus o adeverință eliberată de Primăria comunei Tortomanu, județul Constanța, prin care se atesta că deține, &icirc;n exploatare, o suprafață mai mare de teren agricol dec&acirc;t &icirc;n realitate.</span> 
<br /> 
<span class="tab">De asemenea, pentru a justifica faptul că deține &icirc;ntreaga suprafață declarată, inculpatul a procedat la falsificarea mai multor contracte de arendă, &icirc;nregistrate de către funcționari din cadrul Primăriei Tortomanu &icirc;n evidențele autorității locale, fără ca, la momentul &icirc;nscrierii acestora &icirc;n registrul contractelor de arendă și &icirc;n registrul agricol al localității, funcționarii publici să știe că aceste contracte erau false.</span> 
<br /> 
<span class="tab">O parte din aceste contracte de arendă false au fost prezentate de către inculpatul Omer Ali Saim, &icirc;n anul 2010, organelor de control din cadrul A.P.I.A. – Direcția Antifraudă, Control intern și Supracontrol – Serviciul Antifraudă, &icirc;n timpul verificărilor efectuate cu privire la realitatea datelor declarate la momentul formulării cererii de acordare a sprijinului pe suprafață pentru anul 2008.</span> 
<br /> 
<br /> 
<span class="tab">Agenția de Plăți și Intervenție pentru Agricultură – Centrul Județean Constanța s-a constituit parte civilă &icirc;n procesul penal cu suma de 130.440,40 lei. &Icirc;n vederea recuperării acestei pagube, procurorii au instituit sechestru asigurător asupra unui imobil aparțin&acirc;nd inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Medgidia.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>5.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată a inculpatului <b>LUO WENSEN</b>, administrator al S.C. UNITED ELECTRIC INDUSTRY S.R.L. – comuna P&acirc;rscov, județul Buzău, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n formă continuată (26 acte materiale),</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată (26 acte materiale) și</span> 
<br /> 
<span class="tab">- spălare de bani, &icirc;n formă continuată (32 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2007 – februarie 2011, inculpatul Luo Wensen, &icirc;n calitate de administrator al S.C. UNITED ELECTRIC INDUSTRY S.R.L., a evidențiat &icirc;n contabilitate acestei firme operațiuni comerciale fictive, const&acirc;nd &icirc;n aprovizionări cu produse electrocasnice și prestări servicii, prin folosirea a 26 de facturi fiscale emise de furnizori nereali din județele Giurgiu, Constanța și municipiul București.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, bugetul statului a fost prejudiciat cu suma de 6.662.763,13 lei (echivalentul a 1.719.910,98 euro, calculat la cursul mediu din perioada infracțională reținută &icirc;n cauză), reprezent&acirc;nd T.V.A. dedusă nelegal și impozit pe profit sustras, sumă cu care Agenția Națională de Administrare Fiscală prin Direcția Generală a Finanțelor Publice Buzău s-a constituit parte civilă &icirc;n procesul penal.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada februarie 2008 – martie 2009, pentru a acrea aparența de legalitate a provenienței sumei de 14.523.763,90 lei provenite din evaziune fiscală, inculpatul Luo Wensen a transferat acești bani, prin 32 operațiuni bancare, din conturile societății pe care o administra &icirc;n conturile societăților cu care a derulat relații comerciale fictive, de unde a fost externalizată &icirc;n Republica China.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, a fost instituit sechestrul asigurator asupra unor bunuri mobile și imobile aparțin&acirc;nd S.C. UNITED ELECTRIC INDUSTRY S.R.L. P&acirc;rscov, județul Buzău, ca parte responsabilă civilmente.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Buzău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>6.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată a inculpatului <b>MARDALE ȘTEFĂNIŢĂ ALEXANDRU</b>, administrator al S.C. „DELTA TRANS UTIL” S.R.L. Constanța, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- două infracțiuni de evaziune fiscală,</span> 
<br /> 
<span class="tab">- folosirea, cu rea-credință, de bunuri sau creditul de care se bucură societatea, &icirc;ntr-un scop contrar intereselor acesteia sau &icirc;n folosul lui propriu ori pentru a favoriza o altă societate &icirc;n care are interese direct sau indirect;</span> 
<br /> 
<span class="tab">- transmiterea fictivă a părților sociale sau a acțiunilor deținute &icirc;ntr-o societate comercială, &icirc;n scopul sustragerii de la urmărirea penală ori &icirc;n scopul &icirc;ngreunării acesteia,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada iulie 2008 – mai 2009, inculpatul Mardale Ștefăniță Alexandru, administrator de drept al S.C. „DELTA TRANS UTIL&quot; S.R.L. Constanța, a omis să evidențieze &icirc;n contabilitatea societății veniturile realizate din livrări de mărfuri și prestări de servicii, &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligațiilor fiscale.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Mardale Ștefăniță Alexandru a creat &icirc;n dauna bugetul general consolidat al statului un prejudiciu &icirc;n cuantum total de 4.686.258 lei, echivalent a 1.175.276 euro, reprezent&acirc;nd impozit pe profit și TVA.</span> 
<br /> 
<span class="tab">Inculpatul Mardale Ștefăniță Alexandru a folosit &icirc;n interes personal suma de 15.530.989,60 lei, &icirc;ncasată din valorificarea de mărfuri și prestarea de servicii către partenerii comerciali, pe care a ridicat-o &icirc;n numerar din conturile firmei sale pe baza unor documente false, respectiv 53 de borderouri de achiziții cereale de la persoane fizice.</span> 
<br /> 
<span class="tab">De asemenea, la data de 14 iulie 2008, &icirc;n scopul evitării controalelor financiar fiscale, cu ocazia &icirc;nregistrării firmei sale la Registrul Comerțului, inculpatul a menționat date nereale cu privire la stabilirea sediului social, pe care l-a declarat la o adresă unde firma nu a funcționat niciodată, pe baza unui contract de &icirc;nchiriere falsificat.</span> 
<br /> 
<span class="tab">&Icirc;n plus, &icirc;n cursul lunii septembrie 2009, inculpatul a cesionat &icirc;n mod fictiv părțile sociale ale firmei sale pentru a se sustrage de la urmărirea penală pentru infracțiunile de evaziune fiscală.</span> 
<br /> 
<span class="tab">A.N.A.F., prin Direcția Generală a Finanțelor Publice Constanța, s-a constituit parte civilă &icirc;n procesul penale cu suma de 4.686.268 lei, reprezent&acirc;nd impozit pe profit și TVA. &Icirc;n vederea recuperării acestui prejudiciu nu s-au luat măsuri asigurătorii &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanța.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab"><b>7.</b> Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>IANCU VALENTIN</b>, &icirc;n calitate de administrator al S.C. MARIMET IMPEX S.R.L. și S.C. MET MARICOM INDUSTRIAL S.R.L., la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada noiembrie 2009 – octombrie 2011, inculpatul IANCU VALENTIN, &icirc;n calitate de administrator al S.C. MARIMET IMPEX S.R.L. și S.C. MET MARICOM INDUSTRIAL S.R.L., a &icirc;nregistrat &icirc;n actele contabile operațiuni fictive de aprovizionare și prestări servicii, cauz&acirc;nd bugetului de stat un prejudiciu total &icirc;n valoare de 9.154.533,38 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Ilfov</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4367">comunicate-hotărâri de condamnare din
                                04 octombrie 2013<br /></a><a href="/comunicat.xhtml?id=4975">comunicate-hotărâri de condamnare din
                                29 mai 2014<br /></a><a href="/comunicat.xhtml?id=5078">comunicate-hotărâri de condamnare din
                                18 iunie 2014<br /></a><a href="/comunicat.xhtml?id=5729">comunicate-hotărâri de condamnare din
                                16 decembrie 2014<br /></a><a href="/comunicat.xhtml?id=7277">comunicate-hotărâri de condamnare din
                                19 februarie 2016<br /></a><a href="/comunicat.xhtml?id=4996">comunicate-hotărâri de condamnare din
                                04 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4009837014870611642:6762838816196017351" autocomplete="off" />
</form></body>
</html>
