<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>28 decembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 355/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie - Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată a următorilor inculpaţi:</span> 
<br /> 
<br /> 
<span class="tab"><b>ILIEŞI SABIN</b>, fost consilier judeţean &icirc;n cadrul Consiliului judeţean Bistriţa Năsăud, prodecan al Facultăţii de Ştiinţe Economice din cadrul Universităţii de Vest „Vasile Goldiş” din Arad (&icirc;n prezent suspendat din funcţie), &icirc;n sarcina căruia s-au reţinut două infracţiuni de trafic de influenţă, complicitate la fals material &icirc;n &icirc;nscrisuri oficiale, uz de fals şi infracţiunea prevăzută de art. 13 din Legea nr. 78/2000 - folosirea influenţei sau autorităţii funcţiei de preşedinte al unui partid, ori a funcţiei de conducere &icirc;n cadrul unei persoane juridice fără scop patrimonial, &icirc;n vederea obţinerii pentru sine sau pentru altul de bani, bunuri sau alte foloase necuvenite, &icirc;n formă continuată; </span> 
<br /> 
<br /> 
<span class="tab"><b>MOGA CORINA</b>, şef serviciu la Direcţia Generală de Asistenţă Socială şi Protecţia Copilului Bistriţa Năsăud şi <b>MOGA ALINA</b>, fără ocupaţie (cumnata lui Moga Corina), &icirc;n sarcina cărora s-a reţinut infracţiunea de complicitate la trafic de influenţă; </span> 
<br /> 
<br /> 
<span class="tab"><b>BĂTR&Acirc;NCEA IOAN</b>, cadru universitar, <b>DUMESCU FLORIN</b>, decan al Facultăţii de Ştiinţe Economice din cadrul Universităţii de Vest „Vasile Goldiş” din Arad, <b>VIT DOREL</b> şi <b>BURTICĂ MARIN</b>, cadre didactice universitare la Facultatea de Ştiinţe Economice din cadrul Universităţii de Vest „Vasile Goldiş” din Arad, &icirc;n sarcina cărora s-a reţinut infracţiunea de fals material &icirc;n &icirc;nscrisuri oficiale. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie - noiembrie 2005, perioadă &icirc;n care avea calitatea de consilier judeţean &icirc;n cadrul Consiliului judeţean Bistriţa Năsăud, inculpatul Ilieşi Sabin a pretins faţă de o persoană denunţătoare, administrator al unei societăţi comerciale, că are influenţă pe l&acirc;ngă comisarul şef al Gărzii Financiare - Secţia Bistriţa Năsăud şi pe l&acirc;ngă conducerea Direcţiei Generale a Finanţelor Publice Bistriţa Năsăud şi că, &icirc;n schimbul sumei de 6.000 euro, pe care a primit-o &icirc;n două tranşe, poate interveni pentru ca reprezentanţii instituţiilor mai sus menţionate să &icirc;ntocmească acte de control favorabile respectivei societăţi comerciale. &Icirc;nţelegerea a fost intermediată de inculpatele Moga Corina şi Moga Alina.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul lunii iunie 2006, Ilieşi Sabin a pretins faţă de o altă persoană denunţătoare că are influenţă pe l&acirc;ngă şeful Direcţiei Generale de Asistenţă Generală şi Protecţia Copilului Bistriţa Năsăud şi, &icirc;n schimbul sumei de 1.500 euro, va interveni pe l&acirc;ngă acesta pentru a o ajuta pe fiica persoanei respective să c&acirc;ştige concursul pentru ocuparea unui post de consilier juridic &icirc;n cadrul acelei instituţii publice.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iunie 2007, Ilieşi Sabin l-a ajutat pe inculpatul Bătr&acirc;ncea Ioan să redacteze &icirc;n fals două &icirc;nscrisuri &icirc;nregistrate la Universitatea de Vest „Vasile Goldiş&quot; din Arad comunic&acirc;ndu-i numele cadrelor didactice universitare ce urmau să fie menţionate &icirc;n aceste &icirc;nscrisuri. &Icirc;nscrisurile, tehnoredactate &icirc;n fals de Bătr&acirc;ncea Ioan erau necesare pentru a se face dovada &icirc;ndeplinirii de către Ilieşi Sabin a unuia dintre criteriile de evaluare impuse de legislaţia &icirc;n vigoare la acea dată, pentru obţinerea titlului de conferenţiar universitar. Cunosc&acirc;nd că &icirc;nscrisurile sunt falsificate, Dumescu Florin, decan al Facultăţii de Ştiinţe Economice din cadrul Universităţii de Vest „Vasile Goldiş” din Arad le-a semnat &icirc;n calitate de preşedinte al comisiei de selecţie a granturilor d&acirc;ndu-le o aparenţă de legalitate. Unul dintre &icirc;nscrisurile falsificate a fost semnat şi de inculpaţii Vit Dorel şi Burtică Marin, &icirc;n cunoştinţă de cauză, d&acirc;ndu-i o aparenţă de legalitate. &Icirc;n cursul lunii iunie 2007, inculpatul Ilieşi Sabin a depus la dosarul său pentru obţinerea titlului de conferenţiar universitar cele două &icirc;nscrisuri falsificate.</span> 
<br /> 
<span class="tab">&Icirc;n perioada octombrie 2005 - iulie 2007, inculpatul Ilieşi Sabin şi-a folosit influenţa şi autoritatea &icirc;n relaţia cu instituţii publice de nivel judeţean (Garda Financiară, Direcţia Generală a Finanţelor Publice, Direcţia Judeţeană pentru Protecţia Copilului şi Asistenţă Socială, Primăria Municipiului Bistriţa), influenţă ce decurgea din calitatea de preşedinte, deţinută consecutiv la nivelul organizaţiilor judeţene Bistriţa Năsăud a două partide politice. Astfel, inculpatul a intervenit de mai multe ori pentru stoparea unor controale sau inspecţii fiscale ori pentru diminuarea prejudiciilor constatate (privind obligaţii fiscale neevidenţiate sau neachitate) la societăţi comerciale cu sediul pe raza judeţului Bistriţa Năsăud, pentru angajarea unor cunoştinţe &icirc;n cadrul unei instituţii publice prin „aranjarea” unui concurs, precum şi pentru eliberarea unei autorizaţii de construcţie. Totodată, &icirc;n calitate de prodecan la Facultatea de Ştiinţe Economice din cadrul Universităţii de Vest „Vasile Goldiş” din Arad şi-a folosit influenţa şi autoritatea &icirc;n raporturile cu subordonaţii săi (cadre didactice, secretarele filialei Bistriţa a Facultăţii) intervenind de nenumărate ori pentru promovarea examenelor, mărirea ori acordarea notelor indicate şi pentru &icirc;nscrierea la cursurile de masterat sau facultate a unor cursanţi, după &icirc;nceperea anului universitar, toate acestea &icirc;n scopul obţinerii de foloase necuvenite pentru sine sau pentru alţii (obţinerea unor sume de bani, neplata obligaţiilor fiscale către stat, obţinerea unei autorizaţii de construire pe o suprafaţă mare de teren, obţinerea unui post de consilier juridic &icirc;n mod nelegal, promovarea examenelor şi absolvirea &icirc;n final a facultăţii cu obţinerea diplomei de licenţă ori obţinerea diplomei de masterat).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Bistriţa Năsăud</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5051">comunicate-hotărâri de condamnare din
                                18 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="291733515289838118:-5898762134038071714" autocomplete="off" />
</form></body>
</html>
