<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>17 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 520/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pe o durată de 24 ore, &icirc;ncep&acirc;nd cu data de 17.03.2015, a inculpatului <b>SCARLAT ȘTEFAN</b>, comisar șef de poliție &icirc;n cadrul I.P.J. Vrancea – Serviciul de Investigare a Fraudelor, cu privire la săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- trei infracțiuni de luare de mită, </span> 
<br /> 
<span class="tab">- instigare la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, </span> 
<br /> 
<span class="tab">- sustragere sau distrugere de probe ori de &icirc;nscrisuri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța de reținere se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n jurul datei de 4 august 2013, inculpatul Scarlat Ștefan, &icirc;n calitate de ofițer de poliție &icirc;n cadrul I.P.J. Vrancea – Serviciul de Investigare a Fraudelor, a pretins o sumă de bani și a primit de la un martor denunțător suma de 150 euro pentru a nu-și &icirc;ndeplini o atribuție de serviciu, respectiv aceea de a &icirc;nregistra &icirc;n evidențele I.P.J. Vrancea un act de constatare din data de 01.08.2013. Respectivul document privea depistarea martorului denunțător &icirc;n timp ce efectua curse de transport călători &icirc;n comun, fără a emite bilete de transport acestora. </span> 
<br /> 
<span class="tab"> Mai mult, inculpatul a sustras din evidențele I.P.J. Vrancea documentul respectiv, precum și declarațiile luate pasagerilor transportați de martorul denunțător &icirc;n regim de transport călători &icirc;n comun.</span> 
<br /> 
<span class="tab"> La data de 12 august 2013, inculpatul Scarlat Ștefan, &icirc;n aceeași calitate, pe fondul unei discuții cu un alt martor denunțător, privind soluționarea unui dosar penal &icirc;n care acesta avea calitatea de persoană vătămată, și-a alimentat autoturismul proprietate personală cu combustibil &icirc;n valoare de 270 lei de la o benzinărie administrată de acesta din urmă, fără a achita contravaloarea.</span> 
<br /> 
<span class="tab"> La data de 4 iunie 2013, &icirc;n parcarea unui supermarket din municipiul Focșani, inculpatul Scarlat Ștefan a pretins de la administratorul unei societăți comerciale suma de 800 lei și a primit de la acesta suma de 600 lei, &icirc;n legătură cu o verificare pe care ofițerul de poliție a efectuat-o la data de 6 martie 2013, la punctul de lucru al firmei respective.</span> 
<br /> 
<span class="tab"> &Icirc;n data de 25 septembrie 2013, inculpatul Scarlat Ștefan i-a solicitat unui coleg de-al său, agent de poliție &icirc;n cadrul I.P.J. Vrancea, să nu-i aplice nicio sancțiune contravențională unui om de afaceri, ca urmare a unui controlul efectuat &icirc;n aceeași zi la firma sa, ocazie cu care fuseseră constatate mai multe nereguli. Prin această “intervenție”, inculpatul i-a asigurat omului de afaceri un folos necuvenit prin neaplicarea sancțiunii contravenționale corespunzătoare.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii beneficiază de sprijin de specialitate din partea Serviciului de Informații și Protecție Internă Vrancea.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Scarlat Ștefan i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, <b>urm&acirc;nd să fie prezentat la data de 18 martie 2015, Tribunalului Galați, cu propunere de arestare preventivă pentru 30 de zile</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="7809308002263456409:7891029232789724431" autocomplete="off" />
</form></body>
</html>
