<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿  
<span class="indent"><b>08 iunie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 776/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Referitor la solicitarea Curții Constituționale a Rom&acirc;niei privind jurisprudența Direcției Naționale Anticorupție și a instanțelor judecătorești, din perioada 2006 - 2016 (cauze relevante) referitoare la abuzul &icirc;n serviciu, instituția a transmis un răspuns care conține analiza hotăr&acirc;rilor judecătorești pronunțate &icirc;n dosare ale D.N.A. și aspecte de practică a Curții Constituționale referitor la excepțiile invocate pe marginea sintagmelor din conținutul infracțiunii de abuz &icirc;n serviciu. Astfel,</span> 
<br /> 
<br /> 
<span class="tab"><b><u>I. Excepțiile de neconstituționalitate</u></b> au fost supuse, de-a lungul timpului, &icirc;n mod repetat, controlului de constituționalitate cu privire la noțiunile de:</span> 
<br /> 
<span class="tab">- <b>vătămare a drepturilor sau intereselor legitime</b></span> 
<br /> 
<span class="tab">- <b>&icirc;ndeplinire defectuoasă a atribuțiilor de serviciu</b></span> 
<br /> 
<span class="tab">- <b>folosul necuvenit</b></span> 
<br /> 
<span class="tab">și au fost considerate constituționale.</span> 
<br /> 
<br /> 
<span class="tab">Sub acest aspect, Curtea Constituțională a statuat pe de o parte că reglementările privitoare la <b>noțiuni</b> nu reprezintă o problemă de domeniul jurisdicției constituționale. Pe de altă parte, Curtea Constituțională a constatat că <b>„previzibilitatea legii ține de conținutul textului &icirc;n discuție, de domeniul de aplicare, de destinatar și presupune ca persoana &icirc;n cauză să recurgă chiar la sfaturi lămuritoare, cu at&acirc;t mai mult cu c&acirc;t este vorba de un subiect activ calificat, de un profesionist care trebuie să dea dovadă de prudență &icirc;n exercițiul profesiei sale”</b>.</span> 
<br /> 
<br /> 
<span class="tab">Curtea Constituțională a statuat &icirc;n mod constant &icirc;n analiza de constituționalitate a dispozițiilor abuzului &icirc;n serviciu că <b>„previzibilitatea și predictibilitatea unei norme presupun că destinatarul acesteia are reprezentarea unei astfel de calități &icirc;n virtutea căreia este obligat să-și modeleze conduita. Prin urmare, faptul că prevederile legale ce reglementează se aplică tuturor persoanelor care exercită atribuții de control, potrivit legii, are indubitabil un &icirc;nțeles univoc, legiuitorul nefiind obligat, pentru a consfinți caracterul constituțional, să procedeze la o enumerare exhaustivă a acestora”</b>.</span> 
<br /> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că, legea &icirc;n sine are caracter de generalitate, Curtea Constituțională a statuat că „&icirc;mprejurările &icirc;n care se comite o faptă antisocială și &icirc;ncadrarea acesteia &icirc;ntr-o infracțiune ori alta nu este atributul instanței de contencios constituțional, fiind de competența exclusivă a judecătorului de drept comun să interpreteze și să aplice legea”.</span> 
<br /> 
<br /> 
<span class="tab">De altfel, sfera de definire a noțiunilor de <b>„act”</b>, <b>„nu &icirc;ndeplinește”</b>, <b>„&icirc;ndeplinește &icirc;n mod defectuos”</b> și <b>„folos necuvenit”</b> nu aparține Constituției, ci legiuitorului care a făcut-o și o face prin Codul Penal, ca lege organică. <b>Tot de competența exclusivă a legiuitorului ține și stabilirea infracțiunilor săv&acirc;rșite de funcționari publici și funcționari, așa cum este cazul infracțiunilor de serviciu, sau &icirc;n legătură cu serviciul.</b> Legiuitorul a stabilit &icirc;mprejurările care pot intra &icirc;n conținutul constitutiv al acestora, iar &icirc;mprejurările &icirc;n care se comite o faptă antisocială și &icirc;ncadrarea juridică &icirc;ntr-o infracțiune sau alta nu reprezintă atributul Curții Constituționale. Prin urmare, judecătorul este acela care interpretează și aplică legea.</span> 
<br /> 
<br /> 
<span class="tab"><b>II.</b> La r&acirc;ndul lor, <b><u>hotăr&acirc;rile judecătorești referitoare la infracțiunea de abuz &icirc;n serviciu</u></b> pentru perioada 2006 – 2016 urmăresc o jurisprudență națională constantă.</span> 
<br /> 
<br /> 
<span class="tab">Conform Curții Europene a Drepturilor Omului (CEDO), hotăr&acirc;rile judecătorești definitive echivalează cu o lege, dacă există o jurisprudență constantă o perioadă mare de timp.</span> 
<br /> 
<br /> 
<span class="tab">Prin urmare, previzibilitatea legii care reglementează infracțiunea de abuz &icirc;n serviciu este asigurată, deoarece o persoană poate să prevadă &icirc;n măsură rezonabilă consecințele unui act de conduită prin raportare la activitatea și funcțiile exercitate, fapt ce rezultă din jurisprudența instanțelor pe acest domeniu.</span> 
<br /> 
<br /> 
<span class="tab"><b>C&acirc;teva exemple de jurisprudență a &Icirc;naltei Curți de Casație și Justiție &icirc;n cauzele trimise &icirc;n judecată de Direcția Națională Anticorupție</b>:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;nalta Curte de Casație și Justiție a avut &icirc;n vedere că acuzația const&acirc;nd &icirc;n &icirc;ncălcarea, de către inculpați, a obligațiilor legale, din ordinele și instrucțiunile de la nivelul ministrului Apărării Naționale care interziceau repartizarea, v&acirc;nzarea, cumpărarea locuinței de serviciu &icirc;n regim subvenționat de către persoanele care au deținut sau dețin &icirc;n proprietate ele sau soțul, soția ori copilul aflați &icirc;n &icirc;ntreținere o locuință proprietate personală reprezintă abuz &icirc;n serviciu. <b>Actul defectuos</b> a constat &icirc;n depunerea de rapoarte documente, declarații necorespunzătoare adevărului și neverificarea &icirc;ndeplinirii condițiilor, de către cei care aveau această sarcină de serviciu.</span> 
<br /> 
<br /> 
<span class="tab">Analiz&acirc;nd ce presupune &icirc;ndeplinirea &icirc;n mod defectuos a unui act, instanța supremă a reținut că prin această activitate infracțională se &icirc;nțelege efectuarea unei operații altfel dec&acirc;t trebuia efectuată sau efectuarea unei operații &icirc;n mod discreționar.</span> 
<br /> 
<br /> 
<span class="tab">Jurisprudența &Icirc;naltei Curți de Casație și Justiție, Completul de 5 judecători, a reținut că actul prin care inculpații au avizat proiectul Programului de pregătire operativă a teritoriului pentru apărare pentru perioada 1997-2000 fără o justificare a nevoilor operative ale forțelor sistemului național de apărare și actul prin care au aprobat schimbul de terenuri care aparțin domeniului public &icirc;ntrunește elementele constitutive ale infracțiunilor de abuz &icirc;n serviciu &icirc;n formă calificată, indiferent dacă inculpații aveau sau nu cunoștințele juridice necesare. I.C.C.J. a reținut că inculpații aveau obligația de a analiza operațiunile de schimb pe care le-au aprobat, din perspectiva necesității, oportunității și legalității respectivelor operațiuni.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea &icirc;n jurisprudență s-a reținut că actul prin care inculpata le cerea studenților să cumpere cărțile de anatomie scrise de ea și editate &icirc;n afara cadrului universitar (achiziționarea fiind condiție pentru a fi acceptați să se prezinte la examen pentru promovare) reprezintă un act abuziv. S-a reținut că acest act este abuziv deoarece evaluarea cunoștințelor studenților nu avea loc conform pregătirii ci, conform impunerii dată de puterea sa discreționară &icirc;n raport cu studenții, aceasta fiind contrară &icirc;ndatoririlor de serviciu rezultate din dispozițiile legii &icirc;nvățăm&acirc;ntului și Chartei Universității. </span> 
<br /> 
<br /> 
<span class="tab">Sub același aspect, actele inculpatului, fost procuror de caz, care nu a dispus măsurile legale pentru restituirea sumelor de bani ce &icirc;i fuseseră predate de făptuitori, ci le-a cheltuit &icirc;n interes propriu, &icirc;ntrunesc elementele constitutive ale infracțiunilor de abuz &icirc;n serviciu deoarece ne&icirc;ndeplinirea obligației legale prevăzută de Codul de procedură penală constituie conduită abuzivă, inculpatul av&acirc;nd reprezentarea că dorea să obțină suma de bani pentru a o cheltui personal.</span> 
<br /> 
<br /> 
<span class="tab">Acuzația reținută pentru inculpații care, &icirc;n calitate de membrii ai guvernului, au inițiat și avizat proiectul unei H.G. consfințind astfel definitiv trecerea imobilului, proprietate publică a statului, &icirc;n domeniul privat al statului, pentru obținerea unui avantaj patrimonial, &icirc;n favoarea unei societăți comerciale, reprezintă, &icirc;n accepțiunea ICCJ, abuz &icirc;n serviciu.</span> 
<br /> 
<br /> 
<span class="tab"><b>Jurisprudența Curților de Apel, inclusiv a Curții Militare de Apel &icirc;n cauzele trimise &icirc;n judecată de Direcția Națională Anticorupție</b>:</span> 
<br /> 
<br /> 
<span class="tab">Folosirea de militari angajați cu contract la unitatea militară de către comandanat, &icirc;n timpul programului de lucru, &icirc;n interesul lui personal &icirc;ntrunește elementele constitutive ale abuzului in serviciu, deoarece actul de dispoziție este contrar ordinelor de zi pe unitate care prevedeau expres activitățile pe care trebuia să le execute militarii. </span> 
<br /> 
<span class="tab">&Icirc;n același sens și cu aceleași argumente s-a pronunțat Curtea de Apel Militară rețin&acirc;nd vinovăția inculpatului, comandant al unei unități militare, care a folosit abuziv militari angajați cu contract și personal civil pentru renovarea unor imobile aparțin&acirc;nd lui, părinților și socrilor, timp &icirc;n care lucrătorii au figurat fictiv &icirc;n actele de pontaj la serviciu pontați la ordinul său. </span> 
<br /> 
<br /> 
<span class="tab">Acuzația adusă inculpaților care, &icirc;n &icirc;ndeplinirea funcțiilor publice de referent contabil, consilier economic, funcționar public la Parchetul, și-au &icirc;ncălcat cu intenție atribuțiile de serviciu prevăzute &icirc;n dispozițiile legale generale, speciale și fișa postului. și au &icirc;ntocmit documente de ordonanțare la plată pentru aprovizionări fictive &icirc;nregistrate &icirc;n contabilitate drept cheltuieli nereale, fără respectarea execuției bugetare reprezintă abuz &icirc;n serviciu. </span> 
<br /> 
<br /> 
<span class="tab">Ca abuz &icirc;n serviciu a fost reținută și fapta lucrătorului vamal de a nu efectua un control vamal efectiv deoarece a &icirc;ncălcat obligația de serviciu de a consemna &icirc;n registru de control exact activitățile desfășurate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n sarcina comisiilor de evaluare a ofertelor constituite la nivelul unui spital de </span> 
<br /> 
<span class="tab">adjudecare și recepție, prin care se atesta &icirc;n mod nereal executarea unor lucrări de reparații și &icirc;ntocmirea facturii fiscale de plată fără a exista un contract de prestări servicii, s-a reținut infracțiunea de abuz de serviciu. </span> 
<br /> 
<br /> 
<span class="tab">Statistic, situația cauzelor ce au avut ca obiect și infracțiunea de abuz &icirc;n serviciu, &icirc;n intervalul de referință, se prezintă astfel:</span> 
<br /> 
<br /> 
<table style="border-collapse:collapse; border: 1px solid #9cbfe3; margin-left: auto; margin-right: auto;"> 
 <thead> 
  <tr style="background-color:#6091d2; color: white"> 
   <th class="border bold centru">An</th> 
   <th class="border bold centru">Nr. cauze</th> 
   <th class="border bold centru">Nr. inculpați trimiși &icirc;n judecată</th> 
   <th class="border bold centru">Nr. inculpați condamnați</th> 
  </tr> 
 </thead> 
 <tfoot> 
  <tr> 
   <th class="border bold">TOTAL</th> 
   <th class="border dreapta bold">241</th> 
   <th class="border dreapta bold">1471</th> 
   <th class="border dreapta bold">569</th> 
  </tr> 
 </tfoot> 
 <tbody> 
  <tr style="background-color:#dce7f5"> 
   <td class="border bold">2006</td> 
   <td class="border dreapta">7</td> 
   <td class="border dreapta">14</td> 
   <td class="border dreapta">&nbsp;</td> 
  </tr> 
  <tr> 
   <td class="border bold">2007</td> 
   <td class="border dreapta">5</td> 
   <td class="border dreapta">17</td> 
   <td class="border dreapta">&nbsp;</td> 
  </tr> 
  <tr style="background-color:#dce7f5"> 
   <td class="border bold">2008</td> 
   <td class="border dreapta">6</td> 
   <td class="border dreapta">14</td> 
   <td class="border dreapta">&nbsp;</td> 
  </tr> 
  <tr> 
   <td class="border bold">2009</td> 
   <td class="border dreapta">12</td> 
   <td class="border dreapta">21</td> 
   <td class="border dreapta">&nbsp;</td> 
  </tr> 
  <tr style="background-color:#dce7f5"> 
   <td class="border bold">2010</td> 
   <td class="border dreapta">9</td> 
   <td class="border dreapta">21</td> 
   <td class="border dreapta">&nbsp;</td> 
  </tr> 
  <tr> 
   <td class="border bold">2011</td> 
   <td class="border dreapta">20</td> 
   <td class="border dreapta">62</td> 
   <td class="border dreapta">&nbsp;</td> 
  </tr> 
  <tr style="background-color:#dce7f5"> 
   <td class="border bold">2012</td> 
   <td class="border dreapta">35</td> 
   <td class="border dreapta">399</td> 
   <td class="border dreapta">&nbsp;</td> 
  </tr> 
  <tr> 
   <td class="border bold">2013</td> 
   <td class="border dreapta">38</td> 
   <td class="border dreapta">274</td> 
   <td class="border dreapta">164</td> 
  </tr> 
  <tr style="background-color:#dce7f5"> 
   <td class="border bold">2014</td> 
   <td class="border dreapta">43</td> 
   <td class="border dreapta">267</td> 
   <td class="border dreapta">151</td> 
  </tr> 
  <tr> 
   <td class="border bold">2015</td> 
   <td class="border dreapta">46</td> 
   <td class="border dreapta">313</td> 
   <td class="border dreapta">213</td> 
  </tr> 
  <tr style="background-color:#dce7f5"> 
   <td class="border bold">2016 (p&acirc;nă la 15 mai 2016)</td> 
   <td class="border dreapta">20</td> 
   <td class="border dreapta">69</td> 
   <td class="border dreapta">41</td> 
  </tr> 
 </tbody> 
</table> 
<br /> 
<span class="tab"><i>(Observație: numărul inculpaților trimiși &icirc;n judecată se referă la toți inculpații menționați &icirc;n rechizitoriu &icirc;n respectiva cauză, inclusiv la cei care au fost trimiși &icirc;n judecată pentru săv&acirc;rșirea altor infracțiuni dec&acirc;t cele de abuz &icirc;n serviciu. Numărul inculpaților condamnați se referă strict la cei care au primit pedepse pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, statistica disponibilă fiind cu &icirc;ncepere din anul 2013)</i>.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-9220773211667905262:5748655095716345509" autocomplete="off" />
</form></body>
</html>
