<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 martie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 153/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Galaţi au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>MOISE LILIAN</b>, ofiţer de poliţie (subcomisar) &icirc;n cadrul Inspectoratului de Poliţie al Judeţului Brăila (I.P.J.), Serviciul Investigaţii Criminale – Compartimentul Urmăriri, &icirc;n sarcina căruia s-au reţinut infracţiunile de luare de mită şi abuz &icirc;n serviciu contra intereselor persoanelor &icirc;n legătură cu o infracţiune de corupţie şi</span> 
<br /> 
<br /> 
<span class="tab"><b>TULEA MARIUS FLORENTIN</b>, <i>&icirc;n stare de arest preventiv</i>, şi <b>BUZATU NICOLAE</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de dare de mită şi lipsire de libertate &icirc;n mod ilegal.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii august 2007, inculpatul Moise Lilian, &icirc;n calitate de ofiţer de poliţie &icirc;n cadrul I.P.J. Brăila, Serviciul Investigaţii Criminale – Compartimentul Urmăriri, a primit de la inculpaţii Tulea Marius Florentin şi Buzatu Nicolae, cu titlu de mită, suma de 500 euro şi o sticlă de whisky &icirc;n valoare de 100 de euro pentru a nu-şi &icirc;ndeplini atribuţiile de serviciu şi pentru a acoperi activitatea infracţională a inculpatului Tulea Marius Florentin, membru al unei grupări de proxeneţi ce se ocupa cu racolarea fetelor pentru practicarea prostituţiei &icirc;n Spania.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n data de 13 august 2007, ofiţerul de poliţie Moise Lilian, cu ocazia consemnării pl&acirc;ngerii formulate de o persoană referitoare la dispariţie fiicei sale, nu a lăsat-o să susţină &icirc;n cuprinsul pl&acirc;ngerii că este posibil ca fiica sa să fie victima traficului de persoane, spun&acirc;ndu-i că aceste aspecte sunt de competenţa altei instituţii judiciare. De asemenea, pentru a putea să o audieze personal pe martora – victimă, Moise Lilian nu a făcu demersurile legale necesare &icirc;n vederea sesizării organului competent, av&acirc;nd &icirc;n vedere informaţiile furnizate de mama victimei.</span> 
<br /> 
<span class="tab">&Icirc;n continuare, &icirc;n perioada 14 – 30 august 2007, după ce t&acirc;năra a fost adusă &icirc;n Rom&acirc;nia de inculpatul Tulea Marius Florentin, acesta din urmă şi inculpatul Buzatu Nicolae au sechestrat-o &icirc;n apartamentul lui Buzatu Nicolae şi au constr&acirc;ns-o prin ameninţări să nu dezvăluie &icirc;n declaraţia ce o va da la poliţie că este victima traficului de persoane practicat de Tulea Marius Florentin. &Icirc;n plus, &icirc;n cursul zilei de 28 august 2007, aceştia au escortat-o pe victimă la sediul poliţiei şi, cu ocazia audierii, &icirc;n condiţiile &icirc;n care cunoştea că victima era ameninţată şi prelucrată cu privire la ceea ce trebuia să declare, inculpatul Moise Lilian a audiat-o şi a clasat pl&acirc;ngerea de dispariţie, fără să verifice toate informaţiile furnizate de părinţii victimei. După audiere, Moise Lilian a primit suma de 500 de euro şi sticla de whisky.</span> 
<br /> 
<br /> 
<span class="tab">La data de 21 februarie 2011, procurorii anticorupţie au dispus reţinerea inculpaţilor Moise Lilian şi Buzatu Nicolae pe un termen de 24 de ore iar la data de 22 februarie 2011, Curtea de Apel Galaţi a luat faţă de ambii inculpaţi măsura preventivă a obligării de a nu părăsi ţara pe o durată de 29 zile (<a href="http://www.pna.ro/comunicat.jsp?comunicat=2206&amp;limba=1">comunicat nr. 83 din data de 22 februarie 2011</a>).</span> 
<br /> 
<span class="tab">De asemenea, la data de 24 februarie 2011, procurorii Serviciului Teritorial Galaţi al DNA au dispus reţinerea inculpatului Tulea Marius Florentin pe o durată de 24 de ore şi &icirc;n aceeaşi zi, Curtea de Apel Galaţi a dispus arestarea preventivă a inculpatului Tulea Marius Florentin pe o durată de 29 zile.</span> 
<br /> 
<br /> 
<span class="tab">La instrumentarea acestui dosar, procurorii au colaborat cu ofiţeri din cadrul M.A.I. – Direcţia Generală Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Curtea de Apel Galaţi.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5080">comunicate-hotărâri de condamnare din
                                18 iunie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4759700959725860927:-2034997183417984907" autocomplete="off" />
</form></body>
</html>
