<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>6 aprilie 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 233/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>ȘERBAN NICOLAE CĂTĂLIN</b>, judecător, vicepreședinte al Curții de Apel Timișoara (la data comiterii faptelor), <i>&icirc;n stare de arest preventiv</i>, &icirc;n sarcina căruia s-au reținut infracțiunile de trafic de influență și asociere pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<span class="tab"><b>CHIȘĂRĂU IACOB</b>, consilier județean &icirc;n cadrul Consiliului Județean Caraș-Severin și director general al S.C. Moldomin S.A. Moldova Nouă, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la cumpărare de influență, complicitate la trafic de influență și asociere pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<span class="tab"><b>RUS ADRIAN DAN</b>, reprezentant al MINECO AG &icirc;n Rom&acirc;nia, &icirc;n sarcina căruia s-au reținut infracțiunile complicitate la cumpărare de influență, complicitate la trafic de influență, asociere pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<span class="tab"><b>MIHĂILĂ IOAN-MARIAN</b>, profesor universitar &icirc;n cadrul Universității Eftimie Murgu din Reșița, &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la trafic de influență și asociere pentru săv&acirc;rșirea de infracțiuni,</span> 
<br /> 
<span class="tab"><b>ȘERBAN MIHAELA RAMONA</b>, notar public, (soția inculpatului Șerban Nicolae Cătălin), &icirc;n sarcina căruia s-au reținut infracțiunile de complicitate la trafic de influență și asociere pentru săv&acirc;rșirea de infracțiuni.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor februarie – martie 2012, inculpatul Șerban Nicolae Cătălin, &icirc;n calitate de judecător, cu funcția de vicepreședinte al Curții de Apel Timișoara, a pretins de la doi cetățeni s&acirc;rbi, prin intermediul inculpaților Chișăru Iacob și Rus Adrian Dan, suma de 60.000 euro, iar, &icirc;n data de 14 martie 2012, a primit cu ajutorul inculpaților Mihăilă Ioan Marian, Șerban Mihaela Ramona și Chișăru Iacob suma de 50.000 euro. Banii au fost pretinși și primiți de judecătorul Șerban Nicolae Cătălin care a lăsat să se creadă că are influență asupra magistraților ce aveau spre soluționare două dosare aflate &icirc;n faza recursului pe rolul Curții de Apel Timișoara, pentru a-i determina să respingă căile de atac formulate.</span> 
<br /> 
<span class="tab">Unul dintre dosare avea ca obiect o cerere de &icirc;nlocuire a unui lichidator judiciar cu un altul, &icirc;n cadrul procedurii de insolvență declanșate față de S.C. Moldomin S.A. Moldova Nouă, iar al doilea avea ca obiect o cerere de sistare a oricăror modalități de v&acirc;nzare a bunurilor S.C. Moldomin S.A. Moldova Nouă și suspendarea procedurilor de valorificare a acestora.</span> 
<br /> 
<span class="tab">Suma de 50.000 de euro, reprezent&acirc;nd obiectul infracțiunii de trafic de influență, a fost găsită &icirc;n data de 15 martie 2012, &icirc;n urma efectuării percheziției domiciliare la cabinetul notarial al inculpatei Șerban Mihaela Ramona.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor februarie – martie 2012, inculpații Șerban Nicolae Cătălin, Chișărău Iacob, Rus Adrian Dan și alte persoane ce vor constitui obiectul unui alt dosar, au inițiat constituirea unei asociații &icirc;n scopul săv&acirc;rșirii infracțiunilor de trafic de influență și cumpărare de influență. &Icirc;n structura organizatorică a grupării au fost ulterior, cooptați Mihăilă Ioan Marian și Șerban Mihaela Ramona (care, potrivit regulilor de acțiune stabilite, au avut sarcina de a sprijini activitatea ilicită a asociației), rețin&acirc;nd și că, pentru atingerea scopului propus, a existat o organizare prealabilă, &icirc;n temeiul căreia membrilor grupării li s-au repartizat anumite sarcini bine stabilite.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Curtea de Apel Alba Iulia.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate &icirc;n nici un fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4178">comunicate-hotărâri de condamnare din
                                19 iunie 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1083943576524081725:-4893639881173416753" autocomplete="off" />
</form></body>
</html>
