<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>2 martie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 111/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţia Naţională Anticorupţie efectuează cercetări penale faţă de inculpaţii <b>STĂNCESCU MARIUS CĂTĂLIN</b>, avocat &icirc;n Baroul Bucureşti şi consultant financiar şi <b>GAVRILĂ NICOLAE ADRIAN</b>, consilier superior &icirc;n cadrul Agenţia Naţională de Administrare Fiscală (ANAF) – Direcţia Generală Coordonare Inspecţie Fiscală, &icirc;n sarcina cărora s-au reţinut trei infracţiuni de trafic de influenţă &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din Ordonanţa de punere &icirc;n mişcare a acţiunii penale &icirc;ntocmită de procurori a rezultat următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2007-2008, inculpatul Gavrilă Nicolae-Adrian, &icirc;n calitate de consilier &icirc;n cadrul ANAF, a primit de la un denunţător suma de 120.000 de euro pentru a interveni pe l&acirc;ngă factori de decizie din cadrul ANAF asupra cărora avea influenţă, pentru a nu se recurge la blocarea conturilor firmei la care denunţătorul era acţionar. Exista riscul blocării conturilor de către ANAF din cauza neplăţii T.V.A. la termen, către stat.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008 inculpatul Gavrilă Nicolae-Adrian a pretins de la acelaşi denunţător suma de 400.000 euro pentru a interveni pe l&acirc;ngă o persoană cu funcţie de conducere la Administraţia Naţională a Vămilor, pe l&acirc;ngă care lăsase să creadă că are influenţă, astfel &icirc;nc&acirc;t să fie efectuat transferul unei cantităţi de 960 tone tutun din Rom&acirc;nia &icirc;n Italia, fără plata accizelor aferente.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2010, inculpatul Gavrilă Nicolae-Adrian a pretins suma de 200.000 euro pentru a interveni pe l&acirc;ngă aceeaşi persoană cu funcţie de conducere la Administraţia Naţională a Vămilor, &icirc;n vederea ridicării sechestrului de pe tutunul aflat &icirc;n porturile Constanţa şi Giurgiu.</span> 
<br /> 
<span class="tab">&Icirc;n luna august 2009, inculpatul Stăncescu Marius-Cătălin a primit de la acelaşi denunţător suma de 50.000 euro, prin intermediul prin intermediul S.C. AMERISCO ENTERPRISES LTD - societate de tip off shore - pentru a interveni pe l&acirc;ngă comisari din cadrul Gărzii Financiare - Comisariatul General, pe l&acirc;ngă care a lăsat să se creadă că are influenţă, pentru a nu se constata, cu prilejul unei verificări la firma la care denunţătorul era acţionar, fapte de evaziune fiscală şi de contrabandă.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2010, inculpatul Stăncescu Marius-Cătălin a pretins denunţătorului suma de 30.000 de euro din care a primit suma de 21.000 euro pentru a interveni pe l&acirc;ngă comisari din cadrul Gărzii Financiare - Comisariatul General, pe l&acirc;ngă care a lăsat să se creadă că are influenţă, pentru a nu fi constatate, cu prilejul verificărilor aflate &icirc;n curs, fapte de evaziune fiscală şi de contrabandă la firma la care acesta era acţionar denunţătorul.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii noiembrie 2010, inculpatul Stăncescu Marius-Cătălin a acceptat promisiunea denunţătorului ca prin intermediul său să se remită suma de 1.000.000. euro unei persoane din conducerea ANAF, pretinz&acirc;nd pentru sine, &icirc;n contul intervenţiei, un procentaj de 10%. &Icirc;n schimb, denunţătorul urma să &icirc;nfiinţeze o fabrică de ţigarete care să funcţioneze clandestin, ferită de controalele ANAF.</span> 
<br /> 
<br /> 
<span class="tab">Celor doi inculpaţi li s-au adus la cunoştinţă acuzaţiile &icirc;n conformitate cu prevederile art. 6 alin. 3 Cod de procedură penală. La data de 2 martie 2011, procurorii anticorupţie au dispus reţinerea acestora pe o perioadă de 24 de ore, la aceeaşi dată aceştia urm&acirc;nd să fie prezentaţi Curţii de Apel Bucureşti cu propunere de arestare preventivă pentru 29 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nicio situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1364272194405350831:-7843294852064968287" autocomplete="off" />
</form></body>
</html>
