<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>05 mai 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 828/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Cu referire la propunerea legislativă de modificare a Codului penal și a Codului de procedură penală inițiată de mai mulți deputați, Direcția Națională Anticorupție consideră că <b>adoptarea propunerii ar diminua semnificativ eficiența D.N.A, ar &icirc;ngreuna identificarea și pedepsirea infractorilor și ar afecta &icirc;n mod sever statutul procurorilor &icirc;n cadrul sistemului judiciar</b>.</span> 
<br /> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul zilei de 5 mai 2015, Direcția Națională Anticorupție a formulat un punct de vedere pe care l-a transmis Ministerului Justiției. </span> 
<br /> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice este abilitat să comunice public acest punct de vedere:</span> 
<br /> 
<br /> 
<span class="tab">„Adoptarea propunerii ar diminua semnificativ eficiența Direcției Naționale Anticorupție și ar afecta &icirc;n mod sever statutul procurorilor &icirc;n cadrul sistemului judiciar.</span> 
<br /> 
<span class="tab">Modificarea cadrului legislativ &icirc;n regim de urgență și &icirc;n lipsa unor analize obiective care să ateste o nevoie socială imperioasă este nejustificată, av&acirc;nd &icirc;n vedere că noile coduri au fost adoptate recent de Parlamentul Rom&acirc;niei, &icirc;n urma unor dezbateri &icirc;ndelungate, care au implicat toate părțile interesate. De altfel, inițiatorii fac trimitere &icirc;n expunerea de motive la apariția unor evenimente care necesită schimbarea politicii penale, fără &icirc;nsă ca acestea să fie indicate.</span> 
<br /> 
<span class="tab">Legislația penală trebuie să realizeze un echilibru &icirc;ntre nevoia societății de a trage la răspundere toate persoanele care au săv&acirc;rșit infracțiuni și drepturile fundamentale ale persoanelor cercetate, &icirc;nsă modificările propuse ar altera acest echilibru și ar &icirc;ngreuna identificarea și pedepsirea infractorilor.</span> 
<br /> 
<span class="tab">Dispozițiile actuale protejează drepturile fundamentale ale persoanelor &icirc;ntr-o manieră care corespunde standardele Convenției Europene a Drepturilor Omului, astfel &icirc;nc&acirc;t nu se justifică adoptarea unor noi standarde care nu au corespondent &icirc;n tradiția juridică rom&acirc;nă sau &icirc;n legislațiile altor state europene.</span> 
<br /> 
<span class="tab">Pe de altă parte, stabilirea unor reguli de procedură exclusiv pentru procuror, nu și pentru ceilalți participanți la procesul penal care exercită aceleași atribuții, este atipică și indică faptul că propunerea urmărește limitarea capacității investigative a organelor de urmărire penală.</span> 
<br /> 
<br /> 
<span class="tab"><b>Modificări propuse la Codul de procedură penală:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>1. Propunerea de modificare a art. 103 alin. 2 C.pr.pen., prin introducerea sintagmei <i>„Condamnarea se dispune doar atunci c&acirc;nd instanța are convingerea ca acuzația a fost dovedită dincolo de orice &icirc;ndoială”</i> (&icirc;n loc de &icirc;ndoială rezonabilă) vizează impunerea unui standard de probațiune care este imposibil de atins.</b></span> 
<br /> 
<span class="tab">&Icirc;n toate sistemele moderne de drept, prezumția de nevinovăție a inculpatului corespunde obligației acuzării de a dovedi săv&acirc;rșirea infracțiunii „dincolo de orice &icirc;ndoială rezonabilă”. Acest concept, care a fost fundamentat &icirc;n literatura juridică &icirc;n secolul al XVIII-lea și se regăsește formulat expres &icirc;n legislația și jurisprudența mai multor state (Franța, Marea Britanie, Statele Unite) și a Curții Europene a Drepturilor Omului, echivalează cu convingerea judecătorului că inculpatul a săv&acirc;rșit infracțiunea de care este acuzat.</span> 
<br /> 
<span class="tab">Orice &icirc;ndoială rezonabilă se interpretează &icirc;n favoarea inculpatului, ca o expresie a prezumției sale de nevinovăție.</span> 
<br /> 
<span class="tab">Adoptarea textului propus ar atrage imposibilitatea de a dovedi săv&acirc;rșirea unei infracțiuni la standardul impus de legiuitor și ar rupe sistemul juridic rom&acirc;n de dreptul internațional.</span> 
<br /> 
<br /> 
<span class="tab"><b>2. Modificarea art. 106 C.pr.pen., prin introducerea obligativității de a &icirc;nregistra audio – video toate declarațiile administrate &icirc;n cursul urmăririi penale și a de a inscripționa un suport separat pentru fiecare declarație, poate &icirc;ngreuna soluționarea cauzelor, &icirc;n măsura &icirc;n care nu este &icirc;nsoțită de resurse umane și materiale suplimentare pentru organele judiciare.</b></span> 
<br /> 
<span class="tab">Sancțiunea automată a nulității nu se justifică, av&acirc;nd &icirc;n vedere că, prin consemnarea declarației &icirc;n scris de organul judiciar, care &icirc;și asumă corectitudinea celor consemnate, confirmată de persoana audiată și &icirc;n prezența tuturor avocaților care doresc să &icirc;și exercite dreptul de asistență, sunt asigurate suficiente garanții cu privire la respectarea procedurii.</span> 
<br /> 
<span class="tab">Suplimentar, noul cod a introdus obligativitatea &icirc;nregistrării declarațiilor date de suspecți și inculpați, atunci c&acirc;nd există condiții tehnice. Extinderea acestor prevederi la toate audierile și formalitățile suplimentare prevăzute &icirc;n propunerea legislativă presupun dotări suplimentare și personal auxiliar suplimentar, care să desfășoare aceste activități.</span> 
<br /> 
<span class="tab">Urmărirea penală se desfășoară adeseori &icirc;n regim de urgență, prin audieri concomitente sau efectuate la locul săv&acirc;rșirii unei infracțiuni, astfel &icirc;nc&acirc;t există situații &icirc;n care nu se poate realiza &icirc;nregistrarea declarațiilor din motive tehnice. Anularea acestor declarații, &icirc;n lipsa oricărei vătămări, nu se justifică și poate avea ca efect doar imposibilitatea tragerii la răspundere penală a unor infractori.</span> 
<br /> 
<br /> 
<span class="tab"><b>3. Prin introducerea unui nou alineat la art. 106 ar fi introdusă asistența juridică obligatorie &icirc;n cursul urmăririi penale pentru toți suspecții și inculpații, indiferent de natura cauzei. Această prevedere trebuie &icirc;nsoțită de asigurarea de resurse materiale suplimentare pentru plata avocaților din oficiu, av&acirc;nd &icirc;n vedere că &icirc;n prezent cazurile de asistență juridică obligatorie sunt limitate.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>4. Modificarea art. 131 C.pr.pen., prin introducerea caracterului obligatoriu al confruntării solicitate de inculpat, &icirc;ncalcă un principiu fundamental al procesului penal.</b></span> 
<br /> 
<span class="tab">Toate probele sunt administrate numai dacă sunt utile și pertinente pentru aflarea adevărului. Pe de altă parte, dacă această condiție este &icirc;ndeplinită, administrarea unei probe apare ca obligatorie pentru organul judiciar.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, inculpatul ar putea cere confruntarea cu o persoană care are statut de martor amenințat sau de investigator sub acoperire, situații care ar contraveni normelor procedurale de desfășurare a urmăririi penale, căci aceste persoane nu ar mai beneficia de vreo protecție fizică și legală. </span> 
<br /> 
<span class="tab">Textul propus poate atrage &icirc;nt&acirc;rzieri nejustificate &icirc;n soluționarea unei cauze dacă inculpatul solicită să fie confruntat cu toți inculpații și părțile unei cauze, chiar dacă nu există contradicții &icirc;ntre declarații, sau dacă solicită &icirc;n mod repetat să fie confruntat cu aceleași persoane pentru dovedirea unor &icirc;mprejurări diferite.</span> 
<br /> 
<span class="tab">Confruntarea trebuie să aibă același regim ca toate celelalte mijloace de probă, fiind supusă cenzurii motivate a organului judiciar. </span> 
<br /> 
<br /> 
<span class="tab"><b>5. Modificarea art. 139 alin. 4, prin excluderea raportului dintre avocat și suspect dintre situațiile care pot forma obiectul supravegherii, chiar atunci c&acirc;nd aceștia pregătesc săv&acirc;rșirea unei infracțiuni, echivalează practic cu reglementarea unei impunități pentru anumite categorii de fapte.</b></span> 
<br /> 
<span class="tab">&Icirc;n acest mod, un contract de asistență juridică &icirc;ncheiat cu caracter formal ar atrage imposibilitatea absolută a interceptării convorbirilor dintre părțile contractului, care ar putea astfel săv&acirc;rși &icirc;mpreună orice infracțiuni, cunosc&acirc;nd că nu pot fi detectați.</span> 
<br /> 
<br /> 
<span class="tab"><b>6. Abrogarea art. 141 C.pr.pen. privind autorizarea unor măsuri de supraveghere tehnică de către procuror, pe o perioada strict determinată, ar lipsi organele de urmărire penală de un instrument esențial &icirc;n combaterea criminalității grave.</b></span> 
<br /> 
<span class="tab">&Icirc;n practica organelor judiciare sunt numeroase situații &icirc;n care acestea sunt sesizate că o infracțiune (luare de mită, trafic de droguri, omor) se va săv&acirc;rși &icirc;n scurt timp. &Icirc;n aceste situații, aflarea adevărului presupune o reacție rapidă pentru surprinderea &icirc;n flagrant a infractorilor, iar timpul aflat la dispoziție nu ar permite sesizarea judecătorului de drepturi și libertăți.</span> 
<br /> 
<span class="tab">Chiar dacă judecătorul de drepturi și libertăți soluționează propunerea &icirc;n aceeași zi &icirc;n care a fost sesizat, parcurgerea &icirc;ntregii proceduri presupune o &icirc;nt&acirc;rziere de mai multe ore &icirc;n care momentul operativ poate fi pierdut, iar tragerea la răspundere penală a infractorilor imposibilă.</span> 
<br /> 
<br /> 
<span class="tab"><b>7. Modificarea art. 173 C.pr.pen. referitor la numirea experților nu se justifică</b>, av&acirc;nd &icirc;n vedere că eventualele incompatibilități invocate &icirc;n cuprinsul propunerii pot fi soluționate prin aplicarea regulilor prevăzute de art. 174. Propunerea nu prevede care ar fi instituțiile prevăzute de lege care ar urma să desemneze expertul, &icirc;n condițiile &icirc;n care există diferite forme de reglementare a profesiei pentru diferitele domenii de expertiză, iar &icirc;n domeniile strict specializate pot fi desemnați experți pentru care nu există nicio astfel de reglementare.</span> 
<br /> 
<span class="tab">Pentru aceleași argumente, este necesară menținerea alineatului 2, referitor la posibilitatea desemnării de experți din străinătate.</span> 
<br /> 
<br /> 
<span class="tab"><b>8. Modificarea art. 175 C.pr.pen., prin introducerea unei interdicții absolute pentru expert de a se raporta la concluziile unui raport de constatare anterior, poate &icirc;ngreuna aflarea adevărului.</b> Expertul trebuie să se raporteze la toate datele existente și care &icirc;i sunt utile pentru formularea concluziilor, nu doar la niște elemente prestabilite &icirc;n mod arbitrar.</span> 
<br /> 
<span class="tab">Argumentația inițiatorilor cu privire al posibilitatea ca procurorul să direcționeze ancheta cu rea credință &icirc;ntr-un sens defavorabil inculpatului reprezintă o speculație incompatibilă cu natura științifică a unui raport de constatare și de expertiză.</span> 
<br /> 
<br /> 
<span class="tab"><b>9. Modificarea art. 178, referitoare la raportul de expertiză, este inutilă, &icirc;n condițiile &icirc;n care, &icirc;n reglementarea actuală, vinovăția unei persoane nu poate face obiectului unei expertize, fără a fi necesară o mențiune suplimentară expresă &icirc;n acest sens.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>10. Modificarea art. 202 prin introducerea condiției ca o măsură preventivă să fie dispusă numai dacă există probe din care rezultă vinovăția dincolo de orice &icirc;ndoială este incompatibilă cu natura și scopul măsurilor preventive.</b></span> 
<br /> 
<span class="tab">Măsurile preventive se dispun &icirc;n timpul procesului penal, pentru a garanta buna sa desfășurare. &Icirc;nainte de pronunțare unei hotăr&acirc;ri judecătorești cu privire la fondul cauzei, pe baza &icirc;ntregului probatoriu, nimeni nu poate formula o concluzie de certitudine cu privire la săv&acirc;rșirea infracțiunii de către inculpat, mai ales la standardul de probațiune cerut &icirc;n propunere.</span> 
<br /> 
<span class="tab">Adoptarea textului ar avea ca efect, practic, imposibilitatea de a se dispune orice măsură preventivă, &icirc;n orice cauză, anterior condamnării inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>11. Modificarea art. 223 cu privire la condițiile de aplicare a arestării preventive ar atrage imposibilitatea dispunerii acestei măsuri preventive anterior condamnării</b>, prin introducerea sintagmei <i>„numai dacă există probe concrete din care rezultă, dincolo de orice &icirc;ndoială, că inculpatul a săv&acirc;rșit o infracțiune”</i>.</span> 
<br /> 
<br /> 
<span class="tab"><b>12. Modificarea art. 224 și 225, prin excluderea denunțului dintre elementele care pot fi avute &icirc;n vedere la aprecierea unei măsuri preventive este &icirc;n contradicție cu principiile procesului penal.</b></span> 
<br /> 
<span class="tab">Pericolul pentru ordinea publică și scopul general al bunei desfășurări a procesului penal trebuie apreciate pe baza tuturor elementelor cauzei, nu doar pe baza unor criterii selectate &icirc;n mod arbitrar. Atitudinea unei persoane este un element esențial pentru a aprecia situația acesteia, iar formularea unui denunț a fost considerată de legiuitor o cauză importantă de atenuare a pedepsei. Această gravitate a se reflectă și la momentul alegerii unei măsuri preventive, care este &icirc;n toate situațiile cenzurată de către judecătorul de drepturi și libertăți.</span> 
<br /> 
<span class="tab">Legiuitorul nu poate impune unui judecător să se raporteze doar la anumite elemente c&acirc;nd apreciază o situație de fapt, &icirc;ntruc&acirc;t acest proces de analiză reprezintă o componentă a procesului de deliberare ce intră &icirc;n atributul exclusiv al puterii judecătorești.</span> 
<br /> 
<br /> 
<span class="tab"><b>13. Modificarea art. 542 C.pr.pen. nu aduce elemente suplimentare esențiale față de situația existentă, &icirc;nsă menționarea expresă a caracterului obligatoriu al acțiunii &icirc;n regres poate fi considerată ca o formă de presiune la adresa magistraților care soluționează cauze complexe.</b></span> 
<br /> 
<span class="tab">Reglementările actuale prevăd deja că exercitarea funcției cu rea-credință sau culpă gravă de către un magistrat, care a provocat &icirc;n acest mod daune unei persoane, atrage, după caz, răspunderea penală, disciplinară și materială.</span> 
<br /> 
<span class="tab">Textul propus conține doar o normă generală, care nu schimbă condițiile răspunderii reglementate &icirc;n legile speciale, &icirc;nsă poate duce la un exces de reglementare &icirc;n materie. </span> 
<br /> 
<span class="tab">Interpretarea normelor penale este o activitate care, prin natura ei, poate duce la soluții diferite ale unor profesioniști, mai ales &icirc;n cauzele atipice, cu privire la care nu există o practică judiciară consolidată. &Icirc;n toate sistemele juridice există inculpați achitați ori persoane condamnate &icirc;n primă instanță achitate &icirc;n căile de atac, acesta fiind tocmai scopul pentru care sunt reglementate filtre succesive care să garanteze prezumția de nevinovăție.</span> 
<br /> 
<span class="tab">Apariția unei asemenea situații nu poate atrage automat o acțiune &icirc;n daune &icirc;mpotriva magistraților implicați dec&acirc;t &icirc;n acele situații &icirc;n care le-a fost stabilită reaua credință sau culpa gravă, așa cum este reglementat &icirc;n prezent.</span> 
<br /> 
<br /> 
<span class="tab"><b>Modificări propuse la Codul penal:</b></span> 
<br /> 
<br /> 
<span class="tab"><b>1. Modificarea art. 39 C.pen., prin limitarea pedepsei rezultante &icirc;n cazul concursul de infracțiuni la maximul special al celei mai grele pedepse, reprezintă o &icirc;ndepărtare de tradiția dreptului penal și poate crea situații nejustificat de bl&acirc;nde pentru unii infractori.</b></span> 
<br /> 
<span class="tab">&Icirc;n regimul vechiului Cod penal, maximul special putea fi sporit cu p&acirc;nă la 5 ani, iar &icirc;n regimul actual cumulul pedepselor este aritmetic și limitat doar de maximul general, astfel &icirc;nc&acirc;t forma propusă reprezintă cea mai bl&acirc;ndă variantă posibilă pentru infractor.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n ipoteza autorului mai multor infracțiuni de luare de mită pentru care instanța a aplicat pedeapsa maximă cu privire la fiecare din aceste fapte, pedeapsa rezultantă va fi una dintre aceste pedepse, fără posibilitatea de a aplica vreun spor și de a reflecta &icirc;n vreun mod pericolul sporit al unor asemenea persoane. &Icirc;n acest mod, persoane care &icirc;n prezent ar primi pedepse de 15 – 20 de ani de &icirc;nchisoare ca urmare a cumulării pedepselor aplicate (pedeapsa cea mai grea + 1/3 din celelalte pedepse), s-ar afla &icirc;n situația &icirc;n care pedeapsa finală nu ar putea depăși 7 ani de &icirc;nchisoare.</span> 
<br /> 
<br /> 
<span class="tab"><b>2. Modificarea termenelor de prescripție a răspunderii penale ar atrage imposibilitatea tragerii la răspundere penală pentru numeroase infracțiuni grave.</b></span> 
<br /> 
<span class="tab">&Icirc;n multe cazuri, săv&acirc;rșirea unei infracțiuni de corupție este denunțată organelor judiciare după mai mulți ani de la consumarea faptei, de regulă după ce funcționarul public nu mai ocupă poziția de care s-a folosit la săv&acirc;rșirea infracțiunii. Astfel, faptele de luare de mită săv&acirc;rșite anterior anului 2009 ar fi &icirc;n acest moment prescrise, deși organele judiciare &icirc;ncă primesc sesizări cu privire la asemenea fapte.</span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere aceste &icirc;mprejurări și caracterul complex al cercetărilor efectuate &icirc;n numeroase cauze de corupție, există un risc real ca numeroase persoane să nu mai poată fi condamnate p&acirc;nă la prescrierea răspunderii penale.</span> 
<br /> 
<span class="tab">Trebuie menționat că noul cod penal a prevăzut limite sensibil mai mici de pedeapsă față de codul anterior, cu consecința reducerii termenelor de prescripție, așa că nu se justifică o nouă reducere a acestor termene la un an de la intrarea &icirc;n vigoare a noii reglementări.</span> 
<br /> 
<br /> 
<span class="tab"><b>3. Prin creșterea cuantumului de la care consecințele sunt considerate deosebit de grave, cauzele aflate pe rol av&acirc;nd ca obiect infracțiuni de abuz &icirc;n serviciu cu un prejudiciu &icirc;ntre 2 și 4 milioane de lei vor fi calificate potrivit legii mai favorabile, cu consecința &icirc;ncadrării &icirc;ntre limite de pedeapsă mai puțin grave și, implicit, cu reducerea termenelor de prescripție a răspunderii penale.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>4. Modificarea art. 283 C.pen. și reglementarea infracțiunii de represiune nedreaptă prin referirea la condiția dincolo de orice &icirc;ndoială are potențialul de a transforma orice magistrat &icirc;ntr-un inculpat.</b></span> 
<br /> 
<span class="tab">Măsurile preventive se dispun &icirc;n cursul procesului penal, &icirc;nainte de finalizarea cercetărilor, c&acirc;nd nu se poate trage o concluzie definitivă despre vinovăția unei persoane.</span> 
<br /> 
<span class="tab">Pot fi situații &icirc;n care probele administrate la un moment dat să justifice luarea unei măsuri preventive, după care să fie administrate noi probe care să demonstreze nevinovăția unei persoane.</span> 
<br /> 
<span class="tab">Aceste ipoteze nu pot fi asimilate cu o infracțiune săv&acirc;rșită de magistrat, ci sunt tocmai rezultatul unei bune funcționări a sistemului judiciar, care trebuie să str&acirc;ngă toate probele necesare aflării adevărului, și &icirc;n apărare și &icirc;n acuzare, și să &icirc;și formeze opinia doar la final, pe baza &icirc;ntregului probatoriu.</span> 
<br /> 
<br /> 
<span class="tab"><b>5. Modificarea art. 290 și 292, prin condiționarea cauzei de nepedepsire pentru mituitor și cumpărătorul de influență de formularea denunțului &icirc;n termen de 6 luni, va limita numărul infracțiunilor descoperite &icirc;n acest mod de organele judiciare.</b></span> 
<br /> 
<span class="tab">Pentru a evita să fie șantajați de mituitori, funcționarii au la &icirc;ndem&acirc;nă soluția mai simplă de a refuza să ia mită, fără a fi nevoie de o intervenție a legiuitorului care să &icirc;i protejeze.</span> 
<br /> 
<span class="tab">Totodată, șantajul constituie infracțiune, iar prevederile existente sunt suficiente pentru sancționarea unei asemenea fapte, fără a fi nevoie de un text care să beneficieze exclusiv funcționarilor care iau mită și care să aibă garanția că după 6 luni de la consumarea faptei nu vor mai putea fi identificați.</span> 
<br /> 
<br /> 
<span class="tab"><b>6. Introducerea infracțiunii de abuz de putere al organelor judiciare ar avea ca unic efect exercitarea unei presiuni nemai&icirc;nt&acirc;lnite la adresa magistraților care soluționează cauze complexe.</b></span> 
<br /> 
<span class="tab">At&acirc;t &icirc;n Rom&acirc;nia, c&acirc;t și &icirc;n toate celelalte țări, există numeroase complexe care nu pot fi finalizate &icirc;n doi ani de la formularea sesizării. Audierea a zeci de persoane, realizarea de expertize sau formularea de comisii rogatorii internaționale nu pot fi finalizate &icirc;n termen de doi ani, mai ales &icirc;n condițiile codul actual, care prevăd numeroase formalități de administrare a acestor probe, de natură să &icirc;nt&acirc;rzie soluționarea cauzei.</span> 
<br /> 
<span class="tab">&Icirc;n acest mod, procurorul care lucrează &icirc;n cadrul unei direcții specializate și căruia &icirc;i sunt repartizate mai multe asemenea cauze este supus automat riscului de a săv&acirc;rși o infracțiune, efectul fiind că niciun magistrat nu va mai fi stimulat să lucreze &icirc;n cadrul unei asemenea structuri.</span> 
<br /> 
<span class="tab">Pe de altă parte, formularea de către organul judiciar de promisiuni unei persoane pentru a o determina să dea declarații este deja incriminată &icirc;n cadrul infracțiunii de cercetare abuzivă, prev. de art. 280 C.pen.</span> 
<br /> 
<span class="tab">Prin incriminarea din nou a acestor fapte &icirc;ntr-un text special, cu trimitere expresă la formularea de denunțuri și prevederea unor circumstanțe agravante, se urmărește odată &icirc;n plus reducerea capacităților investigative ale organelor de urmărire penală și limitarea la maxim a denunțurilor formulate cu privire la săv&acirc;rșirea de infracțiuni.</span> 
<br /> 
<span class="tab">Nu există niciun argument obiectiv pentru a individualiza și reglementa &icirc;n mod special această formă de sesizare a organelor de urmărire penală, iar legiuitorul ar fi lipsit de consecvență, &icirc;n condițiile &icirc;n care &icirc;n alte acte normative stimulează persoanele să formuleze denunțuri care duc la tragerea la răspundere penală a infractorilor ”.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="520087147470974577:5703073853176594709" autocomplete="off" />
</form></body>
</html>
