<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>5 aprilie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 83/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii anticorupţie din cadrul Serviciului Teritorial Iaşi au dispus trimiterea &icirc;n judecată, a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>MOCANU NICOLAE</b>, primar al comunei Popeşti jud. Iaşi, pentru săv&acirc;rşirea:</span> 
<br /> 
<span class="tab">- a trei infracţiuni &icirc;ndreptate &icirc;mpotriva intereselor financiare ale Comunităţii Europene, prevăzute de art. 18<sup>1</sup> din Legea nr. 78/2000 şi a unei infracţiuni &icirc;ndreptate &icirc;mpotriva intereselor financiare ale Comunităţii Europene prevăzută de art. 182 din Legea nr.78/2000</span> 
<br /> 
<span class="tab">- fals intelectual</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice</span> 
<br /> 
<br /> 
<span class="tab"><b>STOICA IONEL</b>, reprezentant al SC „Media Rom Grup” SRL Iaşi, pentru săv&acirc;rşirea:</span> 
<br /> 
<span class="tab">- a două infracţiuni &icirc;ndreptate &icirc;mpotriva intereselor financiare ale Comunităţii Europene, prevăzute de art. 18<sup>1</sup> din Legea nr. 78/2000,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată</span> 
<br /> 
<span class="tab">- &icirc;nşelăciune</span> 
<br /> 
<br /> 
<span class="tab"><b>Săv&acirc;rşirea acestor infracţiuni a produs un prejudiciu &icirc;n valoare de 38.700 euro fondurilor Uniunii Europene şi 8.382,56 RON Consiliului Local Popeşti judeţul Iaşi.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n fapt, &icirc;n vederea obţinerii unei finanţări din fonduri europene prin programul PHARE, Consiliul Local Popeşti, reprezentat de inculpatul Mocanu Nicolae, primar al comunei Popeşti (judeţul Iaşi), la iniţiativa şi cu concursul Centrului de Resurse pentru Comunităţile de Romi, a &icirc;ntocmit un proiect &icirc;n care se urmărea &icirc;mbunătăţirea situaţiei romilor de pe raza comunei. Proiectul avea &icirc;n vedere realizarea unei staţii de procesare a rumeguşului şi a uneia de colectare şi procesare a deşeurilor, care să asigure locuri de muncă pentru familiile de romi din zonă. De asemenea, proiectul a prevăzut realizarea unor cursuri pentru formare profesională pentru aproximativ 20 romi care urmau să deservească utilajele de procesare a rumeguşului.</span> 
<br /> 
<span class="tab">Din probatoriu a rezultat că accesarea şi finanţarea proiectului s-a făcut prezentarea de acte&nbsp;cuprinz&acirc;nd date nereale, inexacte sau incomplete după cum urmează: &Icirc;n cursul urmăririi penale s-a constatat că argumentele care stăteau la baza proiectului nu aveau corespondent &icirc;n realitate, nici &icirc;n ceea ce priveşte populaţia de 1200 romi care ar fi locuit pe raza comunei şi nici &icirc;n ce priveşte existenţa efectivă de resurse abundente de h&acirc;rtie, plastic, sticlă, rumeguş, şi gatere care prelucrau materialul lemnos şi produceau cantităţi importante de rumeguş, pentru asigurarea indicatorilor de eficienţă preconizaţi.</span> 
<br /> 
<span class="tab"> Lucrările de construcţii &icirc;n cadrul proiectului au fost atribuite prin licitaţie firmei SC „Media Rom Grup” SRL Iaşi reprezentată de Stoica Ionel. Probatoriul a arătat că, deşi o parte din lucrările angajate nu au fost deloc executate, plăţile aferente s-au efectuat, pe baza unor situaţii de lucrări false. &Icirc;n plus, utilajele achiziţionate s-au dovedit a fi de provenienţă second hand, şi nu noi, cum prevedea contractul &icirc;ncheiat &icirc;ntre firma constructoare şi Consiliul Local.</span> 
<br /> 
<span class="tab">Conform documentelor aflate &icirc;n dosarul cauzei a mai rezultat faptul că beneficiarul proiectului nu şi-a &icirc;ndeplinit obligaţiile asumate prin cererea de finanţare, privind şcolarizarea a 15-20 persoane. De fapt, cursurile prevăzute nu s-au desfăşurat &icirc;n realitate, actele depuse &icirc;n acest sens fiind false sub aspectul menţiunilor pe care le conţin.</span> 
<br /> 
<span class="tab">&Icirc;n concluzie, din cercetări a rezultat că, prin situaţii de lucrări false şi din pricina unor neclarităţi existente &icirc;n caietul de sarcini, &icirc;n cadrul proiectului s-au efectuat cheltuieli neeligibile &icirc;n sumă de 38.700 euro, iar prin săv&acirc;rşirea infracţiunii de &icirc;nşelăciune &icirc;n convenţii cu privire la şcolarizarea personalului muncitor, a fost determinată o plată necuvenită din fondurile primăriei Popeşti, &icirc;n sumă de 3.382,56 RON. După implementarea proiectului &icirc;n condiţiile de mai sus, inculpatul Mocanu Nicolae, primarul comunei Popeşti jud. Iaşi, a donat &icirc;n mod abuziv, asociaţiei de romi ce urma să beneficieze de proiect, clădirea şi terenul pe care erau prevăzute să se desfăşoare activităţile din cadrul proiectului, produc&acirc;nd Consiliului Local Popeşti un prejudiciu de 5.000 RON.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, a fost aplicat sechestrul asigurător pe bunurile imobile ale &icirc;nvinuitului Stoica Ionel.</span> 
<br /> 
<span class="tab">&Icirc;n ceea ce-l priveşte pe &icirc;nvinuitul Mocanu Nicolae, nu au fost identificate bunuri mobile sau imobile asupra cărora să poată fi instituit sechestrul.</span> 
<br /> 
<br /> 
<span class="tab">Dosarul a fost trimis spre competentă soluţionare Judecătoriei Iaşi.</span> 
<p class="titlu"><b>BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</b></p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3117">comunicate-hotărâri de condamnare din
                                27 martie 2012<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-5139385271605019210:677343133001882044" autocomplete="off" />
</form></body>
</html>
