<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>22 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 476/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Oradea au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>POPA VIRGIL</b>, comisar al Comisariatului Gărzii Financiare Bihor, &icirc;n sarcina căruia s-a reținut infracțiunea de trafic de influență, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada mai–august 2013, inculpatul Popa Virgil, &icirc;n calitate de comisar al Comisariatului Gărzii Financiare Bihor, a pretins și a primit de la o persoană care administrează o societate comercială (denunțătoare &icirc;n cauză), &icirc;n mai multe tranșe, sume de bani &icirc;n cuantum de 1.000 euro și zece saci cu zahăr a c&acirc;te 50 kg fiecare, &icirc;n valoare de 35 euro/sac, lăs&acirc;nd să se &icirc;nțeleagă că are influență asupra unor lucrători de poliție din IPJ Bihor și asupra unor funcționari din cadrul DGFP Bihor și Garda Financiară Bihor și că, prin intermediul acestora, o poate ajuta pe respectiva persoană &icirc;n cursul unor verificări și controale ale acestor instituții la firma administrată de aceasta.</span> 
<br /> 
<br /> 
<span class="tab">Concret, starea de fapt detaliată &icirc;n rechizitoriu este următoarea:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2013, IPJ Bihor efectua cercetări &icirc;ntr-o cauză penală, &icirc;n cadrul căreia erau verificate și activitățile comerciale ale societății comerciale administrate de persoana care avea să formuleze denunț &icirc;n prezentul dosar și, &icirc;n contextul verificărilor, administratorului i-au fost solicitate documente financiar–contabile ale societății.</span> 
<br /> 
<span class="tab">&Icirc;n aceste condiții, prin intermediul unei alte persoane, administratorul societății comerciale l-a cunoscut pe inculpatul Popa Virgil, comisar &icirc;n cadrul Comisariatului Județean al Gărzii Financiare Bihor.</span> 
<br /> 
<span class="tab">Inculpatul Popa Virgil, afl&acirc;nd de la administrator că se fac verificări de organele de poliție &icirc;n legătură cu activitatea societății, s-a arătat interesat at&acirc;t de documentele solicitate, de lucrătorii de poliție care efectuau cercetări și de situația societății comerciale, &icirc;n legătură cu implicarea acesteia &icirc;ntr-o eventuală cauză penală.</span> 
<br /> 
<span class="tab">&Icirc;n urma informațiilor primite de la administrator, inculpatul Popa Virgil l-ar fi sfătuit să declanșeze procedura de insolvență a uneia dintre cele două societăți comerciale, indic&acirc;ndu-i o societate specializată &icirc;n această procedură. De asemenea, l-ar fi sfătuit, după cum susține administratorul, să &icirc;și continue activitatea cu una dintre firme, deoarece pe fondul reorganizării Ministerului de Finanțe, cei care au atribuții de control ar fi fost ocupați cu alte probleme. Totodată, l-ar fi &icirc;ncurajat pe administrator să presteze &icirc;n continuare aceleași operațiuni comerciale, asigur&acirc;ndu-l că ceea ce face este legal și că aceste activități sunt practicate și de alții.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul asigurării protecției și a sfaturilor date, inculpatul Popa Virgil ar fi pretins și primit de la administrator contravaloarea unui plin de motorină pentru autoturismul proprietate personală, respectiv 300 lei, promiț&acirc;nd &icirc;n schimb că &icirc;i va acorda sprijin și ajutor pe viitor, afirm&acirc;nd că are cunoștințe la poliție, finanțe și gardă financiară și că are influență &icirc;n aceste instituții.</span> 
<br /> 
<span class="tab">Pe baza influenței pe care inculpatul Popa Virgil a lăsat să se creadă că o are asupra unor lucrători de poliție din cadrul IPJ Bihor, respectiv a unor funcționari din cadrul DGFP Bihor și Garda Financiară Bihor, prin intermediul cărora poate rezolva eventuale probleme &icirc;n care ar putea fi implicat administratorul societății comerciale, &icirc;n perioada mai–august 2013, inculpatul Popa Virgil a pretins și primit de la acesta sume de bani cuprinse &icirc;ntre 50 și 100 euro. Pe l&acirc;ngă sumele de bani pretinse Popa Virgil ar fi cerut diferite cantități de zahăr, &icirc;n total 10 saci a c&acirc;te 50 kg fiecare, pe care venea personal și le ridica de la sediul firmelor administratorului.</span> 
<br /> 
<span class="tab">Administratorul denunțător a precizat că ar fi notat &icirc;n agendă unele dintre sumele de bani pe care i le-ar fi dat lui Popa Virgil, pentru a justifica cheltuielile firmei. Despre sumele de bani și cantitățile de zahăr pretinse și primite de inculpatul Popa Virgil, a aflat și o altă persoană, cea care a intermediat inițial contactul dintre administrator și comisarul de gardă financiară, exist&acirc;nd chiar situații &icirc;n care, &icirc;n lipsa administratorului, inculpatul Popa Virgil &icirc;i cerea acestuia sume de bani, pe care acesta din urmă și le recupera, &icirc;n cele din urmă, de la administrator. &Icirc;n două situații, Popa Virgil i-ar fi cerut persoanei respective să &icirc;i transporte sacii de zahăr la locuința unei persoane din familia comisarului.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii au propus instanței de judecată să se pronunțe cu privire la confiscarea, de la inculpatul POPA VIRGIL, a echivalentului &icirc;n lei a 1.000 euro și echivalentul a 350 euro, contravaloarea a zece saci cu zahăr de 50 kg/sac.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Bihor.</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au fost sprijiniți de ofițeri de poliție din cadrul Direcției Generale Anticorupție – Serviciul Județean Anticorupție Bihor.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3102646612952890917:4696192979720077807" autocomplete="off" />
</form></body>
</html>
