<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>13 noiembrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1766/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab"> Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Craiova, au dispus punerea &icirc;n mişcare a acţiunii penale și reținerea, &icirc;ncep&acirc;nd cu data de 12.11.2015, a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DAMIAN IONUȚ</b>, comisar șef de poliție, șef Serviciu Control Trafic Frontieră din Cadrul Inspectoratului Teritorial al Poliției de Frontieră Giurgiu, cu privire la săv&acirc;rşirea infracțiunilor de:</span> 
<br /> 
<span class="tab"> - abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab"> - luare de mită,</span> 
<br /> 
<span class="tab"> - trafic de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>SIMION COSTEL</b>, comisar șef de poliție, adjunct al șefului Sectorului Teritorial al Poliției de Frontieră Calafat, cu privire la săv&acirc;rşirea infracțiunilor de:</span> 
<br /> 
<span class="tab"> - instigare la abuz &icirc;n serviciu,</span> 
<br /> 
<span class="tab"> - luare de mită,</span> 
<br /> 
<span class="tab"> - dare de mită, </span> 
<br /> 
<span class="tab"> - cumpărare de influență,</span> 
<br /> 
<br /> 
<span class="tab"><b>COTOI OVIDIU</b>, agent de poliție &icirc;n cadrul Sectorului Poliției de Frontieră Calafat, cu privire la săv&acirc;rşirea infracțiunii de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n ordonanțele de reţinere se arată că, există date și probe care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n toamna anului 2015, inculpatul Simion Costel &icirc;n calitate de adjunct al șefului Sectorului Poliției de Frontieră Calafat, i-a solicitat inculpatului Damian Ionuț, șef Serviciu Control Trafic Frontieră din Cadrul Inspectoratului Teritorial al Poliției de Frontieră Giurgiu (şef ierarhic al celor doi), să-și &icirc;ndeplinească &icirc;n mod abuziv sarcinile de serviciu privind verificarea activității de serviciu a agentului de poliție Cotoi Ovidiu Florinel din cadrul Sectorului Poliției de Frontieră Calafat (subaltern al lui Simion Costel), cer&acirc;ndu-i practic să efectueze o cercetare administrativă formală, lucru pe care acesta l-a şi făcut.</span> 
<br /> 
<span class="tab">&Icirc;n urma efectuării “cercetării” respective, inculpatului Cotoi Ovidiu Florinel i-a fost aplicată o sancțiune simbolică, deși faptele de care se făcea vinovat acesta erau de o gravitate ridicată.</span> 
<br /> 
<span class="tab"> &Icirc;n ziua de 11 noiembrie 2015, pentru a “recompensa” activitatea desfășurată de şeful lor, inculpatul Simion Costel i-a solicitat &icirc;n mod direct agentului de poliţie să-i remită unele bunuri pentru a le transmite &icirc;n ziua următoare inculpatului Damian Ionuţ, cu ocazia deplasării &icirc;n localitatea Giurgiu.</span> 
<br /> 
<span class="tab">Din datele existente la dosarul cauzei, a rezultat că inculpatul Simion Costel i-a solicitat inculpatului Cotoi Ovidiu Florinel să-i remită produse alimentare (peşte), pentru a le transmite, la r&acirc;ndul său mai departe, către şeful lor, aspect cu care agentul de poliţie a fost de acord.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n același scop, acesta din urmă i-a remis inculpatului Simion Costel, odată cu cei trei pești și o sticlă de whisky 0,7 l. </span> 
<br /> 
<span class="tab">Pe de altă parte, inculpatul Simion Costel a promis și oferit inculpatului Damian Ionuț bunuri procurate personal pentru ca acesta din urmă să intervină la inspectorul șef &icirc;n favoarea sa, &icirc;n sensul de a rezolva avansarea unei rude de-a lui &icirc;n cadrul Serviciului Teritorial al Poliției de Frontieră Calafat și posibil și alte aspecte privind propria carieră.</span> 
<br /> 
<br /> 
<span class="tab"> La data de 12 noiembrie 2015, &icirc;n autoturismul de serviciu aparţin&acirc;nd lui Simion Costel au fost găsite de procurorii anticorupţie bunuri alimentare și băuturi care urmau să fie predate, &icirc;n cursul aceleiași zile, inculpatului Damian Ionuț, &icirc;n zona Sectorului de Poliție de Frontieră Vedea, conform &icirc;nțelegerii verbale dintre ei.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor Damian Ionuț, Simion Costel Şi Cotoi Ovidiu li s-au adus la cunoștință calitățile procesuale și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentaţi, la data de 13 noiembrie 2015, Tribunalului Dolj cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii beneficiază de sprijin de specialitate din partea Departamentului de Informații şi Protecţie Internă şi din partea Direcţiei Generale Anticorupţie.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="5401976406127446249:-8401514638912648669" autocomplete="off" />
</form></body>
</html>
