<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>31 octombrie 2013</b></span> 
<br /> 
<span class="indent"><b>Nr. 957/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<span class="tab"><b>MIRON TUDOR MITREA</b>, ministru &icirc;n cadrul Ministerului Lucrărilor Publice, Transporturilor și Locuinței (M.L.P.T.L.) &icirc;n perioada 2000-2004, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>luare de mită</b>, <b>instigare la fals material &icirc;n &icirc;nscrisuri oficiale și uz de fals</b>, ultimele două infracțiuni &icirc;n legătură directă cu infracțiunea de luare de mită,</span> 
<br /> 
<span class="tab"><b>IRINA PAULA JIANU</b>, fost inspector de stat șef adjunct la Inspectoratul de Stat &icirc;n Construcții (I.S.C.), ulterior inspector general de stat &icirc;n construcții la I.S.C., &icirc;n sarcina căreia s-au reținut infracțiunile de <b>dare de mită &icirc;n formă continuată</b>, <b>folosire cu rea credință a bunurilor societăților comerciale &icirc;ntr-un scop contrar intereselor acestora</b>, <b>fals intelectual la legea contabilității</b>, <b>fals &icirc;n &icirc;nscrisuri sub semnătură privată</b>, ultimele trei infracțiuni sub forma participației improprii, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab"><b>POPESCU NICOLAE</b>, arhitect șef al Primăriei Voluntari, &icirc;n sarcina căruia s-au reținut infracțiunile de <b>fals material &icirc;n &icirc;nscrisuri oficiale</b> și <b>favorizarea infractorului</b>, ambele &icirc;n legătură directă cu infracțiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n perioada 2001- 2002, inculpatul Miron Tudor Mitrea, ministru &icirc;n cadrul Ministerului Lucrărilor Publice, Transporturilor și Locuinței (M.L.P.T.L.) la acea dată, a pretins și primit de la inculpata Irina Paula Jianu, foloase necuvenite &icirc;n cuantum de 5.200.000.000 ROL (lei vechi), reprezent&acirc;nd contravaloarea lucrărilor de construcții, amenajare și dotare care au fost executate de S.C. Conimpuls S.A. Bacău, S.C. Vertcon S.A. Bacău, S.C. Durimpuls S.R.L. Bacău și S.C. Regal Glass S.R.L. Bacău la un imobil situat &icirc;n comuna Voluntari, județul Ilfov, proprietatea mamei lui Miron Tudor Mitrea. Foloasele necuvenite au fost pretinse și primite &icirc;n schimbul numirii și menținerii Irinei Paula Jianu &icirc;n funcția de inspector șef adjunct și inspector șef al I.S.C. La momentul numirii &icirc;n funcția publică Irina Paula Jianu avea calitatea de vicepreședinte, respectiv acționar la societățile comerciale menționate.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2006, inculpatul Miron Tudor Mitrea l-a determinat pe inculpatul Popescu Nicolae, arhitect al orașului Voluntari la acea dată, să falsifice autorizația de construire nr. 58/20.04.2001, emisă de Primăria Voluntari pentru edificarea imobilului menționat. &Icirc;nscrisul falsificat i-a fost &icirc;ncredințat ulterior inculpatului Miron Tudor Mitrea care l-a folosit &icirc;n fața organele de urmărire penală, &icirc;n cursul cercetărilor efectuate &icirc;n prezenta cauză, astfel &icirc;nc&acirc;t să fie &icirc;nlăturată răspunderea penală cu privire la infracțiunea de corupție reținută &icirc;n sarcina sa.</span> 
<br /> 
<span class="tab">Pentru a ascunde, &icirc;n contabilitate, cheltuielile făcute pentru executarea lucrărilor de construcție și amenajare a imobilului menționat mai sus, &icirc;n perioada 2001 – 2006, inculpata Irina Paula Jianu i-a determinat pe administratorii și pe unii angajați ai S.C. Conimpuls S.A. Bacău, S.C. Vertcon S.A. Bacău și S.C. Regal Glass S.R.L. Bacău să opereze &icirc;nregistrări inexacte sau să omită efectuarea unor asemenea &icirc;nregistrări &icirc;n contabilitate, să falsifice documente contabile (situații de lucrări, devize ofertă, devize generale, chitanțe de &icirc;ncasare, dispoziții de &icirc;ncasare și facturi fiscale) și să le depună, ulterior, la compartimentele de specialitate.</span> 
<br /> 
<span class="tab">La &icirc;nceputul anului 2004, pentru a elimina orice dovezi privind foloasele necuvenite date inculpatului Miron Tudor Mitrea, inculpata Irina Paula Jianu a dat dispoziție administratorilor S.C. Vertcon S.A și S.C. Conimpuls S.A. să șteargă &icirc;nregistrările din evidența contabilă informatizată, să &icirc;nstrăineze calculatoarele pe care fuseseră implementate și să distrugă toate documentele financiare și tehnice.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul foloaselor necuvenite primite, inculpatul Miron Tudor Mitrea, &icirc;n perioada executării lucrărilor, a numit-o, promovat-o și menținut-o pe inculpata Irina Paula Jianu &icirc;n funcțiile de inspector șef adjunct și inspector general de stat &icirc;n cadrul I.S.C.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la &Icirc;nalta Curte de Casație și Justiție.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=5999">comunicate-hotărâri de condamnare din
                                13 februarie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6257161820353695478:5719302576531395083" autocomplete="off" />
</form></body>
</html>
