<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>21 noiembrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1662/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor nr <a href="http://www.pna.ro/faces/comunicat.xhtml?id=5518"><u>1654</u></a>, <a href="http://www.pna.ro/comunicat.xhtml?id=5519"><u>1656</u></a> şi <a href="http://www.pna.ro/comunicat.xhtml?id=5520"><u>1658</u></a> din datele de 20 şi 21 noiembrie 2014, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n conformitate cu prevederile art. 72 alin. 2 din Constituţia Rom&acirc;niei şi ale art. 195 alin. 1 şi 2 din Regulamentul Camerei Deputaţilor, procurorul șef al Direcției Naționale Anticorupție - doamna Laura Codruţa Kovesi a transmis procurorului general al Rom&acirc;niei cererea și referatul &icirc;ntocmit de procurorii anticorupţie, &icirc;n vederea sesizării ministrului Justiției, pentru a cere președintelui Camerei Deputaţilor &icirc;ncuviințarea reţinerii şi arestării preventive a deputatului <b>MARKO ATTILA-GABOR</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de abuz &icirc;n serviciu dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus &icirc;nceperea urmăririi penale, efectuarea urmăririi penale faţă de suspect şi punerea &icirc;n mişcare a acţiunii penale pentru următoarele fapte:</span> 
<br /> 
<br /> 
<span class="tab">La data de 15.03.2011, Comisia Centrală pentru Stabilirea Despăgubirilor din cadrul Autorităţii Naţionale pentru Restituirea Proprietăţilor, compusă din Marko Attila, Bica Alina Mihaela, Bogdan Dragoş George, Alexandru Lăcrămioara și Diacomatu Sergiu Ionuț şi alte persoane, a aprobat raportul de evaluare corespunzător dosarului nr. 22714/FFCC, cu &icirc;ncălcarea prevederilor legale privind reforma &icirc;n domeniile proprietăţii şi justiţiei, precum şi unele măsuri adiacente. </span> 
<br /> 
<br /> 
<span class="tab">Astfel, membrii Comisiei, lu&acirc;nd la cunoştinţă de concluziile raportului de evaluare a terenului, puteau constata că expertul a folosit, &icirc;n cadrul metodei comparaţiei v&acirc;nzărilor, variabile (terenuri) care nu erau asemănătoare cu terenul supus evaluării, din punct de vedere al suprafeţei, locului amplasării şi datei evaluării.</span> 
<br /> 
<br /> 
<span class="tab">Aprobarea raportului de evaluare &icirc;ntocmit de expertul evaluator NUŢIU EMIL, corespunzător dosarului nr. 22714/FFCC, de către membrii sus menţionaţi ai Comisiei Centrale pentru Stabilirea Despăgubirilor din cadrul Autorităţii Naţionale pentru Restituirea Proprietăţilor, s-a făcut cu &icirc;ncălcarea dispoziţiilor art. 16 alin. 7 din Legea nr. 247/2005 privind reforma &icirc;n domeniile proprietăţii şi justiţiei, precum şi unele măsuri adiacente, care prevăd că, &icirc;n baza raportului de evaluare, Comisia Centrală va proceda fie la emiterea deciziei reprezent&acirc;nd titlul de despăgubire, fie la trimiterea dosarului spre reevaluare. Membrii Comisiei Centrale pentru Stabilirea Despăgubirilor au realizat faptul că valoarea terenului era supraevaluată, aspect care reiese şi din faptul că, &icirc;n şedinţa din 24.02.2011, c&acirc;nd dosarul nr. 22714/FFCC mai fusese analizat, s-a dispus am&acirc;narea luării unei decizii pentru următoarea şedinţă, fiind solicitată participarea evaluatorului şi &icirc;ntocmirea unui scurt istoric al dosarului.</span> 
<br /> 
<span class="tab">Fapta inculpatului MARKO ATTILA-GABOR, &icirc;mpreună cu ceilalţi membrii ai Comisiei Centrale pentru Stabilirea Despăgubirilor din cadrul Autorităţii Naţionale pentru Restituirea Proprietăţilor care, prin exercitarea abuzivă a atribuţiunilor de serviciu, au aprobat, &icirc;n unanimitate, raportul de evaluare &icirc;ntocmit de expertul evaluator NUŢIU EMIL, din cadrul S.C. BUSINESS EVALUATOR S.R.L., prin care a fost stabilită valoarea de 377.282.300 lei pentru un teren &icirc;n suprafaţă de 13 hectare, prin supraevaluarea acestuia, a condu la <b>un prejudiciu de 263.327.559 lei, (echivalentul a 62.548.113 euro, reprezent&acirc;nd supraevaluarea)</b>, concomitent cu obținerea unor foloase necuvenite pentru beneficiarii drepturilor litigioase.</span> 
<br /> 
<br /> 
<span class="tab">Cererea de &icirc;ncuviințare a arestării preventive a fost formulată av&acirc;nd &icirc;n vedere că sunt &icirc;ndeplinite condițiile prevăzute de Codul de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, din probele administrate rezultă suspiciunea rezonabilă că inculpatul a săv&acirc;rşit o infracţiune de corupţie, iar privarea de libertate este necesară pentru &icirc;nlăturarea unei stări de pericol pentru ordinea publică &icirc;n scopul asigurării bunei desfăşurări a procesului penal. &Icirc;n acest sens, trebuie avute &icirc;n vedere gravitatea faptelor, modul şi circumstanţele de comitere a acestora, anturajul şi mediul din care provine inculpatul, antecedentele penale şi celelalte &icirc;mprejurări privitoare la persoana acestuia.</span> 
<br /> 
<br /> 
<span class="tab"><i>Cererii transmise i-au fost atașate referatul &icirc;ntocmit de procurorii din cadrul Direcţiei Naţionale Anticorupţie care efectuează cercetări &icirc;n cauză, precum şi copie a dosarului de urmărire penală</i>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, procurorii au făcut formulat propunere de arestare preventivă pentru 30 de zile faţă de inculpaţii: </span> 
<br /> 
<span class="tab"><b>BICA ALINA MIHAELA, BOGDAN DRAGOŞ-GEORGE şi ALEXANDRU LĂCRĂMIOARA</b>, la data faptelor membri ai Comisiei Centrale pentru Stabilirea Despăgubirilor, din cadrul A.N.R.P., cu privire la săv&acirc;rşirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<span class="tab"><b>NUŢIU EMIL</b>, expert evaluator, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mişcare a acţiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="9182658492544280170:-6340769053234887119" autocomplete="off" />
</form></body>
</html>
