<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>17 august 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 1120/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar, pentru o perioadă de 60 de zile, cu &icirc;ncepere din data 16 august 2016, față de inculpatul:</span> 
<br /> 
<br /> 
<span class="tab"><b>PREDESCU MIHAIL</b>, ofițer de poliție cu grad profesional de comisar șef și șef al Serviciului Public Comunitar Regim Permise de Conducere și &Icirc;nmatricularea Vehiculelor Giurgiu, pentru săv&acirc;rșirea următoarelor infracțiuni:</span> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată</span> 
<br /> 
<span class="tab">- două infracțiuni de trafic de influență &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpatul Predescu Mihail trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la Direcția Națională Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție ori de c&acirc;te ori este chemat;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată Direcția Națională Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la IPJ Giurgiu, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori este chemat.</span> 
<br /> 
<span class="tab">d) să nu depășească teritoriul Rom&acirc;niei, dec&acirc;t cu &icirc;ncuviințarea prealabilă a procurorului competent;</span> 
<br /> 
<span class="tab">e) să nu se apropie de persoanele menționate &icirc;n ordonanță și să nu comunice cu acesta direct sau indirect, pe nicio cale;</span> 
<br /> 
<span class="tab">f) să nu exercite profesia de ofițer de poliție la SPCRPCIV Giurgiu, &icirc;n &icirc;ndeplinirea căreia a săv&acirc;rșit infracțiunile.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Predescu Mihail i se atrage atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de dispunere a controlului judiciar &icirc;ntocmită de procurori a rezultat că există date și probe potrivit cărora :</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 5 noiembrie 2015 – 14 decembrie 2015, inculpatul Predescu Mihail, &icirc;n calitatea sus menționată, a acceptat promisiuni de bani sau de alte foloase de la un instructor auto (denunțător), astfel &icirc;nc&acirc;t să faciliteze promovarea probei practice a examenului auto pentru cinci persoane și a intervenit sau a lăsat să se &icirc;nțeleagă că va interveni &icirc;n acest scop la polițiștii examinatori din subordine. La data de 22 decembrie 2015, inculpatul Predescu Mihail a primit suma de 300 de euro, prin intermediul instructorului auto, pentru promovarea a trei dintre cele cinci persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2016, inculpatul Predescu Mihail a acceptat promisiunea primirii unor foloase pentru facilitarea promovării altor două persoane la proba practică a examenului pentru obținerea permisului de conducere, lăs&acirc;nd să se &icirc;nțeleagă că va interveni pe l&acirc;ngă alți examinatori, subordonați ai săi, &icirc;n acest scop. La data de 16 august 2016, inculpatul a primit suma de 1.800 lei prin intermediul aceluiași instructor auto.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada august-septembrie 2015, inculpatul Predescu Mihail, &icirc;n calitate de examinator, a acceptat promisiuni de bani pentru a facilita promovarea probei practice a examenului auto pentru două persoane, iar pentru acest serviciu, &icirc;n luna decembrie 2015, a beneficiat de bunuri și de servicii patrimoniale din partea instructorului &icirc;n valoare de aproximativ 900 de lei.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului i s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Departamentului de Informații și Protecție Internă (D.I.P.I.).</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-265569771105294486:3547815299835687858" autocomplete="off" />
</form></body>
</html>
