<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>16 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1454/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/comunicat.xhtml?id=5334"><u>nr. 1436/VIII/3</u></a> şi <a href="http://www.pna.ro/comunicat.xhtml?id=5377"><u>nr. 1450/VIII/3</u></a> din data de 15 octombrie 2014, privind suspiciuni de fapte de corupţie legate de atribuirea unor mari suprafeţe de teren forestier, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus <b>reţinerea, pentru 24 de ore</b>, &icirc;ncep&acirc;nd cu data de 16 octombrie 2014, a următorilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>IACOB SORIN ION</b>, inculpat, pentru infracțiunile de constituire a unui grup infracțional organizat, trei infracțiuni de cumpărare de influență și trafic de influență, </span> 
<br /> 
<span class="tab"><b>BENGESCU DAN COSTIN</b>, inculpat, pentru infracțiunile de trafic de influență, dare de mită și constituire a unui grup infracțional organizat, </span> 
<br /> 
<span class="tab"><b>KADAS IOSIF</b>, inculpat pentru infracțiunile de constituire a unui grup infracțional organizat și trei infracțiuni de cumpărare de influență, </span> 
<br /> 
<span class="tab"><b>POENARU JĂNICĂ</b>, inculpat pentru infracțiunile de aderarea la un grup infracțional organizat și trafic de influență</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză se efectuează <b>acte de urmărire penală</b> faţă de următorii:</span> 
<br /> 
<br /> 
<span class="tab"><b>STURDZA PALTIN-GHEORGHE</b>, suspect, persoană care &icirc;şi atribuie calitatea de moştenitor al „Domeniilor Ghica”, pentru infracțiunile de instigare la abuz &icirc;n serviciu cu consecințe deosebit de grave, constituire a unui grup infracțional organizat, trei infracțiuni de cumpărare de influență, </span> 
<br /> 
<span class="tab"><b>ORDOG LORAND ANDRAS</b>, inculpat, judecător &icirc;n cadrul Tribunalului Covasna, pentru infracțiunea de abuz &icirc;n serviciu cu consecințe deosebit de grave, </span> 
<br /> 
<span class="tab"><b>UȚA GABRIEL</b>, inculpat, judecător &icirc;n cadrul Tribunalului Covasna, pentru infracțiunea de abuz &icirc;n serviciu cu consecințe deosebit de grave, </span> 
<br /> 
<span class="tab"><b>OLARI AUREL</b>, suspect, pentru infracțiunile de aderarea la un grup infracțional organizat și trafic de influență, </span> 
<br /> 
<span class="tab"><b>VARGA IOAN-GHEORGHE</b>, suspect, pentru infracțiunile de constituire a unui grup infracțional organizat și trafic de influență, </span> 
<br /> 
<span class="tab"><b>POTEACĂ ANDREI</b>, suspect, pentru infracțiunile de aderarea la un grup infracțional organizat și trafic de influență, </span> 
<br /> 
<span class="tab"><b>CIOCOIU ALINA – CARMEN</b>, suspect, pentru infracțiunea de complicitate la cumpărare de influență, </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanţele de reţinere şi &icirc;n cele de efectuare a urmăririi penale se arată că, &icirc;n cauză, există date şi indicii din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 17 aprilie 2012, &icirc;n urma unei &icirc;nțelegeri prealabile, la solicitarea inculpatului Adam Ioan, cu sprijinul suspectului Sturdza Paltin-Gheorghe, un complet de judecători de la Tribunalul Covasna din care au făcut parte inculpaţii Ordog Lorand Andras şi Uță Gabriel, a dispus admiterea unui recurs &icirc;n materia fondului funciar și reconstituirea dreptului de proprietate pentru o mare suprafaţă de teren forestier și de teren agricol, situate pe raza judeţului Bacău, &icirc;n favoarea unei persoane şi &icirc;n defavoarea Regiei Naționale a Pădurilor ROMSILVA. Decizia judecătorească ar fi fost pronunțată &icirc;n contradicție evidentă cu principiile de drept și cu starea de fapt reală, respectiv fără prezența vreunui &icirc;nscris nou care să schimbe starea de fapt reținută de instanțele anterioare, fără a se efectua vreo expertiză &icirc;n cauză, fără a clarifica cu probe cine a avut calitatea de proprietar deposedat &icirc;n anul 1945.</span> 
<br /> 
<span class="tab"> Astfel, a fost creat un prejudiciu, &icirc;n sarcina RNP ROMSILVA, de <b>303.888.615 euro</b> (contravaloarea a 43.227 ha teren forestier).</span> 
<br /> 
<br /> 
<span class="tab">Imediat după pronunţarea deciziei civile, presupus frauduloase, a Tribunalului Covasna, inculpatul Adam Ioan &icirc;mpreună cu suspecţii Paltin Gheorghe Sturdza, Varga Ioan-Gheorghe şi inculpaţii Bengescu Dan Costin şi Hrebenciuc Viorel, a constituit și coordonat un grup, ce urmărea să obțină venituri prin cumpărare de influență sau folosirea nelegală a influenței (art. 13 din Legea nr. 78/2000) cu scopul de a urgenta punerea &icirc;n posesie și eliberarea titlului de proprietate asupra terenurilor forestiere, precum și o c&acirc;t mai rapidă v&acirc;nzare a terenului forestier dob&acirc;ndit prin hotăr&acirc;rea judecătorească menționată. </span> 
<br /> 
<span class="tab">Pentru a reuși punerea &icirc;n aplicare a deciziei presupus frauduloase a Tribunalului Covasna, inculpatul Adam Ioan &icirc;mpreună cu Paltin Gheorghe Sturdza a promis lui Varga Ioan-Gheorghe, Bengescu Dan Costin şi Hrebenciuc Viorel, bani sau alte foloase, iar aceștia din urmă au promis, la r&acirc;ndul lor, că vor determina funcționarii publici cu atribuții &icirc;n acest sens (din cadrul Comisiei Județene de Fond Funciar Bacău, Direcției Silvice Bacău, Comisiilor locale de Fond Funciar Asău, Dofteana, Brusturoasa, Palanca, OCPI Bacău, ITRSV Suceava etc.) să urgenteze &icirc;ndeplinirea actelor ce intră &icirc;n atribuțiile lor de serviciu sau să &icirc;ndeplinească acte contrare acestor &icirc;ndatoriri, </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2013 și p&acirc;nă &icirc;n prezent, inculpatul Iacob Sorin Ion a acționat &icirc;n mod coordonat &icirc;mpreună cu inculpatul Kadas Iosif şi o altă persoană pentru săv&acirc;rșirea mai multor infracțiuni de corupție (ex.cumpărare/trafic de influență) sau asimilate infracțiunilor de corupție (abuz &icirc;n serviciu) cu scopul de:</span> 
<br /> 
<span class="tab"> - a obține venituri prin ajutarea lui Bengescu Dan Costin și a membrilor grupului său să-și atingă scopurile urmărite (urgentarea punerii &icirc;n posesie și eliberării titlului de proprietate precum și o c&acirc;t mai rapidă v&acirc;nzare a terenului forestier &icirc;n suprafață de 43.227 ha dob&acirc;ndit prin hotăr&acirc;rea judecătorească presupus frauduloasă a Tribunalului Covasna) </span> 
<br /> 
<span class="tab">- a obține venituri prin facilitarea dob&acirc;ndirii &icirc;n mod injust de proprietăți imobiliare (prin reconstituirea dreptului de proprietate sau prin retrocedări de imobile) de către diferite alte persoane, iar pentru atingerea scopului ilicit au cooptat persoane cu influență la nivel politic &icirc;ntre care Olari Aurel şi Poenaru Jănică.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu anul 2014, inculpaţii Iacob Sorin Ion şi Kadas Iosif, pentru atingerea obiectivelor grupului infracțional organizat din care fac parte, au promis și au dat bani unor persoane care au influență sau au lăsat să se creadă că au influență (Olari Aurel, Jănică Poenaru,) asupra mai multor funcționari publici din cadrul Comisiilor județene de fond funciar Bacău și Suceava, din cadrul comisiilor locale de fond funciar, Direcția Silvică Bacău, directorul general al ROMSILVA etc. și asupra unor judecători instanţa care urmează să soluționeze dosarul ce are ca obiect revizuirea deciziei presupus frauduloase a Tribunalului Covasna.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu data de 16 iulie 2013, suspecta Ciocoiu Alina – Carmen a sprijinit anumite persoane interesate să- i promită sume importante de bani și ulterior să-i dea bani inculpatului Iacob Sorin Ion, &icirc;n schimbul intervenției pe l&acirc;ngă funcționari publici cu atribuții &icirc;n reconstituirea/retrocedarea dreptului de proprietate din București și județele Suceava, Călărași și Mureș, astfel &icirc;nc&acirc;t respectivele persoane să fie, &icirc;n mod injust, puse &icirc;n posesie și să obțină titluri de proprietate pentru mai multe imobile.</span> 
<br /> 
<span class="tab">Suspecţilor şi inculpaţilor li s-au adus la cunoştinţă calitatea procesuală şi acuzaţiile, &icirc;n conformitate cu prevederile art. 307, respectiv 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 16 octombrie 2014, inculpaţii <b>IACOB SORIN ION, BENGESCU DAN COSTIN, KADAS IOSIF, POENARU JĂNICĂ, ORDOG LORAND ANDRAS şi UȚĂ GABRIEL sunt prezentaţi la &Icirc;nalta Curte de Casaţie şi Justiţie cu propunere de arestare preventivă pentru 30 de zile.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că, av&acirc;nd &icirc;n vedere calitatea de magistraţi a inculpaţilor <b>ORDOG LORAND ANDRAS şi UȚĂ GABRIEL</b>, Secţia pentru judecători a Consiliului Superior al Magistraturii <b>a &icirc;ncuviinţat, la data de 15 octombrie 2014, arestarea preventivă şi arestarea la domiciliu a celor doi</b>.</span> 
<br /> 
<br /> 
<span class="tab"><i>&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de alte persoane.</i></span> 
<br /> 
<br /> 
<span class="tab">Raportat la actele procedurale efectuate &icirc;n prezenta cauză, precizăm că, atunci c&acirc;nd &icirc;mprejurările vor permite, vom fi &icirc;n măsură să oferim detalii suplimentare.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4620340076340513597:-4902528742206830159" autocomplete="off" />
</form></body>
</html>
