<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>08 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1570/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab"> &Icirc;n completarea comunicatului nr. 1556/VIII/3 din 07 octombrie 2015, Biroul de Informare și Relaţii Publice este abilitat să comunice următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Cluj efectuează acte de urmărire penală &icirc;ntr-o cauză complexă din care a rezultat că, &icirc;n perioada 2013 – 2015, persoane reprezent&acirc;nd SC Coral Impex SRL Ploieşti, ar fi oferit diferite sume de bani şi bunuri cu titlu de mită unor funcţionari din cadrul instituţiilor publice situate pe raza mai multor judeţe, cu care societatea respectivă derula relaţii contractuale de prestări de servicii (dezinsecţie, dezinfecţie şi deratizare).</span> 
<br /> 
<span class="tab">Analiza coroborată a informaţiilor disponibile &icirc;n anchetă a evidenţiat faptul că, &icirc;n mod curent, sumele de bani şi foloasele necuvenite erau remise pentru a-i determina pe funcţionarii cu atribuţii de control şi decizie să &icirc;ndeplinească acte contrare &icirc;ndatoririlor de serviciu sau să urgenteze &icirc;ndeplinirea unor acte ce intră &icirc;n sfera atribuţiilor acestora, cum ar fi:</span> 
<br /> 
<span class="tab">- aprobarea creşterii tarifelor pentru serviciile prestate de către societatea comercială menţionată, </span> 
<br /> 
<span class="tab">- includerea de noi suprafeţe pentru realizarea deratizării şi dezinsecţiilor prin &icirc;ncheierea de acte adiţionale la contractele deja existente,</span> 
<br /> 
<span class="tab">- prelungirea contractelor anterior &icirc;ncheiate, fără verificarea legalităţii</span> 
<br /> 
<span class="tab">- avizarea nejustificată a statelor de plăţi (chiar şi &icirc;n cazul &icirc;n care serviciile atribuite &icirc;n acte nu au fost prestate deloc ori au fost prestate parţial, ori &icirc;n condiţii de calitate inferioară), </span> 
<br /> 
<span class="tab">- aprobarea preferenţială a decontării facturilor emise de societatea menţionată.</span> 
<br /> 
<span class="tab">&Icirc;n desfăşurarea tuturor acestor activităţi s-a urmărit satisfacerea propriilor interese ale persoanelor implicate, &icirc;n dauna interesului public, şi anume, &icirc;ncasarea sumelor de bani de la instituţiile publice prin maximizarea profitului, respectiv obţinerea de foloase materiale necuvenite.</span> 
<br /> 
<br /> 
<span class="tab"> P&acirc;nă &icirc;n acest moment, s-a dispus punerea &icirc;n mişcare a acţiunii penale faţă de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"> <b>MĂGUREAN ADRIANA-LUCIA</b> şi <b>CAPOTA MARIANA</b>, şef, respectiv consilier la Serviciul Tehnic Reparații Imobile, Monitorizare Servicii Comunitare de Utilități Publice din cadrul Primăriei municipiului Cluj-Napoca, sub aspectul săv&acirc;rşirii infracțiunii de luare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, s-a dispus efectuarea urmăririi penale faţă de suspectul</span> 
<br /> 
<br /> 
<span class="tab"><b>PRUNOIU CONSTANTIN DORIN</b>, angajat al SC Coral Impex SRL Ploieşti, sub aspectul săv&acirc;rşirii infracțiunii de dare de mită, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"> Din ordonanțele de punere &icirc;n mişcare a acţiunii penale, respectiv de efectuarea a urmăririi penale &icirc;ntocmite de procurori a rezultat că există date şi indicii temeinice potrivit cărora :</span> 
<br /> 
<br /> 
<span class="tab">La data de 08 octombrie 2014, cu ocazia sărbătorilor de Paște și Crăciun ale aceluiași an, precum şi la 11 martie 2015, inculpata Măgurean Adriana-Lucia, &icirc;n calitate de şef Serviciu Tehnic Reparații Imobile, Monitorizare, Servicii Comunitare de Utilități Publice &icirc;n cadrul Primăriei municipiului Cluj-Napoca, a primit, cu titlu de mită, de la un reprezentant al SC Coral Impex SRL Ploieşti, at&acirc;t pentru ea c&acirc;t și pentru o rudă a acesteia, diverse produse, &icirc;n legătură cu &icirc;ndeplinirea atribuțiilor de serviciu și anume certificarea pentru conformitate a documentației depusă de firma respectivă, &icirc;n vederea aprobării plăților pentru serviciile prestate.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2012 – 2015, inculpata Capota Mariana, &icirc;n calitate de consilier la Serviciul Tehnic Reparații Imobile, Monitorizare Servicii Comunitare de Utilități Publice – Primăria Cluj-Napoca, a primit &icirc;n mod repetat, de la reprezentanţi ai SC Coral Impex SRL Ploieşti, mai multe sume de bani &icirc;n cuantum de 8.600 lei, &icirc;n legătură cu &icirc;ndeplinirea atribuțiilor de serviciu respectiv verificarea și &icirc;ntocmirea documentației pentru plată referitoare la serviciile DDD (Dezinfecție, Dezinsecție, Deratizare) prestate de firma respectivă.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2012 – 2015, suspectul Prunoiu Constantin Dorin, &icirc;n calitate de angajat al SC Coral Impex SRL Ploieşti, a remis lunar, cu titlu de mită, unor funcţionari cu atribuții de control din cadrul Primăriei municipiului Cluj-Napoca, suma de c&acirc;te 500 lei şi produse alimentare, pentru ca aceştia să nu &icirc;şi &icirc;ndeplinească obligațiile de serviciu și anume să nu inspecteze activitățile de deratizare, dezinsecție, dezinfecție, realizate de către angajații firmei respective, pe raza municipiului Cluj-Napoca.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, se desfăşoară acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații, Direcţiei Generale Anticorupţie şi din partea Agenției Naționale de Administrare Fiscală.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaţilor Capota Mariana, Măgurean Adriana-Lucia şi suspectului Prunoiu Constantin Dorin li s-au adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 307 şi 309 Cod de procedură penală. </span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că efectuarea urmăririi penale, respectiv punerea &icirc;n mișcare a acțiunii penale reprezintă etape ale procesului penal reglementate de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activităţi care nu pot, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6307618264138016343:-2060080849188190770" autocomplete="off" />
</form></body>
</html>
