<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>20 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1210/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=5182">comunicatului nr. 1194 din data de 13 august 2014</a>, privind presupuse acte asimilate corupției săv&acirc;rșite la companiile energetice Turceni și Rovinari, Biroul de Informare și Relații Publice este abilitat să transmită următoarele: </span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus efectuarea urmăririi penale față de:</span> 
<br /> 
<span class="tab"><b>CIUREL LAURENȚIU-DAN</b>, la data faptelor av&acirc;nd succesiv calitatea de director la Direcția Investiții (21.03.2007) și ulterior director general și ordonator de credite al SC Complexul Energetic Rovinari SA (CER), &icirc;n sarcina căruia s-au reținut trei infracțiuni de abuz &icirc;n serviciu, cu obținere de foloase necuvenite pentru sine sau pentru altul, din care una &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză există elemente din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">- &icirc;n calitate de director la Direcția Investiții din cadrul Complexului Energetic Rovinari, la data de 21 martie 2007, suspectul Ciurel Laurențiu-Dan a &icirc;ntreprins demersuri &icirc;n vederea &icirc;ncheierii, cu SCA „Șova și Asociații”, a unui contract de asistență juridică denumit „Consultanță juridică pentru &icirc;ncheierea contractelor de finanțare și execuție a instalațiilor de desulfurare aferentă grupurilor energetice 3 și 6 Rovinari”. Ulterior, &icirc;n calitate de director general și ordonator de credite al SC Complexul Energetic Rovinari, respectiv la data de 3 septembrie 2007, a semnat un act adițional la contractul inițial prin care s-a suplimentat valoarea acestuia cu suma de 200.000 lei, la data de 19 decembrie 2007 , a semnat un al doilea act adițional prin care s-a suplimentat valoarea contractului cu suma de 711.240 lei și la data de 22 decembrie 2008 a semnat un al treilea act adițional prin care s-a suplimentat valoarea aceluiași contract cu suma de 310.000 lei. Actele respective au fost &icirc;ncheiate cu &icirc;ncălcarea dispozițiilor &icirc;n legătură cu buna gestiune financiară, contracte &icirc;n urma cărora, SCA „Șova și Asociații” a reprezentat Complexul Rovinari &icirc;n litigii de drept comun, străine serviciului de asistență juridică &icirc;n cadrul proiectului de desulfurare &icirc;n virtutea căruia au fost &icirc;ncheiate. Ca urmare a acestor activități, Complexul Energetic Rovinari (CER) a fost prejudiciat cu suma de aproximativ un milion lei, prin diminuarea sumelor alocate fondului de investiții, proporțional cu sumele plătite nelegal și corelativ obținerii de foloase necuvenite de către SCA „Șova și Asociații”. </span> 
<br /> 
<br /> 
<span class="tab">- &icirc;n calitate de director general și ordonator de credite al CER, suspectul Ciurel Laurențiu-Dan a &icirc;ncheiat la data de 14 februarie 2008, un alt contract de asistență, &icirc;n contextul unui litigiu dintre Complexul Energetic Rovinari (CER) și ICM - SC pentru &Icirc;nchiderea - Conservarea Minelor SA, cu &icirc;ncălcarea dispozițiilor privind buna gestiune financiară, cu SCA „Șova și Asociații”. &Icirc;n urma &icirc;ncheierii acestui contract, CER a fost prejudiciat cu suma de 1.071.336,80 lei, (din care 977.463,88 lei comision de succes) corelativ obținerii unui folos necuvenit &icirc;n același cuantum de către SCA „Șova și Asociații”. </span> 
<br /> 
<br /> 
<span class="tab">- &icirc;n calitate de director general al CER, la data de 19 februarie 2008, fără a avea mandat special din partea AGA sau a Consiliului de Administrație și prin nerespectarea dispozițiilor date &icirc;n sarcina directorului general prin ordinul Ministerului Economiei și Comerțului, suspectul Ciurel Laurențiu-Dan a &icirc;ncheiat cu ICM o tranzacție prin care CER se obliga să achite către ICM suma totală de 82.139.822 lei &icirc;n termen de cinci ani, conduită infracțională &icirc;n urma căreia CER a fost prejudiciat prin diminuarea sumelor alocate fondului de investiții, proporțional cu sumele plătite nelegal &icirc;n cuantum de 82.139.822 lei, corelativ obținerii unui folos necuvenit de către lichidatorul judiciar.</span> 
<br /> 
<br /> 
<span class="tab">Prejudiciul cauzat Complexului Energetic Rovinari (CER) prin activitățile descrise se ridică la aproximativ 84 milioane lei.</span> 
<br /> 
<br /> 
<span class="tab">Persoanei sus menționate i s-au adus la cunoștință calitatea de suspect și acuzațiile, &icirc;n conformitate cu prevederile art. 307 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că efectuarea urmăririi penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4721584571401357323:315905028241858594" autocomplete="off" />
</form></body>
</html>
