<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>29 decembrie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 863/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab"><b>RĂDUŢ MONICA, fost director administrativ al Institutului de Pneumoftiziologie „Marius Nasta” Bucureşti,</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată (26 acte materiale), fals intelectual &icirc;n formă continuată (6 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (2 acte materiale), participaţie improprie fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (22 acte materiale), luare de mită &icirc;n formă continuată (14 acte materiale), asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni</span> 
<br /> 
<span class="tab"><b>MOCANU RĂZVAN ADRIAN, manager al Institutului &icirc;n perioada iunie 2009-decembrie 2010,</b> &icirc;n sarcina căruia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată ( 26 acte materiale) şi asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni</span> 
<br /> 
<span class="tab"><b>VASILESCU MIHAELA-MARIANA, fost şef serviciu achiziţii &icirc;n cadrul Institutului,</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată (17 acte materiale), participaţie improprie la fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată (21 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni</span> 
<br /> 
<span class="tab"><b>GOICEA DOINIŢA, fost şef serviciu financiar-contabilitate/director economic cu delegaţie &icirc;n cadrul Institutului,</b> &icirc;n sarcina căreia s-au reţinut infracţiunile de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată (26 acte materiale), fals intelectual &icirc;n formă continuată (3 acte materiale), fals &icirc;n &icirc;nscrisuri sub semnătură privată, asociere &icirc;n vederea săv&acirc;rşirii unei infracţiuni</span> 
<br /> 
<span class="tab"><b>MIHAI CUCU,</b> persoană din anturajul lui Răduţ Monica, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată, instigare la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, instigare la infracţiunea de spălare de bani &icirc;n formă continuată, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni MIHAI ILARIE, administrator la SC MILARPROD SA, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, spălare de bani &icirc;n formă continuată, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni</span> 
<br /> 
<span class="tab"><b>MIHAI GABRIŢA,</b> administrator la SC BLANKO – MED SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, spălare de bani &icirc;n formă continuată, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni</span> 
<br /> 
<span class="tab"><b>POT&Icirc;RCĂ TOMA,</b> reprezentant al SC ROBYADELIN COMPANY SRL Tg. Jiu, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, spălare de bani &icirc;n formă continuată, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni</span> 
<br /> 
<span class="tab"><b>HAVRICI CLAUDIU,</b> reprezentant al SC AQUA DESIGN SRL şi administrator al SC J&amp;B UNIVERSAL CONSTRUCT SRL, &icirc;n sarcina căruia s-au reţinut infracţiunile de complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, spălare de bani &icirc;n formă continuată, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni</span> 
<br /> 
<span class="tab"><b>ŢUVEC LUCIAN ŞTEFAN,</b> administrator al SC BART CONSTRUCT SRL, complicitate la abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată, fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată, spălare de bani, asociere &icirc;n vederea săv&acirc;rşirii de infracţiuni</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n anul 2009, inculpaţii Răduţ Monica, Mocanu Adrian Răzvan, Vasilescu Mihaela, Goicea Doiniţa, persoane din conducerea Institutului, au constituit o asociere av&acirc;nd ca scop direcţionarea frauduloasă unor sume de bani destinate achiziţiilor publice, din fondurile Institutului către societăţi clientelare. Prin urmare, septembrie 2009 – martie 2010, o serie de achiziţii de bunuri şi servicii, precum şi decontarea acestora s-au efectuat cu &icirc;ncălcarea dispoziţiilor legale. &Icirc;n schimb, cei patru inculpaţi pretindeau şi primeau foloase necuvenite sau lucrări &icirc;n subcontractare prin care se disimula primirea foloaselor necuvenite.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada menţionată, toate achiziţiile au fost coordonate de către Vasilescu Mihaela (de profesie asistent medical şi care a fost avansată din funcţia de responsabil achiziţii &icirc;n funcţia de şef birou achiziţii) şi controlate de Răduţ Monica – director administrativ, care avea şi atribuţii &icirc;n urmărirea derulării contractelor de achiziţii. De asemenea, pentru exercitarea controlului financiar preventiv a fost desemnată Goicea Doiniţa, şef serviciu financiar, ulterior aceasta fiind avansată &icirc;n funcţia de director economic. O mare parte a contractelor de achiziţii erau intermediate de Cucu Mihai care &icirc;nlesnea ofertanţilor &icirc;ncheierea contractelor şi direcţionarea unei anumite sume de bani către SC MILARPROD SRL Tg. Jiu &icirc;n baza unor contracte ce nu au la bază operaţiuni comerciale reale. Gruparea era coordonata de inculpaţii Răduţ Monica, Mocanu Adrian Răzvan. La r&acirc;ndul lor, inculpaţii Havrici Cristian, Mihai Ilarie, Mihai Gabriţa, Pot&icirc;rcă Toma, Ţuvec Lucian Ştefan, persoane a căror colaborare cu Institutul a fost intermediată de Cucu Mihai, au sprijinit activitatea infracţională a conducerii Institutului, prin &icirc;ncheierea contractelor &icirc;n condiţiile stabilite, respectiv prin &icirc;ntocmirea de contracte şi facturi ce atestă operaţiuni comerciale fictive.</span> 
<br /> 
<span class="tab">Concret, inculpaţii Mocanu Adrian Răzvan &icirc;n calitate de manager, Răduţ Monica, director administrativ şi ulterior şef serviciu achiziţii, Goicea Doiniţa, şef serviciu financiar – contabilitate /director economic, Vasilescu Mihaela, şef birou achiziţii, şi-au &icirc;ndeplinit &icirc;n mod defectuos atribuţiile, &icirc;n ceea ce priveşte <b>&icirc;ncheierea şi derularea contractelor de achiziţii, angaj&acirc;nd Institutul &icirc;n operaţiuni patrimoniale păgubitoare şi nelegale.</b> Prin aceste activităţi, cei patru inculpaţi au urmărit să favorizeze anumite firme clientelare &icirc;n care era interesată &icirc;n mod indirect inculpata Răduţ Monica, prin intermediul inculpatului Cucu Mihai şi să obţină foloase necuvenite const&acirc;nd &icirc;n bunuri şi lucrări de t&acirc;mplărie &icirc;n cazul lui Mocanu Adrian Răzvan şi funcţii de conducere sau alte avantaje materiale &icirc;n cazul lui Goicea Doiniţa şi Vasilescu Mihaela.</span> 
<br /> 
<span class="tab">&Icirc;n cadrul contractelor angajate de Institut, inculpatele Răduţ Monica, Vasilescu Mihaela şi Goicea Doiniţa, &icirc;n calităţile menţionate, au asigurat decontarea unor servicii neprestate, at&acirc;t prin semnarea unor documente care atestă &icirc;mprejurări nereale, c&acirc;t şi prin determinarea reprezentanţilor societăţilor contractante de a &icirc;ntocmi şi semna acte privind livrarea bunurilor şi prestarea serviciilor, av&acirc;nd conţinut nereal.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2010, pentru atribuirea unor contracte de prestări de servicii de transport decedaţi şi pentru a le prelungi valabilitatea prin acte adiţionale &icirc;n condiţiile majorării nejustificate a tarifelor (de circa trei ori faţă de valoarea din decembrie 2009), inculpata Răduţ Monica a pretins şi primit de la administratorul SC MONDO CONSTRUCT AS 23 SRL, denunţător &icirc;n cauză, diverse sume de bani totaliz&acirc;nd 21.000 lei.</span> 
<br /> 
<span class="tab"><b>Prejudiciul cauzat Institutului de Pneumoftiziologie „Marius Nasta” prin activitatea inculpaţilor, respectiv prin &icirc;ncheierea şi derularea cu &icirc;ncălcarea dispoziţiilor legale a contractelor &icirc;ncheiate</b> cu S.C. MONDO CONSTRUCT AS 23 SRL, S.C. FONTANA EVENIMENT GRUP SRL, S.C. MEDICAMED MARKET SRL, S.C. AQUA DESIGN SRL, S.C. ROBYADELIN COMPANY SRL, S.C. J &amp; B UNIVERSAL CONSTRUCT SRL, S.C. BART CONSTRUCT SRL, S.C. SCORSEZE SECURITY INTERNATIONAL SRL, S.C. LAND CURIER SRL, S.C. GENERAL SERVICE GRUP 98 SRL <b>este &icirc;n sumă de circa 2.620.091 lei.</b></span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Bucureşti.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7398">comunicate-hotărâri de condamnare din
                                10 mai 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1046157085128175005:3029464398521288541" autocomplete="off" />
</form></body>
</html>
