<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>14 august 2012</b></span> 
<br /> 
<span class="indent"><b>Nr. 623/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial T&acirc;rgu Mureș au dispus trimiterea &icirc;n judecată a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TESLOVAN PETRIȘOR</b>, primar al comunei Lunca Bradului, județul Mureș, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, cu consecințe deosebit de grave, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (6 acte materiale),</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată (6 acte materiale),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (15 acte materiale),</span> 
<br /> 
<span class="tab">- participație improprie la infracțiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (13 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>BALMOȘ IOAN</b>, administrator al S.C. Mobil Cons SRL Răstolița, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (15 acte materiale),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (12 acte materiale),</span> 
<br /> 
<br /> 
<span class="tab"><b>M&Icirc;NDRU PETRU</b>, reprezentant al S.C. APROCOM SRL Toplița, &icirc;n sarcina căruia s-au reținut următoarele infracțiuni:</span> 
<br /> 
<span class="tab">- complicitate la infracțiunea de abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (14 acte materiale),</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată (5 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – 2008, inculpatul Teslovan Pterișor, &icirc;n calitate de viceprimar și primar al comunei Lunca Bradului, județul Mureș, cu ocazia &icirc;ncredințării și recepției unor lucrări angajate &icirc;n numele primăriei, a &icirc;ncălcat prevederile legale privind atribuirea lucrărilor finanțate de la bugetul local al comunei și a recepționat fictiv lucrările respective, cauz&acirc;nd &icirc;n dauna bugetului primăriei și Inspectoratului Școlar Județean Mureș un prejudiciu &icirc;n sumă totală de 851.927,86 lei (<b>echivalentul a 223.603,113 euro</b>).</span> 
<br /> 
<span class="tab">&Icirc;n acest context, &icirc;n vederea &icirc;ncheierii unor contracte de lucrări și a recepției acestora cu &icirc;ncălcarea prevederilor legale (construire clădire vestiar și tribună, lucrări &icirc;mprejmuire și amenajare teren de sport, reabilitarea școlii generale și a sediului primăriei, reabilitarea rețelei de canalizare menajeră și de canalizare pluvială), inculpatul a falsificat mai multe documente (procese verbale de recepție, hotăr&acirc;re de atribuire, contracte de servicii, etc.) cu consecința decontării acestor lucrări &icirc;n condițiile &icirc;n care unele dintre ele nu erau &icirc;n integralitate realizate cantitativ și calitativ.</span> 
<br /> 
<span class="tab">Unele dintre firmele favorizate prin atribuirea unor lucrări &icirc;n mod nelegal sunt S.C. Mobil Cons SRL și S.C. APROCOM SRL reprezentate de inculpații Balmoș Ioan și M&icirc;ndru Petru, care au depus la Primăria Lunca Bradului și i-au pus la dispoziție inculpatului Teslovan Petrișor mai multe documente false (facturi fiscale, situații de lucrări, etc.) și au semnat &icirc;n fals procesele verbale de recepție pentru ca firmele respective să &icirc;ncaseze pe nedrept contravaloarea unor lucrări neexecutate sau executate parțial.</span> 
<br /> 
<br /> 
<span class="tab">Consiliul Local al comunei Lunca Bradului și Inspectoratul Școlar Județean Mureș s-au constituit parte civilă &icirc;n procesul penal cu suma totală de 851.927,86 lei. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au instituit sechestru asigurător asupra unor imobile aparțin&acirc;nd inculpatului Teslovan Petrișor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Reghin.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> 
<br />
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7253">comunicate-hotărâri de condamnare din
                                01 martie 2016<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6967587355464309458:-8568460131018406217" autocomplete="off" />
</form></body>
</html>
