<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>12 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1056/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NEDELCU NARCIZA</b>, director al Oficiului de Cadastru și Publicitate Imobiliară Iași, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu și</span> 
<br /> 
<span class="tab">- fals intelectual, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>GRUNZU OTONEL</b>, consilier &icirc;n cadrul O.C.P.I. Iași, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de instigare la fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>BĂLȚATU LIVIU-GABRIEL</b>, consilier &icirc;n cadrul O.C.P.I. Iași și membru al Comisiei de acceptanță, la data faptei, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunii de fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>DOLACHI-PELIN NICOLETA</b>, consilier &icirc;n cadrul Serviciului Economic al O.C.P.I. Iași, la data faptei, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunii de fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>SOFICU IRINA</b>, contabil șef &icirc;n cadrul O.C.P.I. Iași, la data faptelor, &icirc;n sarcina căreia s-a reținut săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu și </span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>ALEXANDRU OVIDIU</b>, administrator al S.C. Topo Euro Cad S.R.L. Iași, <b>BUCȘĂ LEORAȘ</b>, administrator al S.C. Gauss S.R.L. Iași, <b>STOLNICEANU CRISTIAN</b>, administrator al S.C. Agenția de Cadastru și Topografie S.R.L. Iași și <b>LIPȘA ȘTEFAN</b>, administrator al PFA Lipșa Ștefan Iași, precum și a societăților <b>S.C. TOPO EURO CAD S.R.L. IAȘI, S.C. GAUSS S.R.L. IAȘI și S.C. AGENȚIA DE CADASTRU ȘI TOPOGRAFIE S.R.L. IAȘI</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab"><b>ALEXANDRU OVIDIU</b>, administrator al S.C. Topo Euro Cad S.R.L. Iași, <b>BUCȘĂ LEORAȘ</b>, administrator al S.C. Gauss S.R.L. Iași, <b>STOLNICEANU CRISTIAN</b>, administrator al S.C. Agenția de Cadastru și Topografie S.R.L. Iași și <b>LIPȘA ȘTEFAN</b>, administrator al PFA Lipșa Ștefan Iași, precum și a societăților <b>S.C. TOPO EURO CAD S.R.L. IAȘI, S.C. GAUSS S.R.L. IAȘI și S.C. AGENȚIA DE CADASTRU ȘI TOPOGRAFIE S.R.L. IAȘI</b>, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată și</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>MĂNUȚĂ AURELIAN-ANTONIUS</b>, administrator al S.C. Grup Cinci S.R.L. Iași și a societății S.C. GRUP CINCI S.R.L. IAȘI, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunilor de: </span> 
<br /> 
<span class="tab">-fals &icirc;n &icirc;nscrisuri sub semnătură privată și</span> 
<br /> 
<span class="tab">-complicitate la abuz &icirc;n serviciu, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 23 – 30 decembrie 2009, inculpata Nedelcu Narciza, &icirc;n calitate de director și ordonator de credite al O.C.P.I. Iași, aflată &icirc;n exercițiul atribuțiilor de serviciu, a avizat la plată, &icirc;n mod nelegal, prin aplicarea ștampilei “BUN DE PLATĂ” și a semnăturii, mai multe facturi privind contractele de prestări servicii &icirc;ncheiate anterior cu administratorii firmelor SC Gauss SRL, SC Grup Cinci SRL, SC Topo Euro Cad SRL, SC Agenția de Cadastru și Topografie SRL și PFA Lipșa Ștefan, &icirc;n condițiile &icirc;n care serviciile respective nu au fost efectuate.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2010, &icirc;n scopul de a ascunde plata nelegală efectuată &icirc;n favoarea societăților menționate anterior, inculpata Nedelcu Narciza:</span> 
<br /> 
<span class="tab">-a &icirc;ntocmit, &icirc;n fals, mai multe documente &icirc;n care a menționat, &icirc;n mod nereal, faptul că lucrările aferente contractelor de prestări servicii au fost efectuate &icirc;n totalitate;</span> 
<br /> 
<span class="tab">-a aprobat mai multe procese verbale de acceptanță (&icirc;ntocmite &icirc;n fals de către inculpatul Bălțatu Liviu Gabriel, la instigarea inculpatului Grunzu Otonel), care atestau, &icirc;n mod nereal, faptul că serviciile contractate au fost realizate &icirc;n totalitate, &icirc;n condițiile &icirc;n care acestea nu erau efectuate și nu erau depuse la O.C.P.I. Iași;</span> 
<br /> 
<span class="tab">-a semnat, &icirc;n fals, la &icirc;nceputul lunii ianuarie 2010, ordonanțările de plată, angajamentele bugetare individuale și propunerile de angajare a unor cheltuieli privind contractele de prestări servicii &icirc;ncheiate cu societățile respective (documente &icirc;ntocmite, semnate și antedatate, &icirc;n fals, de către inculpata Dolachi-Pelin Nicoleta). &Icirc;n același context, Inculpata Soficu Irina, &icirc;n calitate de contabil șef, cu &icirc;ncălcarea atribuțiilor de serviciu, i-a dat dispoziție unei subordonate să semneze ordinele de plată respective, iar ulterior, a aplicat pe propunerile de angajare viza de control financiar preventiv (prin aplicarea ștampilei și semnăturii) și a menționat, &icirc;n fals, data de 30.12.2009.</span> 
<br /> 
<span class="tab">Prin achitarea acestor facturi către cei cinci prestatori de servicii (persoane juridice și persoană fizică autorizată, devenită, ulterior, &icirc;ntreprindere individuală) <b>a sumei totale de 379.657,24 lei, Oficiul de Cadastru și Publicitate Imobiliară Iași a fost prejudiciat cu această sumă, iar cei cinci prestatori de servicii au dob&acirc;ndit un folos patrimonial total de aceeași valoare.</b></span> 
<br /> 
<span class="tab">&Icirc;n vederea obținerii sumelor respective de bani, administratorii societăților respective, au &icirc;ntocmit &icirc;n fals facturi fiscale &icirc;n care au menționat, &icirc;n mod nereal, faptul că serviciile contractate prin contractele de prestări servicii au fost efectuate și au solicitat astfel, plata acestora, prin depunerea lor la sediul Oficiului de Cadastru și Publicitate Imobiliară Iași.</span> 
<br /> 
<br /> 
<span class="tab">Procurorii anticorupție au dispus instituirea sechestrului asigurător asupra bunurilor imobile deținute de inculpații Nedelcu Narciza, Soficu Irina, Mănuță Aurelian Antonius, Stolniceanu Cristian, Bucșă Leoraș, Lipșa Ștefan, Alexandru Ovidiu și SC Grup Cinci SRL, precum și asupra sumelor de bani deținute &icirc;n conturile bancare de către inculpații Nedelcu Narciza, Lipșa Ștefan, SC Topo Euro Cad SRL și SC Gauss SRL.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Tribunalului Iași cu propunerea de a se menține măsurile asiguratorii luate &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-2394164074686774893:-1745020132694264400" autocomplete="off" />
</form></body>
</html>
