<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>8 octombrie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1388/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatului <a href="http://www.pna.ro/comunicat.xhtml?id=5336"><u>nr 1380/VIII/3 din 7 octombrie 2014</u></a>, privind efectuarea de percheziţii domiciliare &icirc;n şapte locaţii din municipiul Baia-Mare și localități &icirc;nvecinate, Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele :</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj - Biroul Teritorial Baia Mare au dispus punerea &icirc;n mișcare a acțiunii penale și <b>luarea măsurii controlului judiciar</b>, &icirc;ncep&acirc;nd de la data de 7 octombrie 2014 p&acirc;nă la terminarea urmăririi penale &icirc;n prezenta cauză, față de inculpaţii:</span> 
<br /> 
<br /> 
<span class="tab"><b>RIŢIU TRAIAN – ANTON</b>, director &icirc;n cadrul Direcţiei Serviciilor de Navigaţie Aeriană Baia Mare (subordonată Administraţiei Rom&acirc;ne a Serviciilor de Trafic Aerian ROMATSA RA Bucureşti), pentru săv&acirc;rşirea infracţiunilor de luare de mită şi abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul, ambele &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>POP VASILE</b>, administrator de fapt al SC MOZIGRES CONSTRUCT SRL Baia Mare, pentru săv&acirc;rşirea infracţiunilor de dare de mită și complicitate la abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul, ambele &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>POP MIHAI – VASILE</b>, administrator al SC MOZIGRES CONSTRUCT SRL Baia Mare, pentru săv&acirc;rşirea infracţiunilor de dare de mită și complicitate la abuz &icirc;n serviciu cu obţinere de foloase necuvenite pentru sine sau pentru altul, ambele &icirc;n formă continuată</span> 
<br /> 
<br /> 
<span class="tab"><b>&Icirc;n ordonanța de dispunere a controlului judiciar, procurorii au reținut următoarele:</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n intervalul 2012 – 2013, inculpatul Riţiu Traian – Anton, &icirc;n calitatea menționată, a dispus achiziţionarea, prin atribuire directă, preferenţială, a unor lucrări de construcţii privind renovări şi amenajări interioare &icirc;n spaţiile aparţin&acirc;nd Direcţiei Serviciilor de Navigaţie Aeriană Baia Mare, lucrări care s-au realizat prin finanţare din bugetul ROMATSA Regia Autonomă Bucureşti, &icirc;n valoare de aproximativ 163.000 lei.</span> 
<br /> 
<span class="tab">Cele 5 lucrări au fost atribuite către SC MOZIGRES CONSTRUCT SRL Baia Mare, societate comercială administrată de către inculpatul Pop Mihai Vasile, cu &icirc;ncălcarea art. 19 din OUG nr.34/2006, cre&acirc;ndu-se un folos material pentru această societate comercială.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n cursul anului 2012, inculpatul Riţiu Traian Anton a atribuit preferenţial contracte de lucrări care au fost supraevaluate, viz&acirc;nd &icirc;n special renovări şi amenajări interioare şi exterioare ale spaţiilor aflate &icirc;n patrimoniul instituţiei pe care o conduce. Lucrările s-au realizat prin finanţare din bugetul ROMATSA Regia Autonomă Bucureşti, acestea fiind &icirc;n valoare de aproximativ 186.442 lei, fapt &icirc;n urma căruia acesta a creat un prejudiciu patrimoniului Administraţiei Rom&acirc;ne a serviciilor de Trafic Aerian ROMATSA RA Bucureşti şi a fost obţinut un avantaj pentru societăţile comerciale executante. Astfel &icirc;n intervalul martie – iunie 2012, unei societăți comerciale i-au fost atribuite direct trei contracte de lucrări, respectiv lucrări de renovare a platformei staţiei meteo, a radiofarului din localitatea Borleşti, c&acirc;t şi contractul „Reparaţie exterioară vigie TWR”. &Icirc;n luna mai 2012, unei alte societăţi comerciale i-au fost atribuite lucrări de reparaţii la radiofarul din localitatea Borleşti, respectiv izolarea şi finisarea pereţilor exteriori. Necesitatea realizării acestei ultime investiţii nu a fost argumentată &icirc;ntr-un memoriu tehnic de necesitate, care trebuia &icirc;ntocmit anterior solicitării &icirc;naintate către ROMATSA RA.</span> 
<br /> 
<span class="tab">&Icirc;n anul 2014, inculpatul Riţiu Traian Anton a dispus achiziţionarea, prin atribuire directă, preferenţială, a şase lucrări de construcţii privind renovări şi amenajări interioare &icirc;n spaţiile aparţin&acirc;nd Direcţiei Serviciilor de Navigaţie Aeriană Baia Mare, lucrări care s-au realizat prin finanţare din bugetul ROMATSA Regia Autonomă Bucureşti, &icirc;n valoare de aproximativ 194.318,59 lei.</span> 
<br /> 
<span class="tab">Cele şase lucrări au fost atribuite către SC MOZIGRES CONSTRUCT SRL Baia Mare, societate comercială administrată de către inculpatul Pop Mihai Vasile, cu &icirc;ncălcarea art. 19 din OUG nr.34/2006, cre&acirc;ndu-se un folos material pentru această societate comercială.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul atribuirii lucrărilor, SC MOZIGRES CONSTRUCT SRL Baia Mare a realizat mai multe lucrări de construcţii şi amenajare, &icirc;n mod repetat, la un imobil aparţin&acirc;nd lui Riţiu Traian Anton, fără a i se pretinde sau a se primi de la acesta vreo sumă de bani sau bunuri și fără emiterea de documente contabile. De asemenea inculpatul Pop Vasile, administrator de fapt al SC MOZIGRES CONSTRUCT SRL Baia Mare, a efectuat, de mai multe ori, plăţi de materiale necesare la construirea imobilului aflat &icirc;n proprietatea lui Riţiu Traian Anton, la diverşi furnizori, sume de bani care nu i-au fost restituite de acesta din urmă. </span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpaţii <b>RIŢIU TRAIAN – ANTON, POP VASILE şi POP MIHAI – VASILE</b> trebuie să respecte următoarele obligații: </span> 
<br /> 
<br /> 
<span class="tab">-să se prezinte la organul de urmărire penală, la judecătorul de cameră preliminară sau la instanţa de judecată ori de c&acirc;te ori sunt chemaţi; </span> 
<br /> 
<span class="tab">-să informeze de &icirc;ndată organul judiciar care a dispus măsura sau &icirc;n faţa căruia se află cauza cu privire la schimbarea locuinţei;</span> 
<br /> 
<span class="tab">-să se prezinte la organul de poliţie desemnat cu supravegherea lor de către organul judiciar care a dispus măsura, conform programului de supraveghere &icirc;ntocmit de organul de poliţie sau ori de c&acirc;te ori sunt chemaţi.</span> 
<br /> 
<span class="tab">-să nu părăsească teritoriul Rom&acirc;niei, altfel dec&acirc;t cu &icirc;ncuviinţarea prealabilă a procurorului;</span> 
<br /> 
<span class="tab">-să nu se apropie de ceilalţi inculpaţi şi să nu comunice cu aceste persoane direct sau indirect pe nicio cale;</span> 
<br /> 
<span class="tab">-să nu deţină, să nu folosească şi să nu poarte arme.</span> 
<br /> 
<br /> 
<span class="tab"> Celor trei inculpaţi li s-a atras atenţia că, &icirc;n caz de &icirc;ncălcare cu rea-credinţă a obligaţiilor care &icirc;i revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab"> Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="3046808133114028414:1693731395284064893" autocomplete="off" />
</form></body>
</html>
