<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>8 aprilie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 420VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">La solicitarea reprezentanţilor mass media, &icirc;n completarea informaţiilor privind percheziţiile desfăşurate &icirc;n locaţii din municipiile Constanţa, Bucureşti şi jud. D&acirc;mboviţa (detalii &icirc;n comunicatele <a href="http://www.pna.ro/faces/comunicat.xhtml?id=4788"><u>nr. 414 din 8 aprilie 2014</u></a>), Biroul de Informare şi Relaţii Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combaterea infracţiunilor conexe infracţiunilor de corupţie au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, a inculpaților:</span> 
<br /> 
<span class="tab">- <b>MAZĂRE RADU ȘTEFAN</b>, primar al mun. Constanța, sub aspectul săv&acirc;rşirii infracțiunii de luare de mită;</span> 
<br /> 
<span class="tab">- <b>MORGENSTERN AVRAHAM</b>, reprezentant al unei societăți comerciale, sub aspectul săv&acirc;rşirii infracțiunii de dare de mită;</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanțele de reținere, &icirc;ntocmite de procurori a rezultat că există date şi indicii temeinice potrivit cărora:</span> 
<br /> 
<span class="tab">La &icirc;nceputul anului 2011, inculpatul Mazăre Radu Ştefan, &icirc;n calitate de primar al Municipiului Constanţa, a lansat Programul de construire locuinţe modulare grupate in Campusul Social “HENRI COANDA”, aprobat prin hotăr&acirc;re a Consiliului Local al Mun. Constanţa. </span> 
<br /> 
<span class="tab">Pe fondul demarării acestui proiect, inculpatul Morgenstern Avraham, &icirc;n calitate de reprezentant al unei societăți comerciale, a dorit să &icirc;şi asigure c&acirc;ştigarea licitaţiei, ce urma a fi organizată.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n cursul anului 2011, i-a remis primarului municipiului Constanţa, Mazăre Radu Ştefan, suma totală de 175.000 de euro, pentru ca acesta să-i faciliteze c&acirc;ştigarea licitaţiei, ce avea ca obiect contractul de construire a campusului social, &icirc;n valoare de 40.964.030 lei fără TVA (circa 10 milioane de euro).</span> 
<br /> 
<span class="tab">Banii, primiți &icirc;n mai multe tranșe, au urmat un circuit ascuns, prin intermediul unor conturi aparțin&acirc;nd unor societăți off shore, conturi deschise la bănci din străinătate, &icirc;n jurisdicții cunoscute pentru condițiile restrictive privind cooperarea judiciară internațională &icirc;n materie penală.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestor sume de bani, inculpatul Mazăre Radu a efectuat o serie de demersuri ce intrau &icirc;n sarcina atribuțiilor sale de serviciu (ex. inițierea unor hotăr&acirc;ri de consiliu local, prin care au fost aprobate diverse etape ale procedurii de achiziție sau prin care a fost favorizată societatea comercială reprezentată de inculpatul Morgenstern Avraham).</span> 
<br /> 
<span class="tab">Unele dintre cele mai importante demersuri efectuate de inculpatul Mazăre Radu Ștefan, &icirc;n favoarea firmei respective, au fost cele, prin care, la solicitarea inculpatului Morgenstern Avraham, a fost aprobată creșterea valorii contractului de achiziție cu suma de 3.722.910 lei fără TVA – circa 900.000 de euro, &icirc;n urma unei hotăr&acirc;ri a consiliului local, inițiată de primarul Mazăre Radu Ștefan.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților li s-a adus la cunoştinţă calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați &Icirc;naltei Curți de Casație și Justiție pentru emiterea mandatului de arestare preventivă pe 29 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se efectuează acte de urmărire penală şi faţă de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situaţie, să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-3402305551170583130:-8885628876340903947" autocomplete="off" />
</form></body>
</html>
