<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>16 februarie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 27/VIII/3</b></span> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<span class="tab">- <b>NECOLAICIUC MIHAI</b>, fost director general al Companiei Naţionale a Căilor Ferate Rom&acirc;ne (CN CFR), &icirc;n sarcina căruia s-au reţinut două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată;</span> 
<br /> 
<span class="tab">- <b>MISIR MIHAIL GABRIEL</b>, fost director comercial al CN CFR, &icirc;n sarcina căruia s-a reţinut complicitate la două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată;</span> 
<br /> 
<span class="tab">- <b>OLĂERU VIORICA</b>, fost director al Direcţiei Economice din cadrul CN CFR , &icirc;n sarcina căreia s-a reţinut complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată;</span> 
<br /> 
<span class="tab">- <b>VLĂDUŢ DRAGOŞ VASILE</b>, fost şef al Serviciului Aprovizionare din CN CFR, &icirc;n sarcina căruia s-a reţinut complicitate la două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată;</span> 
<br /> 
<span class="tab">- <b>VLĂDUŢ ILIE</b>, fost funcţionar &icirc;n cadrul Serviciului Aprovizionare din CN CFR, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată;</span> 
<br /> 
<span class="tab">- <b>NICOLAE ALEXANDRU</b>, fost director al Bazei de Aprovizionare Basarab şi director al Bazei de Aprovizionare Basarab şi coordonator achiziţii al Serviciului Aprovizionare, &icirc;n sarcina căruia s-a reţinut complicitate la două infracţiuni de abuz &icirc;n serviciu contra intereselor publice, &icirc;n formă calificată şi continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea situaţie de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2002 - 2003, inculpatul Necolaiciuc Mihai, &icirc;n calitate de director general al CN CFR, a semnat un număr de 23 de comenzi de achiziţii de piese pentru instalaţii feroviare către SC GENERAL COM ELECTRICA SA Bucureşti. Aceste comenzi au fost semnate cu &icirc;ncălcarea prevederilor legale şi &icirc;n lipsa oricăror documente care să ateste necesitatea şi oportunitatea achiziţiei, furnizorul nefiind neautorizat de către Autoritatea Feroviară Rom&acirc;nă (AFER - organismul tehnic specializat al Ministerului Transporturilor desemnat să asigure autorizarea şi supravegherea tehnică a furnizorilor interni de produse şi servicii &icirc;n domeniul feroviar). Comenzile au fost semnate fără derularea unor proceduri de achiziţii publice şi fără &icirc;ncheierea unor contracte prevăzute &icirc;n mod obligatoriu de lege.</span> 
<br /> 
<span class="tab">Ulterior, inculpatul Necolaiciuc Mihai a semnat personal, &icirc;n mod nelegal, instrumente de plată &icirc;n valoare totală de 55.676.765.698 ROL, reprezent&acirc;nd contravaloarea unor mărfuri inutile şi cumpărate la suprapreţ şi a acceptat semnarea nelegală de către alte persoane a unor instrumente de plată.</span> 
<br /> 
<span class="tab">&Icirc;n demersul său, inculpatul Necolaiciuc Mihai a fost ajutat de subordonaţii săi, inculpaţii Misir Mihail Gabriel, Olăeru Viorica, Vlăduţ Dragoş Vasile şi Nicolae Alexandru, prin diverse activităţi nelegale.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, CN CFR a fost prejudiciată cu suma de <b>71.628.080.358 ROL</b>, sumă cu care CN CFR s-a constituit parte civilă &icirc;n cauză.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n perioada 2002 - 2003, inculpatul Necolaiciuc Mihai, &icirc;n calitate de director general al CN CFR, a semnat un număr de 4 comenzi către SC NURELO PREST COM SRL T&acirc;rgu Jiu (furnizor neautorizat AFER), cu &icirc;ncălcarea prevederilor legale şi &icirc;n lipsa oricăror documente care să ateste necesitatea şi oportunitatea achiziţiei. Comenzile au fost semnate fără derularea unor proceduri de achiziţii publice şi fără &icirc;ncheierea unor contracte prevăzute &icirc;n mod obligatoriu de lege.</span> 
<br /> 
<span class="tab">Ulterior, &icirc;n mod nelegal, inculpatul Necolaiciuc Mihai a semnat instrumente de plată &icirc;n valoare totală de 25.230.049.630 ROL, accept&acirc;nd plăţi pentru &icirc;ntreaga cantitate de marfă furnizată, reprezent&acirc;nd contravaloarea unor mărfuri inutile şi cumpărate la suprapreţ. Pentru unele cantităţi de mărfuri nu au existat comenzi scrise, &icirc;nsă CN CFR le-a recepţionat şi plătit.</span> 
<br /> 
<span class="tab">&Icirc;n acest context, inculpatul Necolaiciuc Mihai a fost ajutat de subordonaţii săi, inculpaţii Misir Mihail Gabriel, Vlăduţ Dragoş Vasile, Vlăduţ Ilie şi Nicolae Alexandru, care au acţionat &icirc;n diferite modalităţi.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, CN CFR a fost prejudiciată cu suma de <b>61.909.121.680 ROL</b>.</span> 
<br /> 
<span class="tab">&Icirc;n vederea recuperării prejudiciului, procurorii au dispus măsura aplicării sechestrului asigurător asupra a două imobile (teren şi clădire, pensiune agroturistică situată &icirc;n localitate Buşteni, Judeţul Prahova) aparţin&acirc;nd inculpatului Vlăduţ Ilie. Celelalte bunuri imobile, precum şi sume de bani din conturile bancare ale inculpaţilor au fost indisponibilizate &icirc;n alte două dosare penale aflate pe rolul Judecătoriei Sectorului 1 Bucureşti.</span> 
<br /> 
<span class="tab">Deoarece inculpatul Necolaiciuc Mihai s-a sustras de la urmărirea penală pe tot parcursul acesteia, cu ocazia anchetelor anterioare desfăşurate &icirc;n alte două dosare penale, Judecătoria Sectorului 1 Bucureşti a emis mandat de arestare naţională, europeană şi de urmărire internaţională.</span> 
<br /> 
<span class="tab">Inculpatul Necolaiciuc Mihai a mai fost trimis &icirc;n judecată de procurorii anticorupţie &icirc;n alte două dosare penale, mediatizate prin comunicatele <a href="http://www.pna.ro/comunicat.jsp?comunicat=820&amp;limba=1"><u>nr. 21/VIII/3 din 1 februarie 2008</u></a> şi <a href="http://www.pna.ro/comunicat.jsp?comunicat=986&amp;limba=1"><u>165/VIII/3 din 24 iunie 2008</u></a>, ambele afişate pe site-ul <a href="http://www.pna.ro"><u>www.pna.ro</u></a>. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sectorului 1 Bucureşti</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4224452664606358195:-8255722781669183556" autocomplete="off" />
</form></body>
</html>
