<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>10 martie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 476/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea comunicatelor <a href="http://www.pna.ro/comunicat.xhtml?id=5813">nr. 122/VIII/3 din 22 ianuarie 2015</a> și <a href="http://www.pna.ro/comunicat.xhtml?id=5859">194/VIII/3 din 03 februarie 2015</a>, Biroul de Informare și Relații Publice este abilitat să transmită următoarele:</span> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd de la data de 10.03.2015, ora 11:35, p&acirc;nă la data de 11.03.2015, ora 11:35, a inculpatului:</span> 
<br /> 
<br /> 
<span class="tab"><b>GREBLĂ TONI</b>, judecător la Curtea Constituțională a Rom&acirc;niei, la data faptelor, cu privire la săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- trafic de influență, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- efectuare de operațiuni financiare ca acte de comerț incompatibile cu funcția &icirc;n scopul obținerii pentru sine și pentru altul de bani, bunuri sau alte foloase necuvenite (2 infracțiuni),</span> 
<br /> 
<span class="tab">- constituirea unui grup infracțional organizat (&icirc;n forma constituirii și &icirc;n vederea pregătirii infracțiunii de folosire, la autoritatea vamală, a documentelor vamale de transport sau comerciale falsificate).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanța procurorilor se arată că, &icirc;n cauză, există date și indicii din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2015, inculpatul Toni Greblă, aflat &icirc;n exercitarea funcției de senator &icirc;n Parlamentul Rom&acirc;niei (p&acirc;nă la data de 18.12.2013, c&acirc;nd și-a &icirc;nceput mandatul de judecător la Curtea Constituțională) și ulterior judecător la Curtea Constituțională, a pretins și primit de la suspectul B&icirc;rcină Ion, cu titlu de foloase necuvenite, următoarele:</span> 
<br /> 
<span class="tab">- &icirc;n perioada 2010 – 2015, folosința gratuită, &icirc;ntreținerea și asigurarea pentru un autoturism marca BMW Serie 5, (&icirc;nmatriculat succesiv pe mai multe firme controlate de B&icirc;rcină Ion), &icirc;n echivalent de 56.070 euro;</span> 
<br /> 
<span class="tab">- &icirc;n perioada 2010 – 2015, folosința gratuită a unui post telefonic, &icirc;nregistrat pe una din firmele omului de afaceri</span> 
<br /> 
<span class="tab">- &icirc;n 02.11.2011, suma de 1.200 lei (echivalentul unor obiecte vestimentare);</span> 
<br /> 
<span class="tab">- &icirc;n octombrie 2012, materiale electorale aferente campaniei electorale privind alegerile parlamentare, pentru lipirea a 20.000 de afișe.</span> 
<br /> 
<span class="tab">Foloasele necuvenite au fost primite &icirc;n schimbul promisiunii de a interveni și determina diferiți funcționari publici să &icirc;ndeplinească și să urgenteze &icirc;ndeplinirea unor acte ce intrau &icirc;n atribuțiile acestora de serviciu, &icirc;n folosul firmelor controlate de suspectul B&icirc;rcină Ion, cu interese &icirc;n domenii de activitate diversă (energie, transport, fier vechi ș.a.).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2010 – 2015, inculpatul Toni Greblă, aflat &icirc;n exercitarea funcției de senator &icirc;n Parlamentul Rom&acirc;niei (p&acirc;nă la data de 18.12.2013, c&acirc;nd și-a &icirc;nceput mandatul de judecător la Curtea Constituțională) și ulterior judecător la Curtea Constituțională, a exercitat &icirc;n fapt activități specifice calităților de asociat (perceperea de dividende), administrator (reprezentarea societății) și director general (activități comerciale), disimulate prin interpuși, &icirc;ncălc&acirc;nd dispozițiile de incompatibilitate (privind incompatibilitățile judecătorului de la Curtea Constituțională și ale senatorului).</span> 
<br /> 
<span class="tab">A rezultat că, &icirc;n mod ne&icirc;ntrerupt, inculpatul Toni Greblă a desfășurat activități comerciale direct și prin interpuși și a exercitat calitățile de asociat, respectiv administrator / director general, &icirc;n legătură cu o fermă agricolă situată &icirc;n județul Gorj și cu o societate comercială, av&acirc;nd ca obiect principal de activitate producția de energie electrică.</span> 
<br /> 
<span class="tab">&Icirc;ncep&acirc;nd cu luna august 2014, inculpatul Greblă Toni a &icirc;ntreprins demersuri pentru intermedierea unei legături comerciale de export &icirc;ntre omul de afaceri B&icirc;rcină Ion (persoană apropiată relațional), un cetățean turc, cetățeanul moldovean Victor Dolghi și Constantin Bartolomeu Săvoiu.</span> 
<br /> 
<span class="tab">&Icirc;mpreună cu cei 4 suspecți menționați, inculpatul a constituit un grup infracțional organizat cu scopul de a iniția raporturi comerciale (export produse agro-alimentare) pe linia Rom&acirc;nia – Federația Rusă, cu interpunerea Turciei, pentru eludarea deciziei de instituire de către Rusia a unui embargo unilateral asupra importului de produse agro-alimentare din Uniunea Europeană.</span> 
<br /> 
<span class="tab">&Icirc;n fapt, embargoul unilateral al Rusiei este un răspuns la instituirea regimului autonom de sancțiuni de către Uniunea Europeană Rusiei.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, membrii grupului s-au &icirc;nt&acirc;lnit de mai multe ori, at&acirc;t &icirc;n țară, c&acirc;t și &icirc;n afara țării, acțion&acirc;nd coordonat pentru &icirc;ndeplinirea scopului pentru care s-au constituit.</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2014 – 2015, aceștia au efectuat acte pregătitoare &icirc;n vederea săv&acirc;rșirii infracțiunii de folosire, la autoritatea vamală, a documentelor vamale de transport sau comerciale falsificate.</span> 
<br /> 
<br /> 
<span class="tab">Din probele administrate, a rezultat că după efectuarea perchezițiilor domiciliare la ferma inculpatului, acesta și-a continuat activitatea infracțională, efectu&acirc;nd demersuri concrete de valorificare a foloaselor necuvenite obținute din infracțiunea de efectuare de operațiuni financiare ca acte de comerț incompatibile cu funcția &icirc;n scopul obținerii pentru sine și pentru altul de bani, bunuri sau alte foloase necuvenite.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, &icirc;n perioada februarie-martie 2015, inculpatul Toni Greblă a efectuat, prin intermediari, și &icirc;n mod nemijlocit, demersuri de preconstituire a unui contract simulat de v&acirc;nzare-cumpărare, prin care să ascundă calitatea de proprietar al animalelor din fermă, &icirc;n vederea valorificării acestora (acesta nefiind &icirc;ncheiat din motive independente de inculpat).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Greblă Toni i s-a adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd să fie prezentat la data de 11 martie 2015, &Icirc;naltei Curți de Casație și Justiție, cu propunere de arest la domiciliu.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7870380713422822642:3581270679288741284" autocomplete="off" />
</form></body>
</html>
