<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>28 august 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1228/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">&Icirc;n completarea <a href="http://www.pna.ro/comunicat.xhtml?id=5199">comunicatului 1224/VIII/3 din data de 27 august 2014</a>, privind percheziții efectuate &icirc;n 27 locații din județul Brașov, Biroul de informare și relații publice este abilitat să transmită următoarele:</span> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Secția de Combatere a Infracțiunilor Conexe Infracțiunilor de Corupție au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea, pentru 24 de ore, a următorilor inculpați:</span> 
<br /> 
<br /> 
<span class="tab"><b>DUDU GHEORGHE</b>, om de afaceri (reținut &icirc;ncep&acirc;nd de la data de 28.08.2014, ora 4.35, p&acirc;nă la data de 29.08.2014, ora 4.35), cercetat sub aspectul săv&acirc;rșirii a două infracțiuni de dare de mită și două infracțiuni &icirc;mpotriva intereselor financiare ale Uniunii Europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>MACOVEI FLORIN</b>, om de afaceri (reținut pe o durată de 24 de ore, &icirc;ncep&acirc;nd de la data de 28.08.2014, ora 01.50, p&acirc;nă la data de 29.08.2014, ora 01.50), cercetat sub aspectul săv&acirc;rșirii unei infracțiuni de dare de mită și două infracțiuni &icirc;mpotriva intereselor financiare ale Uniunii Europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>BREZEANU FLORIN-VIOREL</b>, persoană &icirc;nsărcinată cu efectuarea controalelor din cadrul Ministerului Agriculturii și Dezvoltării Rurale – Direcția Generală Control și Antifraudă (MADR-DGCA), (reținut pe o durată de 24 de ore, &icirc;ncep&acirc;nd de la data de 27.08.2014, ora 18.45, p&acirc;nă la data de 28.08.2014, ora 18.45), cercetat sub aspectul săv&acirc;rșirii a două infracțiuni luare de mită și patru infracțiuni &icirc;mpotriva intereselor financiare ale Uniunii Europene, sub forma complicității,</span> 
<br /> 
<br /> 
<span class="tab"><b>POTCOVARU GABRIEL-IOAN</b>, din cadrul Oficiului Județean de Plăți pentru Dezvoltare Rurală și Pescuit Brașov (OJPDRP Brașov), (reținut pe o durată de 24 de ore, &icirc;ncep&acirc;nd de la data de 27.08.2014, ora 21.45, p&acirc;nă la data de 28.08.2014, ora 21.45), cercetat sub aspectul săv&acirc;rșirii unei infracțiuni luare de mită și două infracțiuni &icirc;mpotriva intereselor financiare ale Uniunii Europene, sub forma complicității.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011/2014, DUDU GHEORGHE și MACOVEI FLORIN, oameni de afaceri din jud. Brașov, au urmărit obținerea de finanțare comunitară nerambursabilă prin Programul Național de Dezvoltare Rurală (PNDR), cu depășirea plafoanelor legale maxime. Cei doi sunt prieteni foarte apropiați, astfel că au folosit același plan infracțional.</span> 
<br /> 
<span class="tab">&Icirc;n Programul Național de Dezvoltare Rurală (PNDR) se prevede că, &icirc;n cadrul măsurii „Modernizarea exploatațiilor agricole”, &icirc;n sectorul zootehnic valoarea maximă eligibilă a unui proiect nu va depăși 2.000.000 euro, iar ponderea sprijinului nerambursabil va fi de 40% (maxim 800.000 euro). Aceste limitări au avut &icirc;n vedere dezvoltarea pe orizontală a agriculturii prin ajutorul dat c&acirc;t mai multor beneficiari, cu evitarea concentrării de fonduri &icirc;n favoarea doar a c&acirc;torva aplicanți. &Icirc;n același timp, prin Regulamentul Comisiei Europene nr. 65/2011 (document cu aplicabilitate directă &icirc;n statele membre), se prevede că nu se efectuează nicio plată către beneficiarii &icirc;n cazul cărora s-a stabilit că au creat &icirc;n mod artificial condițiile necesare pentru a obține aceste de plăți &icirc;n scopul obținerii unui avantaj care contravine obiectivelor schemei de ajutor.</span> 
<br /> 
<span class="tab">Pentru a eluda aceste prevederi și pentru a beneficia de fonduri nerambursabile &icirc;n valoare mai mare dec&acirc;t plafonul legal (adică de aproape dublu față de valoarea maximă de 800.000 de euro), cei doi oameni de afaceri au folosit societăți pe care le controlau prin faptul că, &icirc;n cadrul acestora, aveau calitatea de administrator și reprezentant, iar asociați erau diverse persoane interpuse, membri ai familiilor celor doi.</span> 
<br /> 
<span class="tab">- DUDU GHEORGHE a folosit SC ROMAGRAFEED 2009 SRL și SC ROMAGRA OTIS SRL;</span> 
<br /> 
<span class="tab">- MACOVEI FLORIN a folosit societățile comerciale ANDRASEL SPACO 2011 SRL și CASIOPEIA SPACO SRL.</span> 
<br /> 
<span class="tab">Folosindu-se de aceste societăți, cei doi au divizat artificial proiectele lor de afaceri și au formulat c&acirc;te o cerere de finanțare &icirc;n numele fiecărei societăți, pentru a se situa, formal, sub plafonul impus de PNDR.</span> 
<br /> 
<span class="tab">Pentru a stabili aceste bugete estimative pentru cele patru societăți, Dudu Gheorghe și Macovei Florin au folosit o serie de oferte falsificate, provenite de la aceiași producători/furnizori. &Icirc;n aceste oferte prețurile au fost stabilite &icirc;n așa fel &icirc;nc&acirc;t valoarea totală a cheltuielilor eligibile astfel rezultată să se situeze c&acirc;t mai aproape de limita maximă și să permită o valoare c&acirc;t mai mare a fondurilor nerambursabile accesate (de aproape 800.000 de euro &icirc;n fiecare caz).</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t, potrivit PNDR și Ghidului solicitantului, beneficiarii proiectelor sunt obligați să asigure cofinanțarea, cei doi oameni de afaceri au depus extrase de cont emise de unități bancare din care rezultă că au &icirc;mprumutat cele patru societăți (fiecare om de afaceri pentru societățile controlate de el) cu sumele corespunzătoare. &Icirc;n realitate, din datele existente &icirc;n cauză, a rezultat că aceste documente nu sunt corespunzătoare adevărului, &icirc;ntruc&acirc;t aceeași sumă de bani a fost depusă consecutiv &icirc;n numele fiecărei societăți comerciale, la cele două unități bancare, suma stațion&acirc;nd &icirc;n acel cont doar p&acirc;nă la primirea extrasului de cont necesar dovedirii disponibilului, după care era retrasă și virată &icirc;n numele altei societăți.</span> 
<br /> 
<span class="tab">Ulterior, după &icirc;ncheierea contractelor de finanțare, &icirc;n faza de implementare a proiectelor, Dudu Gheorghe și Macovei Florin au beneficiat de ajutorul acordat de Brezeanu Florin și Potcovaru Gabriel, persoanele &icirc;nsărcinate cu efectuarea controalelor din cadrul Ministerului Agriculturii și Dezvoltării Rurale – Direcția Generală Control și Antifraudă (MADR-DGCA) și, respectiv, din cadrul Oficiului Județean de Plăți pentru Dezvoltare Rurală și Pescuit Brașov (OJPDRP Brașov). Acest ajutor a avut la bază relația de prietenie existentă &icirc;ntre cei doi oameni de afaceri și reprezentanții organelor de control, precum și diverse avantaje materiale obținute de aceștia din urmă. &Icirc;n consecință, &icirc;n cadrul controalelor efectuate de cei doi funcționari, nu au fost evidențiate nici elementele din care rezulta divizarea artificială a proiectelor de afaceri și nici suspiciunile de fals privind documentele folosite pentru accesarea fondurilor europene.</span> 
<br /> 
<span class="tab">Ajutorul dat de Brezeanu Florin celor doi oameni de afaceri Dudu Gheorghe și Macovei Florin a constat &icirc;n: furnizarea de informații &icirc;n legătură cu stadiul cererilor formulate de cei doi, „consultanță” cu privire la neregulile existente &icirc;n cadrul proiectelor celor doi și cu privire la modul &icirc;n care aceste nereguli puteau fi acoperite.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul acestui ajutor, Dudu Gheorghe și Macovei Florin i-au asigurat cazare &icirc;n cadrul deplasărilor lui Brezeanu Florin &icirc;n zona Brașovului, i-au dat produse alimentare și sume de bani.</span> 
<br /> 
<span class="tab">Ajutorul dat de Potcovaru Gabriel Ioan celor doi oameni de afaceri Dudu Gheorghe și Macovei Florin a constat &icirc;n crearea condițiilor artificiale de eligibilitate pentru două proiecte. &Icirc;n acest scop, &icirc;n cadrul verificărilor preliminare aferente cererilor de plată solicitate de cei doi titulari de proiecte PNDR a consemnat &icirc;n date nereale, pentru deblocarea tranșelor de plată &icirc;n favoarea acestora.</span> 
<br /> 
<span class="tab">&Icirc;n schimbul sprijinului Acordat Potcovaru Gabriel - Ioan a fost recompensat de Dudu Gheorghe cu o sumă de bani disimulată &icirc;ntr-un plic. Există indicii rezonabile conform cărora Potcovaru Gabriel - Ioan percepea un „tarif” de circa 300 de euro.</span> 
<br /> 
<span class="tab">Celor patru inculpați li s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, urm&acirc;nd a fi prezentați Tribunalului București, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8584951734953607529:-8802795949265636603" autocomplete="off" />
</form></body>
</html>
