<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿   
<span class="indent"><b>3 noiembrie 2009</b></span> 
<br /> 
<span class="indent"><b>Nr. 271/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<span class="tab">Biroul de Informare şi Relaţii Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupţie &icirc;n luna <b>octombrie</b>, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Constanţa au dispus trimiterea &icirc;n judecată a inculpatului <b>RĂDUCANU ŞINCULEŢ ION</b>, administrator al S.C. GRUP SICOMIGA SINGLE MAN LTD, &icirc;n sarcina căruia s-au reţinut infracţiunile de tentativă la &icirc;nşelăciune cu consecinţe deosebit de grave şi fals &icirc;n &icirc;nscrisuri sub semnătură privată, ambele &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt: </span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2005, inculpatul Răducanu Şinculeţ Ion, atribuindu-şi calitatea de reprezentant legal al SC GRUP SICOMIGA SINGLE MAN LTD (firmă ne&icirc;nregistrată la Oficiul Registrului Comerţului) şi atest&acirc;nd &icirc;n mod nereal că această firmă ar fi beneficiara unor garanţii guvernamentale de susţinere financiară &icirc;n diferite domenii, a emis două instrumente de plată (cambii) &icirc;n care a consemnat date nereale. &Icirc;n baza acestor cambii, Direcţia Generală a Finanţelor Publice Constanţa ar fi trebuit să vireze &icirc;n conturile a două firme din judeţul Constanţa suma totală de <b>5 milioane euro</b> &icirc;n vederea finanţării unui proiect turistic, termenul de rambursare a finanţării fiind de 15 ani, urm&acirc;nd ca o parte din aceşti bani să revină inculpatului. Răducanu Şinculeţ Ion a remis aceste cambii reprezentanţilor firmelor beneficiare care au declanşat procedurile de executare silită &icirc;mpotriva Ministerului Finanţelor, proceduri care au fost anulate de instanţa de judecată.</span> 
<br /> 
<br /> 
<span class="tab">Răducanu Şinculeţ Ion a mai fost trimis anterior &icirc;n judecată de procurorii din cadrul Serviciilor Teritoriale Suceava şi Constanţa ale DNA pentru fapte similare, rechizitorii ce au fost mediatizate prin comunicatele <a href="http://www.pna.ro/comunicat.jsp?comunicat=601&amp;limba=1"><u>nr. 232/VIII/3 din 27 decembrie 2006</u></a> şi <a href="http://www.pna.ro/comunicat.jsp?comunicat=847&amp;limba=1"><u>63/VIII/3 din 1 aprilie 2008</u></a>, afişate pe site-ul www.pna.ro. </span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Tribunalul Constanţa</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DOTCOŞ SEBASTIAN TOADER</b>, primar al comunei Marpod, jud. Sibiu, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- două infracţiuni de folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, ambele &icirc;n forma instigării,</span> 
<br /> 
<span class="tab">- două infracţiuni de schimbare fără respectarea prevederilor legale a destinaţiei sumelor de bani obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, ambele &icirc;n forma complicităţii,</span> 
<br /> 
<span class="tab">- două infracţiuni de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab"><b>GALEA ALEXANDRU şi GIURGIU SIMION</b> &icirc;n sarcina cărora s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete care are ca rezultat obţinerea pe nedrept de fonduri de bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- schimbare fără respectarea prevederilor legale a destinaţiei sumelor de bani obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- complicitate la fals intelectual;</span> 
<br /> 
<br /> 
<span class="tab"><b>VOICU SANDU MARIUS</b>, agent agricol angajat al comunei Marpod, judeţul Sibiu, &icirc;n sarcina căruia s-a reţinut complicitate la infracţiunea de fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2007, inculpatul Dotcoş Sebastian Toader, folosindu-se de calitatea sa de primar al comunei Marpod, judeţul Sibiu, &icirc;n scopul obţinerii pe nedrept de subvenţii comunitare din Fondul European Garantat pentru Agricultură (F.E.G.A.), i-a determinat pe inculpaţii Galea Alexandru şi Giurgiu Simion (crescători de animale din aceeaşi comună) să facă o cerere &icirc;n acest sens la Agenţia de Plăţi şi Intervenţie pentru Agricultură (A.P.I.A.) Sibiu, prezent&acirc;nd &icirc;n susţinerea cererii două contracte de &icirc;nchiriere fictive din care rezultă nereal că aceştia utilizează suprafaţa totală de 78 hectare de păşune pe raza comunei Marpod. </span> 
<br /> 
<span class="tab">Contractele au fost redactate de Dotcoş Sebastian Toader, cu ajutorul inculpatului Voicu Sandu Marius (agent agricol &icirc;n cadrul Primăriei Marpod) şi au fost semnate de primar şi de cei doi crescători de animale.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Galea Alexandru şi Giurgiu Simion au obţinut pe nedrept suma de <b>13.204,8 lei</b> reprezent&acirc;nd subvenţie comunitară F.E.G.A. aferentă anului 2007. Inculpaţii Galea Alexandru şi Giurgiu Simion au remis banii astfel &icirc;ncasaţi lui Dotcoş Sebastian Toader care, la r&acirc;ndul său, i-a distribuit altor persoane care nu beneficiaseră de o astfel de subvenţie.</span> 
<br /> 
<span class="tab">A.P.I.A. – Centrul Judeţean Sibiu s-a constituit parte civilă cu suma de 13.204,8 lei, reprezent&acirc;nd subvenţie comunitară acordată pe nedrept. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra bunurilor mobile şi imobile aparţin&acirc;nd tuturor inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Agnita</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Alba Iulia au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>PLEŞA ILIE</b>, viceprimar al comunei Ludoş, judeţul Sibiu, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- folosire sau prezentare de documente ori declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de sume de bani din bugetul Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- schimbare fără respectarea prevederilor legale a sumelor de bani obţinute din bugetele Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- fals intelectual şi </span> 
<br /> 
<br /> 
<span class="tab"><b>BERGHEZAN ILIE</b>, primar al comunei Ludoş, judeţul Sibiu, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- complicitate la infracţiunea de folosire sau prezentare de declaraţii false, inexacte sau incomplete, care are ca rezultat obţinerea pe nedrept de sume de bani din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea sau &icirc;n numele lor,</span> 
<br /> 
<span class="tab">- fals intelectual.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2007, &icirc;n scopul obţinerii pe nedrept de subvenţii comunitare din Fondul European Garantat &icirc;n Agricultură (F.E.G.A.), inculpatul Pleşa Ilie a formulat o cerere la Agenţia de Plăţi şi Intervenţie pentru Agricultură (A.P.I.A.) – Centrul Judeţean Sibiu conţin&acirc;nd menţiuni nereale, la care a ataşat un contract de &icirc;nchiriere &icirc;ntocmit &icirc;n fals. Acest contract a fost &icirc;ncheiat &icirc;ntre Berghezan Ilie, &icirc;n calitatea sa de reprezentant legal al Primăriei Ludoş şi Pleşa Ilie &icirc;n calitate de chiriaş – persoană fizică şi a avut ca obiect &icirc;nchirierea &icirc;n vederea &icirc;ntreţinerii şi administrării unei suprafeţe de 399,70 ha păşune aflată &icirc;n proprietatea Consiliului Local al Comunei Ludoş, jud. Sibiu. &Icirc;n realitate, o parte din „păşunea” &icirc;nchiriată vizează suprafeţe de teren pe care există imobile aparţin&acirc;nd unor alte persoane fizice, situate &icirc;n intravilanul comunei Ludoş.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, inculpatul Pleşa Ilie a obţinut pe nedrept suma de 56.410,08 lei, reprezent&acirc;nd subvenţie comunitară FEGA, bani pe care nu i-a folosit pentru &icirc;ntreţinerea suprafeţei &icirc;nchiriate, fiind utilizaţi pentru achitarea taxelor de păşunat către Primăria Ludoş conform contractului de &icirc;nchiriere menţionat mai sus.</span> 
<br /> 
<span class="tab">Ministerul Agriculturii Pădurilor şi Dezvoltării Rurale – A.P.I.A., Centrul Judeţean Sibiu s-a constituit parte civilă cu suma de 56.410,08 lei. &Icirc;n vederea recuperării acestui prejudiciu, procurorii au dispus instituirea sechestrului asigurător asupra mai multor bunuri mobile aparţin&acirc;nd celor doi inculpaţi.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Sibiu</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Bucureşti au dispus trimiterea &icirc;n judecată a inculpatului <b>CURT DANIEL</b>, arestat preventiv &icirc;n altă cauză, administrator al S.C. COZDAN SRL şi S.C. VIANTON SRL (ambele din Bolintin Vale, judeţul Giugiu), &icirc;n sarcina căruia s-a reţinut infracţiunea de evaziune fiscală, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2004 – 2006, inculpatul Curt Daniel, &icirc;n calitate de administrator al societăţilor comerciale S.C. COZDAN SRL şi S.C. VIANTON SRL (ambele av&acirc;nd ca principal obiect de activitate colectarea şi comercializarea deşeurilor metalice), &icirc;n scopul sustragerii de la &icirc;ndeplinirea obligaţiilor fiscale, a omis să evidenţieze &icirc;n contabilitatea firmelor sale operaţiunile comerciale efectuate precum şi veniturile realizate.</span> 
<br /> 
<span class="tab">&Icirc;n acest fel, inculpatul a prejudiciat bugetul consolidat al statului cu suma de 6.063.859,77 lei (<b>echivalentul a 1.684.405 euro</b>), reprezent&acirc;nd impozit pe profit şi TVA.</span> 
<br /> 
<span class="tab"> Agenţia Naţională de Administrare Fiscală s-a constituit parte civilă &icirc;n cauză cu suma de 7.671.964,87 lei. </span> 
<br /> 
<span class="tab">Nu au putut fi instituite măsuri asigurătorii &icirc;n vederea recuperării acestei pagube deoarece inculpatul nu deţine bunuri &icirc;n proprietatea sa.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare Judecătoriei Bolintin Vale</b>.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Braşov au dispus trimiterea &icirc;n judecată a inculpatului <b>MOLDOVEANU HORAŢIU OVIDIU</b>, asociat unic şi administrator la SC HOR&amp;I SRL Braşov, &icirc;n sarcina căruia s-au reţinut infracţiunile de:</span> 
<br /> 
<span class="tab">- schimbare, fără respectarea procedurilor legale, a destinaţiei fondurilor obţinute din bugetul general al Comunităţilor Europene sau din bugetele administrate de acestea ori &icirc;n numele lor, </span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada martie – decembrie 2005, inculpatul Moldoveanu Horaţiu Claudiu (asociat unic şi administrator la SC HOR&amp;I SRL Braşov), &icirc;n calitate de beneficiar al Proiectului finanţat din fonduri PHARE şi intitulat <i>„Formarea profesională a şomerilor prin calificare &icirc;n meseria de coafor-frizer &icirc;n cadrul unui salon de &icirc;nfrumuseţare-şcoală”</i> a utilizat suma de <b>59.664 euro</b> &icirc;n interes personal, &icirc;ncălc&acirc;nd obligaţia de a cheltui aceşti bani exclusiv &icirc;n scopul realizării proiectului aprobat.</span> 
<br /> 
<span class="tab">Pentru a crea aparenţa de legalitate a cheltuirii acestor bani, inculpatul Moldoveanu Horaţiu Ovidiu a depus la autorităţile contractante şi de implementare mai multe documente care nu corespund realităţii (fişe de date a achiziţiei, caiete de sarcini, invitaţii de participare la licitaţie, oferte de participare la licitaţii, dispoziţii privind desemnarea persoanele membre &icirc;n comisia de evaluare a ofertelor, etc.) acte &icirc;ntocmite fără vinovăţie de unii angajaţi ai inculpatului, la solicitarea acestuia.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării Regionale şi Locuinţei s-a constituit parte civilă cu suma de 59.708,75 euro. Pentru recuperarea acestui prejudiciu nu s-au luat măsuri asigurătorii deoarece nu au fost identificate bunuri &icirc;n proprietatea inculpatului sau a firmei sale.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost &icirc;naintat spre judecare la Judecătoria Braşov</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n legătură cu cele cinci dosare penale menţionate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=3544">comunicate-hotărâri de condamnare din
                                13 septembrie 2012<br /></a><a href="/comunicat.xhtml?id=2604">hotărâri definitive din
                                02 iunie 2011<br /></a><a href="/comunicat.xhtml?id=2919">comunicate-hotărâri de condamnare din
                                19 ianuarie 2012<br /></a><a href="/comunicat.xhtml?id=2289">comunicate-hotărâri de condamnare din
                                29 martie 2011<br /></a><a href="/comunicat.xhtml?id=2782">comunicate-hotărâri de condamnare din
                                09 noiembrie 2011<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-1738735504873693994:4398369880731139895" autocomplete="off" />
</form></body>
</html>
