<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿  
<span class="indent"><b>11 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1012/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Oradea au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea inculpatului <b>COCIUBA IOSIF GHEORGHE</b>, agent șef de poliție &icirc;n cadrul Inspectoratului Teritorial al Poliției de Frontieră Oradea – Sectorul Poliției de Frontieră Borș, pe o durată de 24 ore (&icirc;ncep&acirc;nd de la data de 10.07.2014, ora 13:25, p&acirc;nă la data de 11.07.2014, ora 13:25) pentru săv&acirc;rșirea infracțiunilor de luare de mită și trafic de influență, ambele &icirc;n formă continuată.</span> 
<br /> 
<span class="tab">Din ordonanța de reținere &icirc;ntocmită de procurori a reieșit că, &icirc;n cauză, există date și probe din care rezultă suspiciunea rezonabilă care conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2011 – octombrie 2013, &icirc;n calitate de agent șef de poliție &icirc;n cadrul Inspectoratului Teritorial al Poliției de Frontieră Oradea – Sectorul Poliției de Frontieră Borș, inculpatul Cociuba Iosif Gheorghe a pretins de la reprezentanții unei societăți comerciale care efectua achiziții de produse alimentare (zahăr și ulei) din Ungaria și a primit de la aceștia și de la alți angajați, suma totală de 132.800 lei, contravaloarea unor produse alimentare și nealimentare, al căror cuantum nu a putut fi stabilit și bilete la loto, pentru a-și &icirc;ncălca atribuțiile de serviciu cu privire la monitorizarea și controlul importurilor de mărfuri din categoria produselor cu risc fiscal ridicat (zahăr și ulei), cu privire la constatarea contravenției const&acirc;nd &icirc;n depășirea capacității maxime de &icirc;ncărcare a vehiculelor, ori pentru a interveni la colegii săi pentru a favoriza societatea comercială respectivă, &icirc;n același mod.</span> 
<br /> 
<br /> 
<span class="tab">Concret, situația detaliată se prezintă &icirc;n felul următor:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie 2011 – aprilie 2012, inculpatul Cociuba Iosif Gheorghe, &icirc;n calitate de agent șef de poliție a pretins și primit de la reprezentantul unei societăți comerciale care efectua achiziții de produse alimentare (zahăr și ulei) din Ungaria, suma totală de aproximativ 30.000 lei. &Icirc;n schimb, inculpatul a &icirc;nlesnit intrarea, pe teritoriul Rom&acirc;niei, prin Punctul de Trecere a Frontierei Borș, a mijloacelor de transport &icirc;ncărcate cu mărfuri (&icirc;n special zahăr și ulei), at&acirc;t &icirc;n zilele c&acirc;nd acesta era de serviciu, c&acirc;t și &icirc;n zilele &icirc;n care acesta nu era planificat de serviciu, susțin&acirc;nd că intervine la colegii săi (agenți de poliție de frontieră și/sau funcționari ai Gărzii Financiare), pentru ca aceștia să permită intrarea &icirc;n țară a mărfurilor cu risc fiscal ridicat, fără să procedeze la monitorizarea mijloacelor de transport.</span> 
<br /> 
<span class="tab">Totodată, &icirc;n cazul autoutilitarelor, agentul șef de poliție Cociuba Iosif Gheorghe a evitat să constate contravenția privind depășirea capacității maxime de &icirc;ncărcare (c&acirc;nd era de serviciu conform planificării), respectiv intervenind la colegii săi (c&acirc;nd nu era de serviciu conform planificării), pentru ca aceștia să-și &icirc;ncalce atribuțiile de serviciu referitoare la constatarea contravenției susmenționate.</span> 
<br /> 
<span class="tab">Potrivit &icirc;nțelegerii cu reprezentantul societății comerciale care efectua transporturile prin frontieră, &icirc;n perioada ianuarie 2011 – aprilie 2012, agentul șef de poliție Cociuba Iosif Gheorghe a pretins achitarea sumei de 400 lei pentru fiecare autocamion care intra &icirc;n țară cu zahăr și ulei, respectiv achitarea sumei de 50 lei, pentru fiecare autoutilitară care intra &icirc;n țară cu zahăr și ulei, precum și achitarea contravalorii unor produse alimentare și nealimentare.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii aprilie 2012, &icirc;n condițiile intensificării controalelor din partea organelor fiscale, &icirc;n legătură cu intrarea &icirc;n țară a produselor cu risc fiscal ridicat, agentul șef de poliție Cociuba Iosif Gheorghe și-a majorat pretențiile inițiale, solicit&acirc;nd achitarea sumei de 900 lei, pentru fiecare autocamion care intra &icirc;n țară cu zahăr și ulei, precum și achitarea contravalorii unor produse alimentare și nealimentare și a unor bilete la loto.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada aprilie 2012 – aprilie 2013, pentru a facilita intrarea &icirc;n țară a autocamioanelor &icirc;ncărcate cu zahăr și ulei, agentul șef de poliție Cociuba Iosif Gheorghe a pretins și a primit de la reprezentanții aceleiași societăți comerciale suma totală de 82.800 lei, precum și contravaloarea unor produse alimentare și nealimentare și a unor bilete la loto, al căror cuantum nu s-a putut determina cu exactitate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii octombrie 2012, agentul șef de poliție Cociuba Iosif Gheorghe și-a majorat pretențiile și &icirc;n legătură cu facilitarea intrării &icirc;n țară a autoutilitarelor &icirc;ncărcate cu marfă, &icirc;n sensul că a pretins achitarea sumei de 100 lei, pentru fiecare autoutilitară intrată &icirc;n Rom&acirc;nia, precum și achitarea contravalorii unor produse alimentare și nealimentare.</span> 
<br /> 
<span class="tab">Astfel, &icirc;n perioada octombrie 2012 – octombrie 2013, &icirc;n baza &icirc;nțelegerii susmenționate, agentul șef de poliție Cociuba Iosif Gheorghe a pretins și, prin intermediul conducătorilor auto ai societății comerciale a primit de la un reprezentant al societății sume de bani și diverse produse, &icirc;n valoare totală de peste 20.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">Din suma totală de 132.800 lei, p&acirc;nă &icirc;n prezent, nu s-a putut determina cu exactitate c&acirc;t anume reprezintă sume de bani pretinse și primite de către agentul șef de poliție Cociuba Iosif Gheorghe, pentru a-și &icirc;ncălca propriile atribuții de serviciu și c&acirc;t anume reprezintă sume de bani pretinse și primite de către acesta pentru a-și trafica influența asupra colegilor săi din Punctul de Trecere a Frontierei Borș și pentru a-i determina pe aceștia să-și &icirc;ncalce atribuțiile de serviciu.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Cociuba Iosif Gheorghe i s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală, fiind prezentat, &icirc;n data de 11 iulie 2014, Tribunalului Bihor, cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii sunt sprijiniți de ofițerii Direcției Generale Anticorupție – Serviciul Județean Anticorupție Bihor.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-8133173753606029164:-2057107519742184962" autocomplete="off" />
</form></body>
</html>
