<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿  
<span class="indent"><b>09 aprilie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 696/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Secţia de combatere a corupţiei au dispus trimiterea &icirc;n judecată a 8 inculpați care, la data faptelor, făceau parte din Comisia Centrală pentru Stabilirea Despăgubirilor, din cadrul Autorităţii Naţionale pentru Restituirea Proprietăţilor (A.N.R.P), precum și a 4 inculpați care aveau calitatea de experți evaluatori autorizaţi, după cum urmează:</span> 
<br /> 
<br /> 
<span class="tab"><b>NICOLESCU THEODOR-CĂTĂLIN</b>, cercetat &icirc;n stare de arest preventiv, fost vicepreşedinte al Autorităţii Naţionale pentru Restituirea Proprietăţilor, iar din data de 04.07.2008 secretar de stat la Ministerul Justiţiei, inclusiv la data comiterii faptelor, &icirc;n prezent deputat, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- luare de mită &icirc;n formă continuată (24 acte materiale)</span> 
<br /> 
<span class="tab">- trei infracţiuni de abuz &icirc;n serviciu, cu consecințe deosebit de grave, dacă funcţionarul public a obţinut un folos necuvenit pentru sine sau pentru altul, </span> 
<br /> 
<br /> 
<span class="tab"><b>ZAAROUR INGRID</b>, cercetată sub control judiciar, preşedinte al A.N.R.P., la data comiterii faptelor, </span> 
<br /> 
<br /> 
<span class="tab"><b>IUORAŞ MIHNEA-REMUS şi POPA-MOCANU INGRID-LUCIANA</b>, cercetaţi &icirc;n stare de arest preventiv, vicepreşedinţi ai A.N.R.P., la data comiterii faptelor, </span> 
<br /> 
<br /> 
<span class="tab"><b>BACIU REMUS-VIRGIL</b>, condamnat definitiv la pedeapsa &icirc;nchisorii pentru corupţie &icirc;n altă cauză, vicepreşedinte al A.N.R.P., la data comiterii faptelor, </span> 
<br /> 
<br /> 
<span class="tab"><b>GEORGESCU HORIA</b>, cercetat &icirc;n stare de arest preventiv, reprezentant al Ministerului Justiţiei, la data comiterii faptelor,</span> 
<br /> 
<br /> 
<span class="tab"><b>MARKO ATTILA-GABOR</b>, secretar de stat la Secretariatul General al Guvernului – Departamentul pentru relaţii interetnice, la data comiterii faptelor, </span> 
<br /> 
<br /> 
<span class="tab">toți pentru săv&acirc;rşirea a trei infracţiuni de abuz &icirc;n serviciu, cu consecințe deosebit de grave, dacă funcţionarul public a obţinut un folos necuvenit pentru sine sau pentru altul, </span> 
<br /> 
<br /> 
<span class="tab"><b>CANANGIU CONSTANTIN-CĂTĂLIN</b>, cercetat &icirc;n stare de arest preventiv, reprezentant al Ministerului Finanţelor Publice, la data comiterii faptelor, pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- două infracțiuni de abuz &icirc;n serviciu, cu consecințe deosebit de grave, dacă funcţionarul public a obţinut un folos necuvenit pentru sine sau pentru altul, </span> 
<br /> 
<br /> 
<span class="tab">De asemenea, au fost trimiși &icirc;n judecată următorii:</span> 
<br /> 
<br /> 
<span class="tab"><b>VIŞOIU GHEORGHE</b>, cercetat &icirc;n stare de arest preventiv, angajat al Autorităţii Naţionale pentru Restituirea Proprietăţilor, pentru săv&acirc;rşirea a trei infracţiuni de complicitate la infracţiunea de abuz &icirc;n serviciu, cu consecințe deosebit de grave, dacă funcţionarul public a obţinut un folos necuvenit pentru sine sau pentru altul, </span> 
<br /> 
<br /> 
<span class="tab"><b>HANU ALEXANDRU- FLORIN</b>, cercetat &icirc;n stare de arest preventiv, evaluator autorizat, membru al Asociaţiei Naţionale al Evaluatorilor Autorizaţi (ANEVAR) din Rom&acirc;nia (ANEVAR), pentru săv&acirc;rşirea infracţiunilor de:</span> 
<br /> 
<span class="tab">- luare de mită</span> 
<br /> 
<span class="tab"> - complicitate la infracţiunea de abuz &icirc;n serviciu, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut un folos necuvenit pentru sine sau pentru altul, </span> 
<br /> 
<br /> 
<span class="tab"><b>DRULĂ DORIN-CORNEL</b>, cercetat &icirc;n stare de arest la domiciliu, evaluator autorizat (ANEVAR), pentru săv&acirc;rşirea infracţiunii de complicitate la infracţiunea de abuz &icirc;n serviciu, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut un folos necuvenit pentru sine sau pentru altul, </span> 
<br /> 
<br /> 
<span class="tab"><b>NISTOR NECULAI</b>, cercetat &icirc;n stare de arest la domiciliu, evaluator autorizat (ANEVAR), pentru săv&acirc;rşirea infracţiunii de complicitate la infracţiunea de abuz &icirc;n serviciu dacă funcţionarul public a obţinut un folos necuvenit pentru sine sau pentru altul, </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 12.01.2015, Autoritatea Națională pentru Restituirea Proprietăților (A.N.R.P.) a sesizat Direcția Națională Anticorupție cu privire la faptul că, &icirc;n decursul anului 2009, Curtea de Conturi a Rom&acirc;niei a efectuat un control la A.N.R.P., control ce a avut ca obiect fundamentarea și utilizarea fondurilor alocate pentru plata despăgubirilor &icirc;n anul 2008, constat&acirc;ndu-se că rapoartele de evaluare a imobilelor pentru care s-au acordat despăgubiri conform Legii nr. 247/2005 nu au respectat cerințele Standardelor Internaționale de Evaluare cu privire la estimarea valorii de piață a imobilelor.</span> 
<br /> 
<br /> 
<span class="tab">Inculpații Ingrid Zaarour, Baciu Remus Virgil, Marko Attila-Gabor, Iuoraş Mihnea-Remus, Popa-Mocanu Ingrid-Luciana, Georgescu Horia, Canangiu Constantin-Cătălin Şi Nicolescu Theodor Cătălin au fost, &icirc;n perioada 2008, membri <b>ai Comisiei Centrale pentru Stabilirea Despăgubirilor din cadrul Autorităţii Naţionale pentru Restituirea Proprietăţilor</b>. &Icirc;n acea calitate, cei 8 inculpaţi au emis, &icirc;n cazul a trei dosare (<b>nr.13653/FFCC/2008, nr.26600/CC/2006 şi nr.8745/CC/2006</b>) titluri de despăgubire, pe baza unor rapoarte de evaluare contrare Standardelor Internaţionale de Evaluare cu privire la estimarea valorii de piaţă a imobilelor şi contrare prevederilor art.13, art.10 alin.6 şi 7 din Legea nr.247/2005 privind reforma &icirc;n domeniile proprietăţii şi justiţiei. Scopul acelor demersuri a fost supraevaluarea imobilelor menționate, ceea ce a adus un prejudiciu bugetului de stat şi a asigurat avantaje patrimoniale unor persoane, cesionari ai drepturilor litigioase. </span> 
<br /> 
<br /> 
<span class="tab">Concret: </span> 
<br /> 
<span class="tab">- La data de 04.12.2008, membrii sus menţionaţi ai Comisiei Centrale pentru Stabilirea Despăgubirilor au aprobat raportul de evaluare &icirc;ntocmit de expertul evaluator Neculai Nistor, &icirc;n dosarul &icirc;nregistrat sub. nr. 8745/CC/2006, prin care a fost stabilită o valoare a terenului &icirc;n suprafață de 55.390 metri pătrați de 84.546.000 lei (1526 lei/ metru pătrat), prin supraevaluarea acestuia cu suma de 13.127.430 euro, echivalentul a 48.399.522 lei, prejudiciind cu această sumă bugetul de sta și facilit&acirc;nd obținerea unor avantaje patrimoniale de către două persoane.</span> 
<br /> 
<span class="tab">- La data de 10.11.2008, membrii Comisiei Centrale pentru Stabilirea Despăgubirilor, cu excepția lui Canangiu Constantin-Cătălin, au aprobat raportul de evaluare &icirc;ntocmit de expertul evaluator Drulă Dorin Cornel, &icirc;n dosarul de despăgubire &icirc;nregistrat sub nr. 26600/CC/2006, prin care a fost stabilită o valoare a terenului de 1.535 metri pătrați și construcție demolată de 2.137.636 euro, respectiv 7.851.965 lei, prin supraevaluarea acestora cu suma de 1.730.554 euro, echivalentul a 6.510.865 lei prejudiciind cu această sumă bugetul de stat și facilit&acirc;nd obținerea unor avantaje patrimoniale necuvenite de către o persoană.</span> 
<br /> 
<span class="tab">- La data de 02.09.2008, &icirc;n condițiile sus menționate, membrii Comisiei Centrale pentru Stabilirea Despăgubirilor au aprobat raportul de evaluare &icirc;ntocmit de expertul evaluator Hanu Alexandru-Florin &icirc;n dosarul de despăgubire nr. 13653/FFCC/2008, prin care a fost stabilită o valoare a terenului de 20,5 hectare, situat pe raza fostei comune Dudești – Cioplea, actualmente sector 3 București, de 104.640.072 euro (375.050.942 lei) prin supraevaluarea acestuia cu suma de aproximativ 60 milioane euro, prejudiciind cu această sumă bugetul de stat și facilit&acirc;nd obținerea unor avantaje patrimoniale necuvenite de către trei persoane.</span> 
<br /> 
<br /> 
<span class="tab">Cele trei rapoarte de evaluare &icirc;ntocmite de experții evaluatori Neculai Nistor, Drulă Dorin Cornel și Hanu Alexandru-Florin au fost avizate de Vişoiu Gheorghe, expert evaluator angajat al A.N.R.P.– Secretariatul Comisiei Centrale pentru Stabilirea Despăgubirilor, cu &icirc;ncălcarea atribuţiilor de serviciu ce presupuneau verificarea acelor rapoarte, &icirc;n conformitate cu standardele și legislația menționate.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2007-2008, Nicolescu Theodor-Cătălin, care la momentul respectiv deținea funcția de vicepreședinte al Autorității Naționale pentru Restituirea Proprietăților și calitatea de membru al Comisiei Centrale pentru Stabilirea Despăgubirilor, a pretins de la trei persoane un procentaj de 5% din totalul acțiunilor pe care aceștia urmau să le primească &icirc;n urma conversiei titlurilor de despăgubire din dosarele aflate la Autoritatea Națională pentru Restituirea Proprietăților. &Icirc;n schimbul banilor, Nicolescu Theodor-Cătălin, prin prisma funcției și calității pe care o deținea, urma să asigure soluționarea favorabilă și cu celeritate a dosarelor de despăgubire.</span> 
<br /> 
<span class="tab">Ca urmare a soluționării dosarului de despăgubire nr. 13563/FFCC/2008, referitor la drepturile de proprietate privind o suprafață de 20,5 ha, teren situat &icirc;n București, &icirc;n zona sectorului 3, Nicolescu Theodor-Cătălin a primit, &icirc;n perioada 2009-2013, de la cele trei persoane aproximativ 6.200.000 lei, reprezent&acirc;nd bani și contravaloarea acțiunilor. Banii au fost remiși &icirc;n general, &icirc;n tranșe de p&acirc;nă la 250.000 de lei, &icirc;n lei și euro, iar suma de 680.000 lei prin cont, &icirc;n baza unui contract de comision &icirc;ncheiat fictiv pentru a masca comisionul.</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, Hanu Alexandru Florin, a primit de la o persoană, suma de 10.000 euro, pentru a face o evaluare imobiliară favorabilă asupra imobilului care făcea obiectul despăgubirii &icirc;n dosarul nr. 13653/FFCC/2008.</span> 
<br /> 
<br /> 
<span class="tab">Prin acţiunile sau inacţiunile lor intenţionate, cei 12 inculpaţi din prezenta cauză au produs un prejudiciu bugetului statului rom&acirc;n &icirc;n cuantum de <b>84.588.304 euro (304.837.796 lei)</b></span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus sechestru asigurator asupra sumelor de bani şi bunurilor aparţin&acirc;nd inculpaţilor <b>Zaarour Ingrid, Iuoraş Mihnea-Remus, Marko Attila-Gabor, Popa-Mocanu Ingrid-Luciana, Canangiu Constantin-Cătălin, Nicolescu Theodor-Cătălin, Georgescu Horia, Vişoiu Gheorghe şi Drulă Dorin Cornel</b> şi confiscarea specială a sumei de 6.200.000 lei de la inculpatul <b>Nicolescu Theodor Cătălin</b> şi a sumei de 10.000 euro de la inculpatul <b>Hanu Alexandru Florin</b>, provenite din săv&acirc;rşirea infracţiunilor de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie cu propunerea de a se menţine măsurile preventive şi asiguratorii luate &icirc;n cursul urmăririi penale.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă spre judecare, situaţie care nu poate să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4120472244431954109:5805860356111168613" autocomplete="off" />
</form></body>
</html>
