<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>24 februarie 2011</b></span> 
<br /> 
<span class="indent"><b>Nr. 89/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Raportul privind activitatea desfăşurată de Direcţia Naţională Anticorupţie, prezentat de procurorul şef Daniel Morar, arată că anul 2010 a &icirc;nsemnat <b>consecvenţă &icirc;n investigarea unor cauze complexe de corupţie privind fapte grave comise de demnitari, magistraţi ori persoane cu poziţii de conducere &icirc;n administraţia publică centrală şi locală, trimiterea &icirc;n judecată a unor astfel de cauze şi pronunţarea unor hotăr&acirc;ri definitive de condamnare a unor persoane cu funcţii publice de nivel &icirc;nalt şi mediu</b>.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, &icirc;n anul 2010, &icirc;n <b>220 de dosare s-a dispus trimiterea &icirc;n judecată</b> a unui număr de <b>937 de inculpaţi</b>. Aproape jumătate din cei trimiţi in judecata - <b>402 persoane</b> - <b>au ocupat funcţii de conducere, control, demnităţi publice ori alte funcţii importante</b> (11 erau demnitari :1 prim – ministru, 3 miniştri, 2 senatori, 1 deputat, 2 secretari de stat şi 2 subprefecţi), 13 magistraţi (6 procurori şi 7 judecători, din care 8 aveau funcţii de conducere &icirc;n diferite instanţe şi parchete), 19 avocaţi, 34 de poliţişti, 66 de jandarmi, 18 comisari de Gardă Financiară, 4 comisari de Gardă de Mediu, 1 notar public, 1 executor judecătoresc, 22 de primari, 6 viceprimari, 1 lider sindical şi 1 şef de Stat Major General al Armatei.</span> 
<br /> 
<br /> 
<span class="tab">Importanţa şi complexitatea cauzelor finalizate prin rechizitorii constă şi &icirc;n valoarea &icirc;nsemnată a <b>prejudiciului cauzat, reţinut &icirc;n actul de inculpare, respectiv circa 878,8 milioane lei (echivalent a 210 milioane euro)</b>, fiind dispuse măsuri asigurătorii de peste 315 milioane lei.</span> 
<br /> 
<span class="tab">Eficienţa activităţii de urmărire penală s-a &icirc;mbunătăţit considerabil, remarc&acirc;ndu-se o creştere cu peste 30% a numărului rechizitoriilor şi cu 70% a numărului inculpaţilor trimişi &icirc;n judecată.</span> 
<br /> 
<span class="tab">Calitatea actului de urmărire penală a fost confirmată de creşterea substanţială a persoanelor condamnate definitiv - 154 de inculpaţi (comparativ cu 131 &icirc;n anul 2009). &Icirc;n anul 2010 au fost vizibile soluţiile de <b>condamnare a unor persoane cu &icirc;nalte funcţii publice</b> (<b>1 senator</b>, <b>2 primari de municipiu</b>, <b>1 preşedinte al Agenţiei Domeniilor Statului</b> şi <b>3 directori ai unor companii naţionale sau regii autonome</b>). 42% din persoanele condamnate execută pedepsele &icirc;n detenţie (comparativ cu 27% &icirc;n anul 2009), ceea ce arată o tendinţă de &icirc;năsprire a sancţiunilor dispuse de instanţe pentru fapte de corupţie. Nu au fost &icirc;nregistrate hotăr&acirc;ri definitive de restituire a cauzei.</span> 
<br /> 
<span class="tab">Activitatea Direcţiei Naţionale Anticorupţie a fost reflectată şi &icirc;n cele <b>două rapoarte de monitorizare realizate de experţii Comisiei Europene</b> &icirc;n cadrul Mecanismului de Cooperare şi Verificare şi ambele documente au reţinut că <b>Direcţia continuă să obţină rezultate bune şi constante &icirc;n instrumentarea cauzelor de corupţie la nivel &icirc;nalt</b>.</span> 
<br /> 
<span class="tab"><b>Principalele noutăţi legislative &icirc;n materie penală şi procedural penală adoptate &icirc;n anul 2010 au condus la diminuarea numărului cauzelor &icirc;n care au fost ridicate excepţii de neconstituţionalitate</b>.</span> 
<br /> 
<span class="tab">De asemenea, <b>Curtea Constituţională</b> a reconfirmat jurisprudenţa sa şi a <b>respins toate excepţiile de neconstituţionalitate legate de actul normativ privind organizarea şi funcţionarea DNA</b>.</span> 
<br /> 
<span class="tab">Expunerea Raportului de activitate s-a desfăşurat &icirc;n prezenţa reprezentanţilor celor mai importante instituţii judiciare din Rom&acirc;nia, după cum urmează: judecător Rodica Aida Popa, vicepreşedintele &Icirc;naltei Curţi de Casaţie şi Justiţie, judecător Nicolae Horaţius Dumbravă, preşedintele Consiliului Superior al Magistraturii, Laura Codruţa K&ouml;vesi , procurorul general al Parchetului de pe l&acirc;ngă &Icirc;nalta Curte de Casaţie şi Justiţie, Cătălin Predoiu, ministrul justiţiei, şi Codruţ Olaru, procuror-şef al DIICOT.</span> 
<br /> 
<span class="tab"> Doamna judecător Rodica Aida Popa, vicepreşedintele I.C.C.J., a remarcat consecvenţă, constanţă şi profesionalism &icirc;n modul de &icirc;ntocmire a actelor de sesizare a instanţei, dovadă fiind creşterea numărului de condamnări &icirc;n dosarele DNA. Ca rezultat al aplicării legii „micii reforme” a crescut ritmul de judecare a cauzelor de corupţie la nivel &icirc;nalt, perspectiva fiind soluţionarea şi a acestui tip de dosare, ca răspuns ferm al I.C.C.J. la aşteptările din partea opiniei publice.</span> 
<br /> 
<span class="tab">Judecător Nicolae Horaţius Dumbravă, preşedintele C.S.M., a remarcat creşterea semnificativă a activităţii DNA la toţi indicatorii statistici, insist&acirc;nd asupra creşterii cauzelor nou intrate pe rol, &icirc;nsă a precizat că această creştere poate fi un semn al &icirc;ncrederii societăţii &icirc;n felul &icirc;n care DNA abordează fenomenul corupţiei. Raportat la numărul de magistraţi trimişi &icirc;n judecată, mai mare dec&acirc;t &icirc;n anii precedenţi, domnul Dumbravă a subliniat rolul pe are &icirc;l are C.S.M. de a asigura prevenţia abaterilor de la normele deontologiei profesionale prin consolidarea inspecţiei judiciare. De asemenea, acesta a făcut referire şi la asigurarea perspectivei independenţei inspecţiei judiciare.</span> 
<br /> 
<span class="tab">Procurorul General al Rom&acirc;niei, Laura Codruţa K&ouml;vesi, a reliefat că prezentul Raport de activitate reprezintă cel mai bun raport din ultimii 4 ani, at&acirc;t din punct de vedere al calităţii c&acirc;t şi al cantităţii. De asemenea, Procurorul General a evidenţiat şi rezultatele obţinute &icirc;n combaterea evaziunii fiscale şi contrabandei pe care le-a considerat o prioritate şi pentru anul 2011.</span> 
<br /> 
<span class="tab">Ministrul justiţiei, Cătălin Predoiu, a remarcat atitudinea de responsabilitate pe care au dovedit-o procurorii DNA &icirc;ntr-un an cu dificultăţi financiare şi &icirc;n condiţiile diminuărilor salariale. Acesta a apreciat că DNA este o instituţie necesară &icirc;n societatea rom&acirc;nească din perspectiva combaterii corupţiei şi a dat asigurări că DNA &icirc;şi va continua activitatea &icirc;ntr-un cadru legal care să asigure independenţa procurorilor.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-4525563402665264603:6091033317029775958" autocomplete="off" />
</form></body>
</html>
