<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>9 martie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 59/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorul şef al Direcţiei Naţionale Anticorupţie a &icirc;naintat ministrului Justiţiei Cătălin Predoiu solicitarea de a sesiza Parlamentul Rom&acirc;niei – Senatul, pentru a cere, &icirc;n conformitate cu prevederile art. 72 alin. 2 din Constituţia Rom&acirc;niei, art. 172 din Regulamentul Senatului Rom&acirc;niei, &icirc;ncuviinţarea arestării senatorului Cătălin Voicu, inculpat &icirc;n dosarul nr. 310/P/2009, &icirc;n sarcina căruia au fost reţinute următoarele infracţiuni: </span> 
<br /> 
<span class="tab">- trafic de influenţă &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată,</span> 
<br /> 
<span class="tab">- participaţie improprie la infracţiunea de fals intelectual la legea contabilităţii, &icirc;n legătură cu fapte de corupţie, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rezoluţiile de &icirc;ncepere a urmăririi penale şi &icirc;n ordonanţa de punere &icirc;n mişcare a acţiunii penale procurorii au reţinut următoarele: </span> 
<br /> 
<span class="tab">&Icirc;n perioada iulie - septembrie 2009, Cătălin Voicu, preval&acirc;ndu-se de prerogativele ce derivă din calitatea sa de senator, a primit de la un om de afaceri, &icirc;n două tranşe, sumele de 250.000 RON (echivalentul a 60.000 euro)&nbsp;şi 200.000 euro, &icirc;n schimbul intervenţiei pe l&acirc;ngă magistraţi din cadrul &Icirc;naltei Curţi de Casaţie şi Justiţie, &icirc;n vederea adoptării unei soluţii favorabile societăţii comerciale la care omul de afaceri era asociat.</span> 
<br /> 
<span class="tab">De asemenea, &icirc;n luna august 2009, Cătălin Voicu, a pretins şi primit de la un alt om de afaceri suma de 119.000, RON &icirc;n schimbul promisiunii că va interveni pe l&acirc;ngă poliţişti din cadrul Direcţiei Generale de Poliţie a Municipiului Bucureşti pentru a-i determina să propună o soluţie favorabilă &icirc;ntr-un dosar &icirc;n care acesta era cercetat pentru fapte de natură penală. Pentru a disimula faptele de corupţie, Cătălin Voicu şi cumpărătorul de influenţă au &icirc;ntocmit documente financiar contabile care atestă &icirc;mprejurări nereale.</span> 
<br /> 
<span class="tab">&Icirc;n aceeaşi cauză, &icirc;n a doua jumătate a anului 2009, Cătălin Voicu a cerut unor persoane cu influenţă &icirc;n sfera politică să &icirc;i acorde sprijin politic &icirc;n ocuparea unei funcţii &icirc;n Guvernul Rom&acirc;niei, &icirc;n schimbul intervenţiilor sale pe l&acirc;ngă magistraţi din cadrul Tribunalului Bucureşti şi ai &Icirc;naltei Curţi de Casaţie şi Justiţie, &icirc;n vederea pronunţării unor hotăr&acirc;ri favorabile &icirc;n care respectivele persoane aveau interese. De asemenea, Cătălin Voicu a pretins unei persoane foloase patrimoniale const&acirc;nd &icirc;n facilitarea obţinerii pentru firme aflate &icirc;n sfera sa de interes a unor contracte de achiziţii publice la autorităţi contractante din judeţul Constanţa. </span> 
<br /> 
<span class="tab">La data de 10 decembrie 2009, faţă de Cătălin Voicu s-a dispus urmărirea penală, iar la data de 11 decembrie 2009 s-a pus &icirc;n mişcare acţiunea penală sub aspectul săv&acirc;rşirii a două infracţiuni de trafic de influenţă. Ulterior, la data de 22 ianuarie 2010, respectiv la 11 februarie 2010 şi 12 februarie 2010, cercetările au fost extinse, fiind dispusă urmărirea penală faţă de Cătălin Voicu şi sub aspectul celorlalte infracţiuni sus menţionate &icirc;n cererea de &icirc;ncuviinţare a arestării preventive.</span> 
<br /> 
<span class="tab">&Icirc;n susţinerea cererii privind &icirc;ncuviinţarea arestării au fost anexate copii conforme cu originalul ale documentelor relevante, respectiv 11 volume conţin&acirc;nd un număr total de 2663 file.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8861976953964555538:7877050494308162356" autocomplete="off" />
</form></body>
</html>
