<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>16 februarie 2016</b></span> 
<br /> 
<span class="indent"><b>Nr. 124/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Brașov au dispus trimiterea &icirc;n judecată,</span> 
<br /> 
<br /> 
<span class="tab">sub control judiciar a inculpaților:</span> 
<br /> 
<span class="tab"><b>SCRIPCARU GEORGE</b>, primar al municipiului Brașov, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- instigare la tentativă la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>POP CĂLIN-SILVIU</b>, administrator al unei societăți comerciale, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- uz de fals, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- dare de mită &icirc;n formă continuată, </span> 
<br /> 
<span class="tab">- spălare a banilor &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>HORGA LILIANA</b>, director executiv adjunct Direcția tehnică din cadrul Primăriei Municipiului Brașov, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<span class="tab">- tentativă la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>RADU CLAUDIA-NICULINA</b>, angajată a Primăriei Municipiului Brașov, membru &icirc;n Consiliul de administrație al SC Tetkron SRL, sub aspectul săv&acirc;rșirii infracțiunii de tentativă la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab">&icirc;n stare de libertate a inculpaților:</span> 
<br /> 
<span class="tab"><b>MĂRĂȘESCU ISABELLA BEATRICE</b>, șef Serviciu achiziții publice din cadrul Primăriei Municipiului Brașov, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<br /> 
<span class="tab"><b>RADNOTI ATTILA</b>, director Direcția tehnică din cadrul Primăriei Municipiului Brașov, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<br /> 
<span class="tab"><b>BULGĂREA LIDIA</b>, șef Serviciu investiții – Compartiment implementare și derulare proiecte din cadrul Primăriei Municipiului Brașov, sub aspectul săv&acirc;rșirii infracțiunilor de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<span class="tab">- uz de fals,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>PĂLĂNCEANU DANIELA</b>, avocat &icirc;n Baroul Brașov, membru &icirc;n Consiliul de administrație al SC TETKRON SRL, sub aspectul săv&acirc;rșirii infracțiunii de tentativă la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>DURBACĂ ALEXANDRINA-ADINA</b>, avocat &icirc;n Baroul Brașov, viceprimar al municipiului Brașov, sub aspectul săv&acirc;rșirii infracțiunii de instigare la tentativă la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>VULPESCU MIHAELA</b>, administrator al unei societăți comerciale, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit,</span> 
<br /> 
<br /> 
<span class="tab"><b>ANTONIE CRISTINA IULIANA</b>, administrator al unei societăți comerciale, sub aspectul săv&acirc;rșirii infracțiunii de complicitate la luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>DAVID MIHAI CIPRIAN</b>, sub aspectul săv&acirc;rșirii infracțiunii de instigare la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2012, inculpatul Scripcaru George, &icirc;n calitate de primar al municipiului Brașov, &icirc;n baza unei &icirc;nțelegeri prealabile cu inculpații David Mihai Ciprian și Pop Călin Silviu, a acționat și a determinat funcționari din cadrul Primăriei Brașov/ Consiliului Local Brașov și angajați din cadrul SC Cet SA și SC Tetkron SRL să-și exercite defectuos atribuțiile de serviciu, cu ocazia &icirc;ncheierii unor contracte/ convenții cu firma acestuia din urmă, urmărind obținerea, at&acirc;t pentru sine, c&acirc;t și pentru această societate și persoanele care o administrau, a unor foloase necuvenite.</span> 
<br /> 
<br /> 
<span class="tab">Cele trei persoane anterior menționate au beneficiat și de ajutorul inculpatei Vulpescu Mihaela care, &icirc;n calitate de proiectant, a &icirc;ntocmit mai multe documente (proiect tehnic, studiu de fezabilitate, documentație economică pentru desfășurarea achiziției publice) &icirc;n care a menționat soluții tehnice imposibil de realizat privind pretensionarea termică, contrare normativelor &icirc;n domeniu.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, ca urmare a indicațiilor pe care le-a dat reprezentanților firmei administrate de inculpatul Pop Călin Silviu, &icirc;n devizul ofertă &icirc;ntocmit &icirc;n situațiile de lucrări prezentate la decontare, aceștia au menționat articolul pretensionare termică &icirc;n aceeași formă.</span> 
<br /> 
<br /> 
<span class="tab">Astfel, la data de 3 octombrie 2011, primarul a atribuit firmei controlate de inculpatul Pop Călin Silviu un contract de lucrări, printr-o procedură formală de achiziții publice, &icirc;n cadrul căreia membrii comisiei de selecție a ofertelor au declarat, &icirc;n mod nelegal, c&acirc;știgătoare, societatea omului de afaceri, deși aceasta nu &icirc;ndeplinea condițiile pentru a efectua lucrările respective (lipsă personal specializat și utilaje, lipsă experiență &icirc;n domeniu, etc.).</span> 
<br /> 
<br /> 
<span class="tab">Contractul avea ca obiect realizarea interconexiunii rețelei de transport apă fierbinte, &icirc;n zona de nord a municipiului Brașov.</span> 
<br /> 
<br /> 
<span class="tab">Comisia de evaluare a ofertelor a fost compusă din inculpații Mărășescu Isabella Beatrice, &icirc;n calitate de președinte și Horga Liliana, Radnoti Attila și Bulgărea Lidia, &icirc;n calitate de membri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același context, inculpatul Pop Călin Silviu a depus la dosarul de licitație un &icirc;nscris sub semnătură privată, falsificat și &icirc;nregistrat la Primăria Brașov, ce reprezenta un raport care ar fi fost &icirc;ntocmit de inculpata Vulpescu Mihaela.</span> 
<br /> 
<br /> 
<span class="tab">Deși cunoșteau situația acestui document, membrii comisiei au atribuit contractul respectiv, &icirc;n valoare de &icirc;n valoare de 6.136.171,18 lei, societății administrate de inculpatul Pop Călin Silviu.</span> 
<br /> 
<br /> 
<span class="tab">Pe parcursul derulării contractului, primarul Scripcaru George a aprobat decontarea unor sume pretinse de firma inculpatului Pop Călin Silviu pentru lucrări neexecutate, nejustificate sau supraevaluate, cu consecința prejudicierii bugetului local cu suma de <b>1.914.926,15 lei</b>, care reprezintă totodată un folos necuvenit pentru societatea respectivă.</span> 
<br /> 
<br /> 
<span class="tab">Prin intermediul inculpatei Antonie Cristina Iuliana, edilul a primit de la omul de afaceri foloase necuvenite &icirc;n valoare totală de aproximativ 400.000 lei, const&acirc;nd &icirc;n materialele electorale pentru alegerile locale din anul 2012 (c&acirc;teva mii de tricouri, șepci, pixuri, autocolante etc. și pachete cu alimente pentru a fi date alegătorilor).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunilor mai – iunie 2012, &icirc;n vederea disimulării adevăratei naturi a provenienței bunurilor remise cu titlu de mită primarului municipiului Brașov, inculpatul Pop Călin Silviu a efectuat operațiuni comerciale ce nu aveau legătură cu obiectul de activitate al firmelor sale, cu diverse societăți furnizoare de materiale publicitare.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, omul de afaceri a dispus &icirc;nregistrarea &icirc;n evidențele contabile a unor operațiuni fictive, respectiv achiziția altor produse dec&acirc;t materialele electorale achiziționate &icirc;n mod real. </span> 
<br /> 
<br /> 
<span class="tab">Pentru acoperirea acestor fapte, &icirc;n luna mai 2015, după terminarea controlului Curții de Conturi la primăria municipiului Brașov, dar &icirc;nainte de redactarea și comunicarea raportului de către auditorii curții, inculpatul Scripcaru George a făcut demersuri și a dat dispoziții at&acirc;t funcționarilor publici din cadrul Primăriei Brașov, c&acirc;t și celor din cadrul conducerii Tetkron SRL, respectiv inculpaților Horga Liliana și Radu Claudia-Niculina, să procedeze la ”găsirea unor vinovați” care să răspundă pentru aceste decontări nelegale, lucru cu care acestea din urmă s-au conformat.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n același scop, folosindu-și influența reală pe care o avea &icirc;n calitatea deținută, inculpatul Scripcaru George a determinat-o pe inculpata Horga Liliana să constituie &icirc;nscrisuri care ar fi dus la angajarea răspunderii a trei persoane.</span> 
<br /> 
<br /> 
<span class="tab">Ulterior, la data de 10 iunie 2015, primarul Scripcaru George și viceprimarul Durbacă Alexandrina Adina, av&acirc;nd asupra lor &icirc;nscrisurile respective, s-au deplasat la sediul Tetkron SRL și au solicitat consiliului de administrație al acestei societăți să facă demersuri pentru angajarea răspunderii penale sau disciplinare a persoanelor „vinovate” (&icirc;n lipsa unui act de control care să stabilească o abatere, un prejudiciu sau alte măsuri).</span> 
<br /> 
<br /> 
<span class="tab">La data de 11 iunie 2015, ca urmare a acestor solicitări, membrii consiliului de administrație Tetkron SRL, &icirc;ncălc&acirc;nd procedurile interne ale societății, au emis o hotăr&acirc;re prin care s-a constituit o comisie de disciplină &icirc;n vederea cercetării angajaților nominalizați de inculpații Scripcaru George și Durbacă Alexandrina Adina.</span> 
<br /> 
<br /> 
<span class="tab">Această activitate a rămas &icirc;nsă nefinalizată, ca urmare a prezentului dosar penal (la data de 6 iulie 2015 comisia, după efectuarea unor acte efective de cercetare disciplinară a stabilit că nu are competență legală &icirc;n sensul celor de mai sus).</span> 
<br /> 
<br /> 
<span class="tab">Primăria municipiului Brașov s-a constituit parte civilă cu suma de 1.914.926,15 lei.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, au fost dispuse măsuri asigurătorii &icirc;n ceea ce-i privește pe inculpații Pop Călin Silviu, Bulgărea Lidia, Vulpescu Mihaela, Scripcaru George și Antonie Cristina Iuliana.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare Curții de Apel Brașov cu propunere de a se menține măsurile preventive și asigurătorii dispuse &icirc;n cauză</b>.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au beneficiat de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații și al Departamentului de Informații și Protecție Internă.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="2922771781129605578:8587269153529288795" autocomplete="off" />
</form></body>
</html>
