<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>10 decembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 671/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie – Serviciul Teritorial Oradea au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>PECSI FERENC</b>, preşedinte al Asociaţiei Forumul &Icirc;ntreprinzătorilor Satu Mare, &icirc;n sarcina căruia s-a reţinut infracţiunea de folosire şi prezentare de documente şi declaraţii false care au avut ca rezultat obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene, &icirc;n formă continuată,</span> 
<br /> 
<br /> 
<span class="tab"><b>NAGY MATE ANDRAS</b>, administrator al S.C. Ego Trade SRL Borş, &icirc;n sarcina căruia s-a reţinut complicitate la folosirea şi prezentarea de documente şi declaraţii false care au avut ca scop obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>KUI RITA KRISZTINA</b>, administrator al S.C. Artistic Design SRL Satu Mare, &icirc;n sarcina căreia s-a reţinut complicitate la folosirea şi prezentarea de documente şi declaraţii false care au avut ca scop obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>COSMA DORIN GAVRIL</b>, administrator la SC Ferum SRL Satu Mare, &icirc;n sarcina căruia s-a reţinut complicitate la folosirea şi prezentarea de documente şi declaraţii false care au avut ca scop obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene,</span> 
<br /> 
<br /> 
<span class="tab"><b>ZUKK ISTVAN</b>, cetăţean maghiar, administrator la S.C. Multiserv 2000 Bt Ungaria, &icirc;n sarcina căruia s-a reţinut complicitate la folosirea şi prezentarea de documente şi declaraţii false care au avut ca scop obţinerea pe nedrept de fonduri din bugetul general al Comunităţii Europene.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">Asociaţia Forumul &Icirc;ntreprinzătorilor Satu Mare, asociaţie patronală av&acirc;nd ca principal scop apărarea şi reprezentarea intereselor &icirc;ntreprinzătorilor particulari, a derulat &icirc;n perioada septembrie 2007 – august 2008, două proiecte finanţate cu fonduri PHARE, respectiv „<i>Executarea stagiilor necesare pentru crearea unui incubator de afaceri şi a unui centru de pregătire &icirc;n Satu Mare</i>” şi „<i>Dezvoltarea capacităţilor manageriale ale &icirc;ntreprinderilor mici şi mijlocii prin cooperare transfrontalieră, &icirc;n domeniul protecţiei mediului</i>”.</span> 
<br /> 
<span class="tab">Pe parcursul derulării celor două contracte de grant, Pecsi Ferenc, &icirc;n calitate de preşedinte al Asociaţiei, cu complicitatea inculpaţilor Nagy Mate Andras, Kui Rita Krisztina, Cosma Dorin – Gavril şi Zukk Istvan, a realizat un mecanism de fraudare a fondurilor europene. Acest sistem a vizat interpunerea, &icirc;ntre Asociaţie şi societăţile comerciale prestatoare de servicii &icirc;n cadrul proiectelor, a unei firme controlate de inculpatul Pecsi Ferenc, respectiv S.C. Konf Tour SRL Satu – Mare.</span> 
<br /> 
<span class="tab">&Icirc;n concret, Asociaţia Forumul &Icirc;ntreprinzătorilor Satu Mare a achitat din fondurile europene către firmele reprezentate de complicii Nagy Mate Andras, Kui Rita Krisztina, Cosma Dorin – Gavril şi Zukk Istvan mai multe contracte de prestări servicii &icirc;ntocmite &icirc;n fals şi a căror valoare a fost supraevaluată.</span> 
<br /> 
<span class="tab">Ulterior, pentru a putea intra &icirc;n posesia acestor sume de bani, Pecsi Ferenc i-a determinat pe inculpaţii Nagy Mate Andras, Kui Rita Krisztina, Cosma Dorin – Gavril şi Zsukk Istvan să &icirc;ncheie &icirc;n fals, cu S.C. Konf Tour SRL, &icirc;n numele societăţilor comerciale pe care le reprezentau, mai multe contracte de consiliere pe care le-a achitat exact din banii &icirc;ncasaţi din prestările de servicii &icirc;n derularea celor două proiecte.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, Pecsi Ferenc a obţinut pe nedrept fonduri băneşti &icirc;n valoare de 112.331 lei din bugetul general al Comunităţii Europene.</span> 
<br /> 
<span class="tab">Ministerul Dezvoltării Regionale şi Turismului se constituie parte civilă &icirc;n cauză cu suma de <b>104.695,06 euro</b>, reprezent&acirc;nd fonduri PHARE şi <b>120.263,79 lei</b> reprezent&acirc;nd cofinanţarea de la bugetul de stat.</span> 
<br /> 
<span class="tab">Nu au fost luate măsuri asigurătorii &icirc;n vederea recuperării acestei pagube &icirc;ntruc&acirc;t nu au fost identificate bunuri &icirc;n proprietatea inculpaţilor.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Judecătoria Satu Mare.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-831203332809356157:-4450409387584602151" autocomplete="off" />
</form></body>
</html>
