<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿  
<span class="indent"><b>6 ianuarie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 6/VIII/3</b></span> 
<br /> 
<p class="titlu">BULETIN DE PRESĂ</p> 
<br /> 
<span class="tab">Biroul de Informare și Relații Publice a &icirc;ntocmit o sinteză a cauzelor finalizate de procurorii anticorupție &icirc;n luna decembrie 2014, altele dec&acirc;t cele deja mediatizate prin intermediul comunicatelor de presă:</span> 
<br /> 
<br /> 
<span class="tab">1. Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>IOSIF COSMIN</b> și <b>BĂLAN IONELA</b>, inspectori fiscali &icirc;n cadrul Administrației Județene a Finanțelor Publice D&acirc;mbovița, la data săv&acirc;rșirii faptei, &icirc;n sarcina cărora s-a reținut infracțiunea de luare de mită, &icirc;n formă continuată (3 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul lunii mai 2014, inculpații Iosif Cosmin și Bălan Ionela, &icirc;n calitate de inspectori fiscali, au pretins și primit, &icirc;n două r&acirc;nduri, de la reprezentantul unui agent economic la care au efectuat o inspecție fiscală, suma totală de 2.000 lei (1.000 lei fiecare), iar la data de 04 iulie 2014 au primit, de la aceeași persoană, produse cosmetice &icirc;n valoare totală de 100 lei (de c&acirc;te 50 lei fiecare).</span> 
<br /> 
<span class="tab">Aceste foloase necuvenite au fost solicitate și primite de cei doi inculpați, pentru a nu consemna &icirc;n raportul de inspecție fiscală abaterile constatate și pentru a reține, &icirc;n sarcina firmei respective, sume mai mici datorate către bugetul de stat, cu titlu de impozit pe venit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsuri asigurătorii const&acirc;nd &icirc;n poprirea veniturilor din salariu obținute de inculpații Iosif Cosmin și Bălan Ionela, p&acirc;nă la concurența sumei de 1.050 lei pentru fiecare inculpat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul D&acirc;mbovița, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">2. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Bacău au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>LUCHIAN CONSTANTIN</b>, inspector principal de poliție &icirc;n cadrul Inspectoratului de Poliție al Județului Neamț - Poliția orașului Bicaz, la data faptelor, &icirc;n sarcina căruia s-a reținut infracțiunea de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab"><b>CIURCĂ COSTEL</b>, &icirc;n sarcina căruia s-a reținut infracțiunea de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 15 iulie 2011-05 octombrie 2011, inculpatul Luchian Constantin, &icirc;n calitate de ofițer &icirc;n cadrul structurilor de cercetare ale poliției judiciare, &icirc;n contextul instrumentării unui dosar penal &icirc;n care inculpatul Ciurcă Costel era cercetat pentru săv&acirc;rșirea unei infracțiuni la regimul circulației, a solicitat și primit de la acesta suma de 2.500 lei.</span> 
<br /> 
<span class="tab">Suma de bani a fost pretinsă și primită de inculpatul Luchian Constantin pentru ca, &icirc;n dosarul respectiv, să efectueze cercetările de o manieră care să-l favorizeze pe inculpatul Ciurcă Costel, dar și pentru a propune o soluție favorabilă acestuia.</span> 
<br /> 
<span class="tab">La data de 5 octombrie 2011, la propunerea inculpatului Luchian Constantin, procurorul a dispus, prin ordonanță, scoaterea de sub urmărire penală a inculpatului Ciurcă Costel și aplicarea sancțiunii cu caracter administrativ a unei amenzi de 700 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra unui autoturism ce aparține inculpatului Luchian Constantin.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Neamț, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">3. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Ploiești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei <b>IOSIF IOANA ANDREEA</b>, subinspector de poliție &icirc;n cadrul I.P.J. Buzău, Serviciul de Investigare a Fraudelor, la data faptelor, &icirc;n sarcina căreia s-a reținut infracțiunea de abuz &icirc;n serviciu, dacă funcționarul a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 10 aprilie 2013 – 15 ianuarie 2014, inculpata Iosif Ioana Andreea, &icirc;n calitate de ofițer de poliție &icirc;n cadrul Inspectoratului Județean de Poliție Buzău – Serviciul de Investigare a Fraudelor, &icirc;n exercitarea atribuțiilor de serviciu privind aplicarea sancțiunilor contravenționale pentru fapte ce &icirc;ncalcă prevederile Legii 12/1990 și alte acte normative, &icirc;n mod repetat, nu a predat &icirc;n termen de 48 de ore sumele de bani confiscate &icirc;n baza unui număr de 14 procese verbale, contrar dispozițiilor legale.</span> 
<br /> 
<span class="tab">Sumele de bani confiscate au fost &icirc;nsușite de inculpata Iosif Ioana Andreea, provoc&acirc;nd bugetului de stat un prejudiciu &icirc;n sumă de 1.424,6 lei și totodată un folos necuvenit obținut pentru sine, &icirc;n același cuantum.</span> 
<br /> 
<span class="tab">&Icirc;n cauză, nu s-au dispus măsuri asigurătorii, deoarece prejudiciul produs &icirc;n cauză a fost recuperat.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Buzău.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">4. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>LEȚCANU COSTEL</b>, <b>BRĂDULESCU CĂTĂLIN</b> și <b>SIMION COSTEL</b>, toți funcționari vamali &icirc;n cadrul Direcției Județene pentru Accize și Operațiuni Vamale Constanța, la data faptelor, &icirc;n sarcina cărora s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- fals intelectual, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n datele de 01 februarie 2010 și 23 aprilie 2010, inculpații Lețcanu Costel și Brădulescu Cătălin, controlori vamali, și Simion Costel, inspector vamal, toți din cadrul Direcției Județene pentru Accize și Operațiuni Vamale Constanța, Biroul Supraveghere Produse Accizate – Compartiment Echipe Mobile, cu ocazia controalelor &icirc;ntreprinse la un punct de lucru al unei societăți comerciale, autorizată ca antrepozit fiscal de producție alcool etilic de fermentație din cereale, nu și-au &icirc;ndeplinit atribuțiile de serviciu ce le reveneau &icirc;n funcțiile deținute, &icirc;n sensul că:</span> 
<br /> 
<span class="tab">- nu au verificat stocurile de materii prime și produse,</span> 
<br /> 
<span class="tab">- nu au verificat integritatea sigiliilor vamale aplicate asupra instalației de producere a alcoolului etilic, &icirc;n baza unui proces – verbal de sigilare din data de 23.06.2009 (dată de la care fabrica de alcool fusese declarată inactivă),</span> 
<br /> 
<span class="tab">- nu au constatat situația de fapt reală, respectiv funcționarea ilegală a instalației de producere a alcoolului etilic.</span> 
<br /> 
<span class="tab">&Icirc;n procesele – verbale, &icirc;ntocmite cu aceste ocazii, inculpații au consemnat, &icirc;n mod nereal, &icirc;mprejurarea că sigiliile aplicate asupra instalației de producere a alcoolului etilic sunt intacte și că indicii de producție rezultați &icirc;n urma citirii contoarelor, precum și stocurile de alcool corespund celor menționate &icirc;n procesul – verbal de sigilare, atest&acirc;nd astfel, fictiv, &icirc;mprejurarea că antrepozitarul fiscal mai sus menționat nu desfășoară activitate la punctul de lucru respectiv.</span> 
<br /> 
<span class="tab">Prin aceste acțiuni, cei trei inculpați au permis firmei respective și reprezentanților acesteia să desfășoare &icirc;n continuare activități de producție a alcoolului etilic &icirc;n mod fraudulos, &icirc;n afara unui antrepozit fiscal, precum și comercializarea ulterioară, pe piața internă, a unei cantități totale de 63.973 litri alcool etilic rafinat, &icirc;n condiții de clandestinitate, cu consecința prejudicierii bugetului general consolidat al statului cu suma totală de 2.424.568 lei (echivalent a 587.404 euro).</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra mai multor bunuri mobile și imobile ce aparțin inculpaților Brădulescu Cătălin și Simion Costel.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Constanța, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">5. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus trimiterea &icirc;n judecată, sub control judiciar, a inculpatului <b>PAVEL DAN SORIN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-a reținut infracțiunea dare de mită.</span> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n datele de 24 iulie 2013 și 25 iulie 2013, inculpatul Pavel Dan Sorin i-a promis unei persoane din conducerea Administrației finanțelor publice Sector 3, un procentaj de 20% (valor&acirc;nd 180.000 euro) din suma de 6 milioane de lei solicitată cu titlul de rambursare de TVA.</span> 
<br /> 
<span class="tab">De asemenea, prin intermediul aceleiași persoane, inculpatul Pavel Dan Sorin a mai oferit echipei de control un procentaj de 5 %, din suma anterior menționată.</span> 
<br /> 
<span class="tab">&Icirc;n schimb, ar fi trebuit ca funcționarul public să &icirc;și &icirc;ncalce atribuțiile de serviciu, &icirc;n sensul de a dispune echipei de control din subordinea sa &icirc;ncetarea activității de control &icirc;ncrucișat și emiterea unui act de control cu concluzii favorabile la două societăți comerciale, din care una era firma inculpatului.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul București, cu propunere de a se menține măsura preventivă dispusă &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">6. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>DOBRIȘAN DORIN</b>, director al sucursalei județene a unei unități bancare din R&acirc;mnicu V&acirc;lcea, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- luare de mită,</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab"><b>CERNEA ALEXANDRA MĂDĂLINA</b> și <b>CIUTEANU PETRE</b>, analist credite la aceeași unitate bancară din R&acirc;mnicu-V&acirc;lcea, respectiv administrator al unei societăți comerciale, la data săv&acirc;rșirii faptei, &icirc;n sarcina cărora s-a reținut infracțiunea de complicitate la abuz &icirc;n serviciu dacă funcționarul public a obținut pentru sine sau pentru altul un folos necuvenit.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006-2008, inculpatul Dobrișan Dorin, &icirc;n calitate de director al unei unități bancare din R&acirc;mnicu V&acirc;lcea, beneficiind de ajutorul inculpaților Cernea Alexandra Mădălina și Ciuteanu Petre, și-a &icirc;ndeplinit &icirc;n mod defectuos atribuțiile de serviciu, &icirc;n contextul acordării acestuia din urmă a unui credit ipotecar, &icirc;n sumă de 90.000 de euro.</span> 
<br /> 
<span class="tab">Această sumă de bani a fost acordată &icirc;n mod abuziv inculpatului Ciuteanu Petre, cu &icirc;ncălcarea normelor bancare și a procedurilor interne de creditare, &icirc;n condițiile &icirc;n care documentele ce atestau veniturile clientului nu corespundeau realității, iar contraexpertiza imobilului adus &icirc;n garanție nu fusese realizată de evaluatorul băncii.</span> 
<br /> 
<span class="tab">De altfel, aceste aspecte erau cunoscute de inculpatul Dobrișan Dorin, toate fiind realizate la inițiativa sa.</span> 
<br /> 
<span class="tab">Pentru „ajutorul” acordat, inculpatul Dobrișan Dorin a pretins și primit de la omul de afaceri un teren situat &icirc;n municipiul R&acirc;mnicu V&acirc;lcea, &icirc;n valoare de 137.135 lei .</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra mai multor bunuri ce aparțin inculpaților Dobrișan Dorin și Cernea Alexandra Mădălina.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul V&acirc;lcea, cu propunere de menținere a măsurilor asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">7. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatei <b>TOADER CARMEN MIHAELA</b>, administrator a S.C. Le Dome Tobacco International S.R.L. și S.C. Alchool Banat Industry S.R.L., la data faptelor, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la tentativă de &icirc;nșelăciune (2 infracțiuni);</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anul 2010, inculpata Toader Carmen Mihaela, &icirc;n calitate de administrator al celor două firme, a semnat &icirc;n fals unui număr de 4 contracte de creditare nereale, prin care societățile sale erau &icirc;mprumutate, cu suma totală de 12.500.000 lei, de către inculpații Iskandarani Zaher, Sarah Riyad, Fadi Jamil și Nărămzoiu Radu Bogdan (trimiși &icirc;n judecată la data de 29 mai 2014, <a href="http://www.pna.ro/comunicat.xhtml?id=4923">comunicat 684/VIII/3 din 29 mai 2014</a>).</span> 
<br /> 
<span class="tab">De asemenea, inculpata a acceptat &icirc;nregistrarea contractelor, &icirc;n evidența contabilă a celor două societăți comerciale, av&acirc;nd cunoștință de caracterul lor fals și de &icirc;mprejurarea că nu reflectau realitatea, operațiunea contabilă de &icirc;nregistrare fiind efectuată cu &icirc;ncălcarea dispozițiilor și normelor financiar contabile.</span> 
<br /> 
<span class="tab">Ulterior, aceste contracte au fost folosite de ceilalți inculpați &icirc;n demersul infracțional desfășurat de aceștia, prin care au &icirc;ncercat să inducă &icirc;n eroare Administrația Finanțelor Publice a Municipiului Timișoara.</span> 
<br /> 
<span class="tab">De menționat este faptul că, &icirc;n anul 2007 Direcția Generală a finanțelor Publice Timiș a stabilit &icirc;n sarcina celor două societăți comerciale obligativitatea plății sumelor de 21.194.909 lei și respectiv 21.457.950 lei, cu titlu de impozite și taxe datorate bugetului statului.</span> 
<br /> 
<span class="tab">Cu aceste datorii fictive, inculpații s-au &icirc;nscris la masa credală după deschiderea procedurilor de insolvență, &icirc;nlătur&acirc;nd, cu sprijinul lichidatorului judiciar Trifa Liviu Ionel, prin &icirc;ncălcarea dispozițiilor legale, creanțele garantate ale statului. &Icirc;n acest scop lichidatorul judiciar (trimis &icirc;n judecată &icirc;ntr-un alt dosar instrumentat de D.N.A.) a inversat ordinea de creanță stabilită de lege, astfel &icirc;nc&acirc;t, din creditori privilegiați, organele fiscale au fost transformate &icirc;n creditori fără garanții, fiind atribuită calitatea de creditor privilegiat altor inculpați trimiși &icirc;n judecată &icirc;n alt dosar instrumentat de D.N.A.</span> 
<br /> 
<span class="tab">Manopera frauduloasă folosită a fost aceea a inversării ordinii de creanță și acordarea unui rang privilegiat creanțelor fictive prezentate de unii inculpați, care conducea la apropierea activelor celor două firme și punerea statului &icirc;n imposibilitatea recuperării sumelor la care avea dreptul.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra contului deschis de S.C. Le Dome Tobacco International S.R.L. la o unitate bancară.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Timiș, cu propunere de menținere a măsurilor asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">8. Procurorii din cadrul Direcției Naționale Anticorupție - Serviciul Teritorial Iași au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>MANAFU LUCIAN</b>, reprezentant al SC Tracia Industrie 2000 SA Grajduri, jud. Iași, la data faptelor, &icirc;n sarcina căruia s-a reținut săv&acirc;rșirea infracțiunilor concurente de:</span> 
<br /> 
<span class="tab">- complicitate la tentativă de stabilire cu rea-credință de către contribuabil a impozitelor, taxelor sau contribuțiilor, av&acirc;nd ca rezultat obținerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat,</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2009, inculpatul Manafu Lucian, &icirc;mpreună cu inculpatul Stănescu Istrate, administrator al SC Tracia Industrie 2000 SA Grajduri, jud. Iași, (trimis &icirc;n judecată la data de 04 august 2011, <a href="http://www.pna.ro/comunicat.xhtml?id=2559">comunicat nr. 511/VIII/3 din 04 august 2011</a>) a planificat și executat o amplă fraudă fiscală, cre&acirc;nd aparența achiziționării de către această societate a unor mărfuri &icirc;n valoare totală de 64.612.203, 89 lei, pentru a obține &icirc;n mod fraudulos rambursarea taxei pe valoare adăugată &icirc;n cuantum de 10.040.234 lei.</span> 
<br /> 
<span class="tab">&Icirc;n acest sens, inculpatul Manafu Lucian a falsificat mai multe documente comerciale și fiscale &icirc;n cuprinsul cărora erau consemnate operațiuni comerciale fictive care atestau achiziționarea, de către societatea comercială respectivă, a unor mărfuri.</span> 
<br /> 
<span class="tab">Urmare a acestor acțiuni, inculpatul Stănescu Istrate, &icirc;n calitate de administrator al SC Tracia Industrie 2000 SA Grajduri, a solicitat Administrației Finanțelor Publice Comunale Iași suma de 10.040.234 lei (aproximativ 2.500.000 de euro), cu titlu de rambursare de TVA.</span> 
<br /> 
<span class="tab">&Icirc;ntruc&acirc;t aceste nereguli au fost sesizate, cererea sa de rambursare de TVA, &icirc;n cuantumul precizat mai sus, a fost respinsă.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Iași, cu propunere de se lua măsura arestării preventive &icirc;n lipsă a inculpatului Manafu Lucian, pe o perioada de 30 zile, &icirc;ncep&acirc;nd cu data punerii &icirc;n executare a mandatului de arestare preventivă.</b></span> 
<br /> 
<br /> 
<span class="tab">Precizăm că inculpatul Stănescu Istrate a fost condamnat, prin decizia penală numărul 764/2013 din 26.06.2013 a Curții de Apel Iași, la o pedeapsă de 3 ani &icirc;nchisoare, cu executare, pentru săv&acirc;rșirea următoarelor infracțiuni: tentativă la infracțiunea de stabilire cu rea-credință, de către contribuabil, a impozitelor, taxelor sau contribuțiilor, av&acirc;nd ca rezultat obținerea, fără drept, a unor sume de bani cu titlu de rambursări sau restituiri de la bugetul general consolidat ori compensări datorate bugetului general consolidat și fals intelectual prevăzut &icirc;n Legea contabilității, &icirc;n forma participației improprii.</span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">9. Procurorii militari din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpatului <b>RĂDOI CLAUDIU-CORNEL</b>, la data faptelor ofițer &icirc;n cadrul Inspectoratului Județean de Jandarmi Arad, pentru săv&acirc;rșirea a două infracțiuni de luare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2011-2013, inculpatul Rădoi Claudiu-Cornel, &icirc;n virtutea atribuțiilor de serviciu, inculpatul a participat nemijlocit la acțiuni specifice organizate cu ocazia sesizărilor despre săv&acirc;rșirea unor fapte cu caracter penal sau contravențional ce aduc atingere regimului produselor accizabile, respectiv de a depista persoane care comercializau țigări netimbrate &icirc;n raza de competență a Inspectoratului Județean de Jandarmi Arad.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n anul 2011, inculpatul cpt. Rădoi Claudiu-Cornel, &icirc;n calitate de ofițer specialist II, &icirc;n cadrul Inspectoratului Județean de Jandarmi Arad - Serviciul organizare și coordonare misiuni, Compartimentul prevenire și combatere a criminalității, a pretins c&acirc;te două cartușe de țigări lunar de la o persoană, primind pe parcursul a doi ani, 50 de cartușe de țigări &icirc;n valoare de 4.000 lei, &icirc;n scopul de a-l lăsa să v&acirc;ndă nestingherit țigări netimbrate &icirc;ntr-o piață din Arad și de a-i asigura protecție.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n noaptea de 3 spre 4 iulie 2013, același inculpat a pretins de la o altă persoană un procentaj din valoarea țigărilor netimbrate pe care acesta urma să le v&acirc;ndă prin intermediari, &icirc;n piața din Arad, primind &icirc;n avans 400 lei, astfel &icirc;nc&acirc;t țigările netimbrate să nu-i fie ridicate &icirc;n vederea confiscării.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Militar Timișoara.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">10. Procurorii militari din cadrul Direcției Naționale Anticorupție - Secția de combatere a infracțiunilor de corupție săv&acirc;rșite de militari au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<span class="tab">lt.-col. <b>DRĂGHICI ADRIAN</b>, la data faptelor comandant al U.M. 01372 Caransebeș, pentru săv&acirc;rșirea infracțiunii de abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit, &icirc;n formă continuată (12 acte materiale),</span> 
<br /> 
<span class="tab">mr. <b>ȚENDEA FLORIN</b>, la data faptelor locțiitor al comandantului U.M. 01372 Caransebeș, pentru săv&acirc;rșirea infracțiunilor de:</span> 
<br /> 
<span class="tab">- fals material &icirc;n &icirc;nscrisuri oficiale;</span> 
<br /> 
<span class="tab">- uz de fals;</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial, &icirc;n formă continuată (9 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii militari au reținut următoarea situație de fapt:</span> 
<br /> 
<br /> 
<span class="tab">La data de 2 august 2010, &icirc;ntre inculpatul lt.-col. Drăghici Adrian, comandantul U.M. 01372 Caransebeș, și soția sa, &icirc;n calitate de locatori (proprietari), pe de o parte, și inculpatul mr. Țendea Florin, locțiitor al comandantului aceleiași unități militare, &icirc;n calitate de locatar, pe de altă parte, s-a &icirc;ncheiat un contract de &icirc;nchiriere, av&acirc;nd ca obiect un imobil situat &icirc;n municipiul Caransebeș, urm&acirc;nd ca, pe baza acestui act, chiriașul să beneficieze de compensație lunară pentru chirie.</span> 
<br /> 
<span class="tab">După &icirc;nregistrarea, la organul fiscal, a contractului de &icirc;nchiriere &icirc;n care figurau ca locatori inculpatul lt.-col. Drăghici Adrian și soția sa, iar ca locatar inculpatul mr. Țendea Florin, pentru o chirie lunară de 130 lei și o durată de un an, acest din urmă inculpat a modificat un exemplar &icirc;n sensul că suma ce reprezenta chiria lunară apărea ca fiind &icirc;n cuantum de 1.300 lei, iar durata contractului de 4 ani. &Icirc;n realitate, convenția era ca locatarul să plătească proprietarilor suma de 400 lei lunar.</span> 
<br /> 
<span class="tab">Exemplarul astfel modificat a fost depus de inculpatul mr. Țendea Florin la U.M. 01372 Caransebeș, anexat raportului său de solicitare a compensației lunare pentru chirie.</span> 
<br /> 
<span class="tab">Proced&acirc;ndu-se &icirc;n acest mod, s-a urmărit obținerea, de la unitatea militară, a unei compensații pentru chirie &icirc;n sumă mai mare dec&acirc;t cea care se cuvenea cu acest titlu.</span> 
<br /> 
<span class="tab">&Icirc;n intervalul august 2010 – noiembrie 2011, inculpatul lt.-col. Drăghici Adrian, &icirc;n calitate de comandant, a aprobat 12 state de plată a compensației pentru chirie, &icirc;n care inculpatul mr. Țendea Florin figura ca beneficiar, deși avea cunoștință despre faptul că nivelul compensației era superior chiriei reale.</span> 
<br /> 
<span class="tab">Prin aprobarea efectuării plăților compensatorii pentru chirie, inculpatul lt.-col. Drăghici Adrian a creat un prejudiciu unității militare &icirc;n cuantum de 13.248 lei și a realizat un folos pentru mr. Țendea Florin &icirc;n sumă de 8.048 lei, acesta din urmă reprezent&acirc;nd diferența dintre suma &icirc;ncasată cu titlu de compensație lunară pentru chirie și suma plătită efectiv de locatar locatorilor (400 lei lunar).</span> 
<br /> 
<span class="tab">&Icirc;n intervalul octombrie 2010 – mai 2012, &icirc;n perioadele &icirc;n care a asigurat comanda U.M. 01372 Caransebeș, ocazional sau ca &icirc;mputernicit comandant, inculpatul mr. Țendea Florin a aprobat 9 state de plată a compensației pentru chirie, &icirc;n care figura și el ca beneficiar.</span> 
<br /> 
<span class="tab">Prin aprobarea efectuării plăților compensatorii pentru chirie, inculpatul mr. Țendea Florin a creat un prejudiciu unității militare &icirc;n cuantum de 9.681 lei și a realizat un folos pentru sine &icirc;n sumă de 6.081 lei, acesta din urmă reprezent&acirc;nd diferența dintre suma &icirc;ncasată cu titlu de compensație lunară pentru chirie și suma plătită efectiv locatorilor (400 lei lunar).</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis la Tribunalul Militar Timișoara.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">11. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Cluj au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>TALPOȘ CRISTIAN IOAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală (2 infracțiuni),</span> 
<br /> 
<span class="tab">- producere de produse accizabile ce intră sub incidența sistemului de antrepozitare fiscală &icirc;n afara unui antrepozit fiscal autorizat (4 infracțiuni).</span> 
<br /> 
<br /> 
<span class="tab"><b>TALPOȘ GIGEL GERARD</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală,</span> 
<br /> 
<span class="tab">- complicitate la producere de produse accizabile ce intră sub incidența sistemului de antrepozitare fiscală &icirc;n afara unui antrepozit fiscal autorizat,</span> 
<br /> 
<span class="tab">- producerea de produse accizabile ce intră sub incidența sistemului de antrepozitare fiscală &icirc;n afara unui antrepozit fiscal autorizat. </span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioadele ianuarie 2006 – 30 august 2008 și februarie 2010-martie 2011, inculpatul Talpoș Cristian Ioan, &icirc;n calitate de asociat unic și administrator al unei societăți comerciale, beneficiind de ajutorul inculpatului Talpoș Gigel Gerard, cu intenție și prin ascunderea sursei impozabile, nu a evidențiat &icirc;n contabilitatea acestei societăți comerciale cantitatea de 657.113 litri alcool etilic pur și cantitatea de 64.602 litri alcool tehnic pur, cantități de alcool pe care le-a produs &icirc;n afara antrepozitului fiscal, aduc&acirc;nd bugetului de stat un prejudiciu total de 21.896.396 lei.</span> 
<br /> 
<span class="tab">Ajutorul acordat de inculpatul Talpoș Gigel Gerard a constat &icirc;n achiziționarea unor cantități de enzime utilizate pentru producerea alcoolului, primirea &icirc;n calitate de beneficiar a unor sume de bani trimise prim mandate poștale (19 mandate poștale) de către persoane care au achiziționat alcool etilic la „negru” c&acirc;t și prin &icirc;ntocmirea unor facturi fiscale ce nu reflectau operațiuni comerciale reale de v&acirc;nzare a unor cantități de cereale, utilizate de fapt &icirc;n procesul de producție a alcoolului.</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra unor bunuri imobile aparțin&acirc;nd inculpaților.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Maramureș, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">12. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor conexe infracțiunilor de corupție au dispus trimiterea &icirc;n judecată &icirc;n stare de libertate a inculpatei <b>MIHAI ANGELA</b>, administrator al unei societăți comerciale, la data faptelor, &icirc;n sarcina căreia s-a reținut infracțiunea de evaziune fiscală, &icirc;n formă continuată (42 acte materiale).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2006 – 2011, inculpata Mihai Angela, &icirc;n calitate de administrator al unei societăți comerciale, a &icirc;nregistrat &icirc;n evidența contabilă a firmei respective și a declarat cheltuieli care nu au avut la bază operațiuni reale, prejudiciind bugetul de stat prin diminuarea frauduloasă a masei impozabile cu suma de 6.529.682 de lei, echivalentul sumei de 1.589.621 de euro (compus din impozit pe profit &icirc;n sumă de 2.774.697 lei - 676.702 euro și TVA &icirc;n sumă de 3.754.985 lei - 912.919 euro).</span> 
<br /> 
<span class="tab"> &Icirc;n cauză, s-a dispus instituirea sechestrului asupra bunurilor mobile și imobile aparțin&acirc;nd inculpatei Mihai Angela p&acirc;nă la concurența sumei de 6.529.682 lei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Giurgiu, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">13. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Constanța au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>IBRAM ILDAN</b>, administrator de drept al SC „Ibo Grains” SRL, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală;</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n forma complicității (2 infracțiuni);</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>PREDA COSMIN MARIAN</b>, administrator de fapt al SC „Ibo Grains” SRL, la data faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală (2 infracțiuni);</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n forma complicității;</span> 
<br /> 
<span class="tab">- refuzul nejustificat de a prezenta organelor competente documentele legale și bunurile din patrimoniu, &icirc;n scopul &icirc;mpiedicării verificărilor financiare, fiscale sau vamale;</span> 
<br /> 
<span class="tab">- fals &icirc;n &icirc;nscrisuri sub semnătură privată.</span> 
<br /> 
<br /> 
<span class="tab"><b>ZAMFIR ION</b> și <b>PANAIT AUGUSTIN</b>, reprezentanți ai unor societăți comerciale, la data faptelor, &icirc;n sarcina cărora s-a reținut infracțiunea de evaziune fiscală.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada iunie – octombrie 2010, inculpații Ibram Ildan și Preda Cosmin Marian, &icirc;n calitate de administratori ai SC „Ibo Grains” SRL Constanța, nu au &icirc;nregistrat &icirc;n evidențele contabile ale acestei societăți venituri totale &icirc;n cuantum de 260.214 lei, realizate ca urmare a livrării unor utilaje agricole către două firme, cauz&acirc;nd &icirc;n această modalitate bugetului general consolidat al statului un prejudiciu &icirc;n cuantum total de 83.940 lei.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă, cei doi inculpați l-au ajutat pe inculpatul Zamfir Ion, reprezentant al unei societăți comerciale, să &icirc;nregistreze &icirc;n evidențele contabile ale firmei sale cheltuieli nereale &icirc;n cuantum total de 36.057.331,8 lei, reprezent&acirc;nd contravaloarea unui număr total de peste 100 de facturi fiscale, emise de către SC „Ibo Grains” SRL Constanța &icirc;n perioada de referință, prin care se atesta efectuarea unor operațiuni comerciale fictive, respectiv livrări de cereale, contribuind &icirc;n această modalitate la prejudicierea bugetului general consolidat al statului cu suma totală de 11.594.661,09 lei.</span> 
<br /> 
<span class="tab">&Icirc;n cursul lunii iulie 2010, inculpatul Ibram Ildan l-a ajutat pe inculpatul Panait Augustin, reprezentant al unei societăți comerciale, să &icirc;nregistreze &icirc;n evidențele contabile cheltuieli nereale &icirc;n cuantum total de 2.415.982,81 lei, reprezent&acirc;nd contravaloarea unui număr total de 6 facturi fiscale emise de către SC „Ibo Grains” SRL Constanța, prin care se atesta efectuarea unor operațiuni comerciale fictive, respectiv livrări de cereale, contribuind &icirc;n această modalitate la prejudicierea bugetului general consolidat al statului cu suma totală de 750.368,33 lei.</span> 
<br /> 
<span class="tab">&Icirc;n aceeași perioadă de referință, inculpatului Ibram Ildan, &icirc;n calitate de administrator al SC „Ibo Grains” SRL Constanța, a completat cu date false un număr total de 26 borderouri de achiziție cereale de la persoane fizice, prin care se atesta &icirc;n mod fictiv aprovizionarea societății cu astfel de produse, de la producători individuali. &Icirc;n baza acestor documente, au fost efectuate, &icirc;n perioada respectivă, un număr de 99 de operațiuni de retragere &icirc;n numerar din conturile bancare ale firmei sus-menționatei, a sumei totale de 25.396.850 lei.</span> 
<br /> 
<span class="tab">La data de 28 septembrie 2010, inculpatul Preda Cosmin Marian, pentru a se sustrage de la efectuarea verificărilor financiare și fiscale, a declarat, &icirc;n mod fictiv, reprezentanților Oficiului Registrului Comerțului de pe l&acirc;ngă Tribunalul Constanța, stabilirea noului sediu social al SC „Ibo Grains” SRL, la o adresă, la care societatea nu a funcționat niciodată. &Icirc;n acest sens, inculpatul a prezentat un contract de comodat fals, pretins &icirc;ncheiat la data de 21 septembrie 2010.</span> 
<br /> 
<span class="tab">De asemenea, acesta a refuzat să se prezinte &icirc;n fața comisarilor financiari din cadrul Gărzii Financiare – Secția Constanța pentru a pune la dispoziție documentele de evidență financiar – contabilă ale SC „Ibo Grains” SRL Constanța, deși invitația, emisă de organele financiare de control la data de 06.10.2010, a fost primită de către mama inculpatului.</span> 
<br /> 
<br /> 
<span class="tab">Agenția Națională de Administrare Fiscală s-a constituit parte civilă &icirc;n procesul penal cu suma totală de 21.306.187,47 lei, (cca. 5.000.000 euro).</span> 
<br /> 
<span class="tab">&Icirc;n cauză s-a dispus instituirea sechestrului asigurător asupra unui autoturism ce aparține inculpatului Zamfir Ion.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Constanța, cu propunere de a se menține măsurile asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">14. Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Galați au dispus trimiterea &icirc;n judecată, &icirc;n stare de libertate, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>IORGA EMIL RĂZVAN</b>, administrator al unei societăți comerciale, &icirc;n sarcina căruia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n forma ascunderii bunului ori a sursei impozabile sau taxabile, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- evaziune fiscală, &icirc;n forma evidențierii, &icirc;n actele contabile sau &icirc;n alte documente legale, a cheltuielilor care nu au la bază operațiuni reale ori evidențierea altor operațiuni fictive, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- spălare a banilor, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab"><b>IORGA NICOLETA</b>, administrator a unei societăți comerciale, &icirc;n sarcina căreia s-au reținut infracțiunile concurente de:</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n forma ascunderii bunului ori a sursei impozabile sau taxabile, &icirc;n formă continuată,</span> 
<br /> 
<span class="tab">- complicitate la evaziune fiscală, &icirc;n forma evidențierii, &icirc;n actele contabile sau &icirc;n alte documente legale, a cheltuielilor care nu au la bază operațiuni reale ori evidențierea altor operațiuni fictive, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n perioada 2006-2009, inculpatul Iorga Emil Răzvan, ajutat de inculpata Iorga Nicoleta, dar și prin intermediul unor persoane interpuse, a creat și a dezvoltat un circuit fictiv de mărfuri &icirc;ntre mai multe firme, prin evidențierea &icirc;n contabilitate a unor operațiuni fictive, disimul&acirc;nd astfel proveniența motorinei, cu scopul sustragerii de la plata accizei și a taxei pe valoare adăugată.</span> 
<br /> 
<span class="tab">Concret, inculpatul Iorga Emil Răzvan a ascuns proveniența combustibilului, format dintr-un amestec de uleiuri minerale neaccizate, diluanți și alte produse, prin aprovizionarea acestor produse &icirc;n numele unor societăți comerciale tampon, pe care le coordona personal, ca urmare a numirii &icirc;n funcția de administrator a unor persoane ce nu aveau reprezentarea integrală a activității desfășurate.</span> 
<br /> 
<span class="tab">De asemenea, inculpatul s-a implicat activ &icirc;n &icirc;ntocmirea documentației de proveniență și de livrare a motorinei comercializate, &icirc;n transportul și valorificarea acesteia, cu scopul sustragerii de la plata accizei și a taxei pe valoare adăugată, prejudiciul total adus bugetului de stat fiind &icirc;n cuantum de 8.680.609,50 lei, (echivalentul a 2.325.749,46 Euro).</span> 
<br /> 
<span class="tab">&Icirc;n perioada 2008-2009, inculpatul Iorga Emil Răzvan, direct sau prin intermediul persoanelor interpuse, a transferat diferite sume de bani, cu titlu de „avans marfă” sau „contravaloare motorină”, pe care le-a retras ulterior sau le-a folosit pentru achiziționare de valută, urmată de retragerea sumelor respective, cunosc&acirc;nd că acei bani provin din săv&acirc;rșirea infracțiunii de evaziune fiscală.</span> 
<br /> 
<span class="tab">Suma reciclată prin operațiunea de spălare a banilor a fost de 6.035.707 lei, (echivalentul a 1.650.000 euro).</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză, procurorii au dispus măsura sechestrului asigurător asupra mai multor bunuri mobile și imobile aparțin&acirc;nd inculpaților Iorga Emil Răzvan și Iorga Nicoleta.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la Tribunalul Galați, cu propunere de menținere a măsurilor asigurătorii dispuse &icirc;n cauză.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">15. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de Combatere a Infracțiunilor Conexe Infracțiunilor de Corupție au dispus sesizarea instanței de judecată cu acordurile de recunoaștere a vinovăției inculpaților:</span> 
<br /> 
<span class="tab"><b>ENESCU VASILE</b>, <b>MOROTI CONSTANTINESCU SEBASTIAN</b> și <b>PETRE ALEXANDRU</b>, administratori ai unor societăți comerciale, la data faptelor, &icirc;n sarcina cărora s-a reținut săv&acirc;rșirea infracțiunii de &icirc;nșelăciune.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n acordurile de recunoaștere a vinovăției, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada ianuarie - iunie 2008, inculpații Enescu Vasile, Moroti Constantinescu Sebastian și Petre Alexandru au sprijinit grupul infracțional constituit de inculpatul Leasă Dan, &icirc;mpreună cu inculpatele Ariton (fostă Chiripuși) Lenuța și Paladie Cristina-Otilia, &icirc;n scopul comiterii infracțiunii de &icirc;nșelăciune &icirc;n dauna SC Egnatia Leasing IFN (ROM&Acirc;NIA) SA, &icirc;n prezent S.C. Marfin Leasing IFN (ROM&Acirc;NIA) SA, pentru obținerea de beneficii financiare (<a href="http://www.pna.ro/comunicat.xhtml?id=5705">comunicat nr. 1826/VIII/3 din 18 decembrie 2014</a>).</span> 
<br /> 
<span class="tab">Prejudiciul total cauzat de grupul infracțional S.C. Marfin Leasing Ifn (Rom&acirc;nia) S.A (fostă SC Egnatia Leasing Ifn Rom&acirc;nia S.A.), se ridică la suma de 31.770.417,71 lei (echivalentul a 8.515.572,4 euro).</span> 
<br /> 
<span class="tab">&Icirc;n același context, cei trei inculpați și-au asumat &icirc;n mod mincinos obligațiile de a primi de la furnizor cinci utilaje de construcții, toate &icirc;n valoare totală de 809.200 euro, ce făceau obiectul unor contracte de leasing și de a plăti ratele de leasing p&acirc;nă la achitarea &icirc;n &icirc;ntregime a prețului acelor utilaje. De asemenea, aceștia au menținut &icirc;n eroare firma de leasing prin confirmarea fictivă a primirii bunurilor ce făceau obiectul contractelor și plata temporară a ratelor de leasing.</span> 
<br /> 
<span class="tab">Toate acestea au avut ca urmare crearea aparenței &icirc;ndeplinirii obligațiilor contractuale privind livrarea/recepția bunurilor, &icirc;n vederea continuării relației contractuale comerciale cu Egnatia Leasing IFN (ROM&Acirc;NIA) SA pe o perioadă c&acirc;t mai &icirc;ndelungată, determin&acirc;nd-o să achite către SC Prime Group SRL, cu titlu de preț al celor cinci utilaje, sume care totalizează 2.826.229,55 lei, de care au beneficiat injust, &icirc;mpreună cu membrii grupului infracțional.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n prezența apărătorilor aleși, inculpații Enescu Vasile, Moroti Constantinescu Sebastian și Petre Alexandru au declarat expres că recunosc comiterea faptelor reținute &icirc;n sarcina lor, că acceptă &icirc;ncadrarea juridică pentru care a fost pusă &icirc;n mișcare acțiunea penală și sunt de acord cu aplicarea următoarei pedepse și a modalității de executare a acesteia:</span> 
<br /> 
<br /> 
<span class="tab">3 ani de &icirc;nchisoare, cu suspendarea executării pedepsei pe durata unui termen de supraveghere de 3 ani, cu respectarea următoarelor obligații:</span> 
<br /> 
<span class="tab">- să se prezinte la Serviciul de Probațiune, la datele fixate de acesta,</span> 
<br /> 
<span class="tab">- să primească vizitele consilierului de probațiune desemnat cu supravegherea sa,</span> 
<br /> 
<span class="tab">- să anunțe &icirc;n prealabil, schimbarea locuinței, și orice deplasare care depășește 5 zile,</span> 
<br /> 
<span class="tab">- să comunice schimbarea locului de muncă,</span> 
<br /> 
<span class="tab">- să comunice informații și documente de natură a permite controlul mijloacelor lor de existență,</span> 
<br /> 
<span class="tab">- să nu părăsească teritoriul Rom&acirc;niei, fără acordul instanței,</span> 
<br /> 
<span class="tab">- să presteze o muncă neremunerată &icirc;n folosul comunității pe o perioadă de 120 de zile.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul de urmărire penală privind pe inculpații Enescu Vasile, Moroti Constantinescu Sebastian și Petre Alexandru, &icirc;mpreună cu acordurile de recunoaștere a vinovăției au fost trimise la Tribunalul București.</b></span> 
<br /> 
<br /> 
<hr /> 
<br /> 
<span class="tab">16. Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a infracțiunilor asimilate infracțiunilor de corupție au dispus trimiterea &icirc;n judecată a inculpatului <b>MĂRGĂRIT GEORGE</b>, procuror &icirc;n cadrul Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism - Biroul Teritorial Buzău, la data comiterii faptelor, &icirc;n sarcina căruia s-au reținut infracțiunile de:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor persoanelor, dacă funcționarul public a obținut pentru sine sau pentru altul un avantaj patrimonial sau nepatrimonial,</span> 
<br /> 
<span class="tab">- sustragere sau distrugere de &icirc;nscrisuri.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">Inculpatul Mărgărit George, &icirc;n calitate de procuror la D.I.I.C.O.T – Biroul Teritorial Buzău, fiind &icirc;nvestit cu soluționarea unui dosar penal, nu și-a &icirc;ndeplinit atribuțiile de serviciu referitoare la activitatea de urmărire penală desfășurată &icirc;n cauza respectivă și nu a dispus măsurile legale pentru restituirea sumei de 1.000 de lei unei persoane, pe care a cheltuit-o &icirc;n interes propriu.</span> 
<br /> 
<span class="tab">Totodată, inculpatul a sustras din dosarul respectiv declarația făptuitorului și dovada de primire de la acesta a sumei de bani mai sus menționate.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare &Icirc;nalta Curte de Casație și Justiție.</b></span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță spre judecare, situație care nu poate să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<span class="tab"> <br /> <span class="tab">&Icirc;n legătură cu toate dosarele penale menționate mai sus, precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale și trimiterea rechizitoriului la instanță, spre judecare, situație care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span><br /> <br /> <p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p> <br /> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=7360">comunicate-hotărâri de condamnare din
                                31 martie 2016<br /></a><a href="/comunicat.xhtml?id=6351">comunicate-hotărâri de condamnare din
                                15 mai 2015<br /></a><a href="/comunicat.xhtml?id=6748">comunicate-hotărâri de condamnare din
                                23 septembrie 2015<br /></a><a href="/comunicat.xhtml?id=7181">comunicate-hotărâri de condamnare din
                                10 februarie 2016<br /></a><a href="/comunicat.xhtml?id=5961">comunicate-hotărâri de condamnare din
                                20 ianuarie 2015<br /></a><a href="/comunicat.xhtml?id=6287">comunicate-hotărâri de condamnare din
                                21 aprilie 2015<br /></a><a href="/comunicat.xhtml?id=7289">comunicate-hotărâri de condamnare din
                                24 martie 2016<br /></a><a href="/comunicat.xhtml?id=6138">comunicate-hotărâri de condamnare din
                                11 februarie 2015<br /></a><a href="/comunicat.xhtml?id=6670">comunicate-hotărâri de condamnare din
                                31 iulie 2015<br /></a><a href="/comunicat.xhtml?id=6939">comunicate-hotărâri de condamnare din
                                16 noiembrie 2015<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="1010114835910172693:-2121870564915129999" autocomplete="off" />
</form></body>
</html>
