<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>29 octombrie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1676/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Secția de combatere a corupției au dispus punerea &icirc;n mișcare a acțiunii penale și reținerea pentru 24 de ore, &icirc;ncep&acirc;nd cu data de 29.10.2015, a inculpaților:</span> 
<br /> 
<br /> 
<span class="tab"><b>NICHITA GHEORGHE</b>, primar al municipiului Iași, la data faptei, cu privire la săv&acirc;rșirea infracțiunii de luare de mită,</span> 
<br /> 
<br /> 
<span class="tab"><b>URDĂREANU TIBERIU</b>, președinte al grupului de firme UTI, cu privire la săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale și măsura controlului judiciar pe cauțiune pentru 60 de zile, &icirc;ncep&acirc;nd cu data de 29 octombrie 2015, față de inculpatul <b>MARDARASEVICI IULIUS GABRIEL</b>, director SC Information Business Consulting SRL (IBC) cu privire la săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<span class="tab">Inculpatul Mardarasevici Iulius Gabriel va depune o cauțiune &icirc;n valoare de 50.000 lei, care va fi consemnată pe numele inculpatului la dispoziția Direcției Naționale Anticorupție, sau prin constituirea unei garanții reale, mobiliare ori imobiliare, &icirc;n limita aceleiași sumei de 50.000 lei, &icirc;n favoarea Direcției Naționale Anticorupție.</span> 
<br /> 
<br /> 
<span class="tab">Totodată, procurorii anticorupție au mai dispus punerea &icirc;n mișcare a acțiunii penale și măsura controlului judiciar pentru 60 de zile, &icirc;ncep&acirc;nd cu data de 29 octombrie 2015, față de inculpatul <b>TĂNĂSESCU MIHAIL</b>, vicepreședinte al grupului de firme UTI, cu privire la săv&acirc;rșirea infracțiunii de dare de mită.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele procurorilor se arată că, &icirc;n cauză, există probe din care rezultă suspiciunea rezonabilă ce conturează următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n luna august 2013, &icirc;n contextul implementării proiectului „Sistem de Management de Trafic &icirc;n Municipiul Iași”, care privea fluidizarea traficului rutier și pietonal, precum și scăderea gradului de poluare, finanțat din fonduri europene, inculpatul Nichita Gheorghe, &icirc;n calitate de primar al municipiului Iași, a pretins și primit de la ceilalți inculpați mai multe foloase necuvenite pentru a agrea c&acirc;știgarea licitației de către asocierea UTI – IBC și semnarea contractului respectiv, &icirc;n valoare de 69.614.309 lei (fără TVA), precum și pentru asigurarea derulării acestuia &icirc;n bune condiții.</span> 
<br /> 
<span class="tab">Acest lucru a avut la bază o &icirc;nțelegere anterioară &icirc;ntre inculpații Nichita Gheorghe, Mardarasevici Iulius Gabriel (pentru IBC) și Urdăreanu Tiberiu (pentru UTI), aceștia din urmă efectu&acirc;nd, cu sprijinul inculpatului Tănăsescu Mihail și a unei alte persoane, demersuri frauduloase pentru colectarea banilor (ce urmau a fi dați cu titlu de mită). De asemenea, demersurile au constat și &icirc;n elaborarea și, ulterior, decontarea unor facturi pentru situații de lucrări conțin&acirc;nd servicii neprestate, a căror valoare reprezenta, de fapt, suma ce se colecta, periodic, drept mită pentru primarul municipiului Iași.</span> 
<br /> 
<span class="tab">Concret, p&acirc;nă &icirc;n prezent inculpatul Nichita Gheorghe a primit următoarele foloase materiale const&acirc;nd &icirc;n:</span> 
<br /> 
<span class="tab">- o parte din suma totală de 10% din valoarea contractului atribuit, </span> 
<br /> 
<span class="tab">- beneficii const&acirc;nd &icirc;n reduceri de 30-40% (&icirc;n total circa 15.100 lei) din prețurile unor locuri de cazare la un hotel de lux din București, &icirc;n perioada 2013-2015,</span> 
<br /> 
<span class="tab">- plata, &icirc;n cursul anului 2014, a unor servicii de cazare la o vizită &icirc;n China, efectuată de Nichita Gheorghe, alți angajați ai primăriei, precum și oameni de afaceri, &icirc;ntre care și inculpatul Mardarasevici Iulius Gabriel,</span> 
<br /> 
<span class="tab">- beneficii const&acirc;nd &icirc;n achiziționarea unor echipamente electronice &icirc;n perioada ianuarie-februarie 2014, evaluate la circa 20.000 lei.</span> 
<br /> 
<br /> 
<span class="tab">Din probele existente la dosarul cauzei a rezultat că suma de 6,9 milioane lei, reprezent&acirc;nd 10% din valoarea contractului de lucrări, urma a fi remisă &icirc;n raport cu cota de participare a asociaților UTI și IBC la contract, adică 80% reprezenta „contribuția” UTI, iar 20% reprezenta „contribuția” IBC la banii colectați cu titlu de mită pentru inculpatul Nichita Gheorghe, parte din aceasta fiind colectată deja &icirc;n contul IBC.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților Nichita Gheorghe, Urdăreanu Tiberiu, Tănăsescu Mihail și Mardarasevici Iulius Gabriel li s-au adus la cunoștință calitatea procesuală și acuzațiile, &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală.</span> 
<br /> 
<br /> 
<span class="tab">La data de 30 octombrie 2015, inculpații Nichita Gheorghe și Urdăreanu Tiberiu urmează să fie prezentați Tribunalului București cu propunere de arestare preventivă pentru 30 de zile.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză se desfășoară acte de urmărire penală și față de alte persoane.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cauză procurorii beneficiază de sprijin de specialitate din partea Serviciului Rom&acirc;n de Informații.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="8990893013842181018:-3665847316096056074" autocomplete="off" />
</form></body>
</html>
