<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>15 decembrie 2010</b></span> 
<br /> 
<span class="indent"><b>Nr. 687/VIII/3</b></span> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<span class="tab">Procurorii din cadrul Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a inculpaţilor:</span> 
<br /> 
<br /> 
<span class="tab"><b>DAN MIHAI TOADER</b>, preşedinte al Consiliului de Administraţie şi director general al Companiei Naţionale Poşta Rom&acirc;nă S.A. (C.N.P.R.), &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial,</span> 
<br /> 
<span class="tab">- stabilirea, cu intenţie, a unei valori diminuate faţă de valoarea comercială reală a bunurilor aparţin&acirc;nd instituţiilor publice, cu ocazia unei operaţiuni comerciale,</span> 
<br /> 
<br /> 
<span class="tab"><b>LEPĂDATU EMANOIL</b>, director economic executiv al C.N.P.R. S.A., &icirc;n sarcina căruia s-a reţinut infracţiunea de stabilire, cu intenţie, a unei valori diminuate faţă de valoarea comercială reală a bunurilor aparţin&acirc;nd instituţiilor publice, cu ocazia unei operaţiuni comerciale,</span> 
<br /> 
<br /> 
<span class="tab"><b>MARINESCU ANDREI</b>, director executiv al Direcţiei de Dezvoltare Strategică al C.N.P.R. S.A., &icirc;n sarcina căruia s-au reţinut următoarele infracţiuni:</span> 
<br /> 
<span class="tab">- abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial,</span> 
<br /> 
<span class="tab">- stabilirea, cu intenţie, a unei valori diminuate faţă de valoarea comercială reală a bunurilor aparţin&acirc;nd instituţiilor publice, cu ocazia unei operaţiuni comerciale,</span> 
<br /> 
<br /> 
<span class="tab"><b>NAGY ZSOLT</b>, fost ministru al comunicaţiilor şi tehnologiei informaţiei, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial,</span> 
<br /> 
<br /> 
<span class="tab"><b>CHIUARIU TUDOR – ALEXANDRU</b>, fost ministru al justiţiei, &icirc;n sarcina căruia s-a reţinut infracţiunea de abuz &icirc;n serviciu contra intereselor publice, cu consecinţe deosebit de grave, dacă funcţionarul public a obţinut pentru altul un avantaj patrimonial,</span> 
<br /> 
<br /> 
<span class="tab"><b>FOLFĂ IOAN</b>, administrator la S.C. TOPCADEX 99 S.R.L., &icirc;n sarcina căruia s-a reţinut infracţiunea de fals &icirc;n &icirc;nscrisuri sub semnătură privată săv&acirc;rşită &icirc;n legătură cu o faptă de corupţie.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n rechizitoriul &icirc;ntocmit, procurorii au reţinut următoarea stare de fapt:</span> 
<br /> 
<span class="tab">&Icirc;n perioada anilor 2005 – 2007, printr-un şir de acte nelegale, reprezentanţii C.N.P.R. S.A. au contribuit la trecerea unui imobil din proprietatea publică a Statului Rom&acirc;n &icirc;n proprietatea privată a S.C. IMOPOST DEVELOPEMENTS S.A., demers &icirc;n care au fost implicaţi şi doi membri ai Guvernului Rom&acirc;niei prin emiterea unui act normativ cu scopul de a „clarifica” situaţia juridică a terenului şi a favoriza astfel S.C. IMOPOST DEVELOPMENTS S.A.</span> 
<br /> 
<span class="tab">&Icirc;n această modalitate, statul rom&acirc;n a fost prejudiciat cu suma de <b>8.619.787 euro</b>.</span> 
<br /> 
<span class="tab">S.C. IMOPOST DEVELOPEMENTS S.A. s-a constituit la data de 26 iulie 2005, fiind creată ca un parteneriat &icirc;ntre C.N. Poşta Rom&acirc;nă S.A., S.C. PROCEMA S.A., S.C. COMNORD S.A. şi două persoane fizice. Scopul constituirii S.C. IMOPOST DEVELOPMENTS S.A. este demolarea de către societate a clădirilor existente pe terenul din Bucureşti, Calea Victoriei nr.133-135 şi edificarea unui imobil cu funcţiuni multiple. La data de 19 iulie 2005, conducerea Poştei Rom&acirc;ne a aprobat ca imobilul din Calea Victoriei nr.133-135 să fie adus de C.N. Poşta Rom&acirc;nă S.A. ca aport &icirc;n natură la capitalul social al societăţii nou &icirc;nfiinţate.</span> 
<br /> 
<span class="tab">&Icirc;n tot acest demers s-a urmărit favorizarea concernului S.C. PROCEMA S.A. - S.C. COMNORD S.A. astfel că, la nivelul anului 2005, sprijinul acordat concernului s-a realizat concomitent pe două planuri: ignorarea faptului că imobilul din Calea Victoriei este bun proprietate publică a statului şi subevaluarea acestuia.</span> 
<br /> 
<span class="tab">Astfel, cu ocazia aportării imobilului la S.C. IMOPOST S.A., inculpaţii Toader Dan Mihai, Lepădatu Emanoil şi Marinescu Andrei, &icirc;n calitate de director general, director economic executiv şi, respectiv, director al Direcţiei de Dezvoltare Strategică, au subevaluat imobilul din Calea Victoriei nr. 133 – 135, stabilind cu intenţie o valoare diminuată faţă de valoarea comercială reală a imobilului. </span> 
<br /> 
<span class="tab">Trecerea efectivă a imobilului din patrimoniul Poştei Rom&acirc;ne &icirc;n cel al IMOPOST trebuia &icirc;nsoţită de o evaluare a terenului astfel că firma inculpatului Folfă Ioan, S.C. TOPCADEX 99 S.R.L., a &icirc;ntocmit un Raport de evaluare a acestui teren, datat 21 iulie 2005, prin care a fost stabilită o valoarea imobiliară mult mai mică dec&acirc;t cea reală, <b>diferenţa rezultată din subevaluare fiind de 3.652.244 euro</b>. Av&acirc;nd &icirc;n vedere faptul că acest raport de evaluare trebuia &icirc;ntocmit de către un expert judiciar, iar Folfă Ioan nu avea această calitate, acesta a modificat raportul, a semnat &icirc;n fals &icirc;n locul unui expert din cadrul firmei sale şi a aplicat ştampila acestuia de expert judiciar. At&acirc;t Folfă Ioan c&acirc;t şi expertul avuseseră anterior colaborări cu S.C. PROCEMA S.A. şi S.C. COMNORD S.A. iar inculpatul Lepădatu Emanoil, &icirc;n calitatea sa de preşedinte al comisiei de selecţie a ofertelor pentru serviciile de evaluare, s-a asigurat că S.C. TOPCADEX 99 S.R.L. va realiza evaluarea terenului, pentru ca imobilul să fie evaluat de o firmă apropiată consorţiului şi gir&acirc;nd practic subevaluarea imobilului. </span> 
<br /> 
<span class="tab">Av&acirc;nd &icirc;n vedere că exista un litigiu pe rolul Curţii de Apel cu privire la dreptul de proprietate al Poştei Rom&acirc;ne asupra terenului, respectiv că făcea parte din categoria bunurilor proprietate publică ale statului şi deci nu putea fi &icirc;nstrăinat, inculpatul Nagy Zsolt, &icirc;n calitatea sa de ministru al Comunicaţiilor şi Tehnologiei Informaţiei, a iniţiat şi a avizat proiectul unei hotăr&acirc;ri de guvern prin care să se clarifice acest aspect. Acest minister coordona activitatea Poştei Rom&acirc;ne &icirc;n virtutea faptului că, p&acirc;nă &icirc;n anul 2006, statul rom&acirc;n, prin Ministerul Comunicaţiilor şi Tehnologia Informaţiei, era acţionar unic al C.N.P.R., iar din anul 2006, acţionar majoritar.</span> 
<br /> 
<span class="tab"> Inculpatul Zsolt Nagy a &icirc;ntocmit nota de fundamentare şi proiectul H.G. nr.377/2007 pentru modificarea Hotăr&acirc;rii Guvernului nr.550/1996 privind transmiterea unui imobil, situat &icirc;n municipiul Bucureşti, &icirc;n administrarea Companiei Naţionale &quot;Poşta Rom&acirc;nă&quot; - S.A. Prin această Hotăr&acirc;re de Guvern s-a stabilit că „imobilul care face obiectul acestui act nu avea destinaţie publică şi nu era afectat uzului sau interesului public” şi se elimină cuv&acirc;ntul „publică” din H.G. 550/1996. Practic, Zsolt Nagy a iniţiat o de hotăr&acirc;re de guvern cu caracter retroactiv asupra dreptului de proprietate a imobilului din Calea Victoriei nr.133-135, &icirc;n vederea promovării intereselor private ale consorţiului format din S.C. PROCEMA S.A. şi S.C. COMNORD S.A.</span> 
<br /> 
<span class="tab">La scurt timp, omologul său din cadrul Ministerului Justiţiei, inculpatul Chiuariu Tudor Alexandru a avizat acest proiect de hotăr&acirc;re de guvern cu ignorarea opiniei specialiştilor din subordine care susţinuseră că acest demers este ilegal.</span> 
<br /> 
<span class="tab">Cei doi miniştri de resort au avizat acest proiect &icirc;n regim de urgenţă, cu eludarea prevederilor legale ce reglementau procedura de avizare a actelor normative şi a prevederilor legale care stabileau că trecerea unui imobil din proprietate publică &icirc;n proprietatea privată a statului se putea face numai printr-o hotăr&acirc;re care să prevadă expres acest lucru.</span> 
<br /> 
<span class="tab">Cu toate acestea, la data de 25 aprilie 2007, Guvernul Rom&acirc;niei a adoptat H.G. nr.377/2007 prin care s-a consfinţit definitiv trecerea bunului &icirc;n domeniul privat al statului. Prin aceasta S.C. IMOPOST DEVELOPMENTS S.A. a obţinut un avantaj patrimonial const&acirc;nd &icirc;n dreptul de proprietate asupra imobilului din Calea Victoriei, nr.133-135 şi, &icirc;n mod indirect, Consorţiul S.C. PROCEMA S.A. - S.C. COMNORD S.A. a obţinut beneficiile rezultate &icirc;n urma subevaluării imobilului cu ocazia aducerii ca aport la capitalul social al S.C. IMOPOST DEVELOPMENTS S.A.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">Prejudiciul cauzat statului rom&acirc;n prin &icirc;nstrăinarea &icirc;n mod ilegal a imobilului proprietate publică a statului rom&acirc;n din Calea Victoriei nr.133-135 este &icirc;n valoare de 8.619.787 euro, reprezent&acirc;nd valoarea de piaţă a terenului. Prejudiciul s-a raportat la valoarea terenului liber de construcţii din care s-a scăzut costul demolării clădirii, &icirc;ntruc&acirc;t clădirile existente pe teren au fost demolate de către S.C. IMOPOST S.A.</span> 
<br /> 
<span class="tab"></span> 
<br /> 
<span class="tab">La data de 17 septembrie 2007, procurorul şef al Direcţiei Naţionale Anticorupţie a solicitat Preşedintelui Rom&acirc;niei, &icirc;n temeiul art.12,16 al.2 şi art.19 din Legea 115/1999 republicată, privind responsabilitatea ministerială cererea privind &icirc;nceperea urmăririi penale faţă de Zsolt Nagy - ministrul comunicaţiilor şi tehnologiei informaţiei şi Chiuariu Tudor Alexandru - ministrul justiţiei.</span> 
<br /> 
<span class="tab">Prin cererea din data de 16 ianuarie 2008 a Preşedintelui Rom&acirc;niei, adresată Ministrului Interimar al Justiţiei, s-a solicitat declanşarea procedurilor legale pentru urmărea penală a numiţilor Zsolt Nagy - fost ministrul al comunicaţiilor şi tehnologiei informaţiei şi Chiuariu Tudor Alexandru - fost ministrul al justiţiei.</span> 
<br /> 
<br /> 
<span class="tab"><b>Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie</b>.</span> 
<br /> 
<br /> 
<span class="tab">Precizăm că această etapă a procesului penal reprezintă, conform Codului de procedură penală, finalizarea anchetei penale şi trimiterea rechizitoriului la instanţă, spre judecare, situaţie care nu poate &icirc;n niciun fel să &icirc;nfr&acirc;ngă principiul prezumţiei de nevinovăţie.</span> 
<p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4603">comunicate-hotărâri de condamnare din
                                24 ianuarie 2014<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-7972968937879345124:5597201679014631147" autocomplete="off" />
</form></body>
</html>
