<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿﻿  
<span class="indent"><b>27 iunie 2015</b></span> 
<br /> 
<span class="indent"><b>Nr. 1164/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul Teritorial Timișoara au dispus punerea &icirc;n mișcare a acțiunii penale față de inculpatul <b>CHIVORCHIAN HAIC GHEORGHE</b>, director executiv al unui club de fotbal, la data faptelor, &icirc;n prezent secretar general al Federației Rom&acirc;ne de Fotbal, sub aspectul săv&acirc;rșirii infracțiunilor de complicitate la abuz &icirc;n serviciu, dacă funcționarul public a obținut pentru sine ori pentru altul un folos necuvenit și fals &icirc;n &icirc;nscrisuri sub semnătură privată, &icirc;n formă continuată.</span> 
<br /> 
<br /> 
<span class="tab">Din ordonanța de punere &icirc;n mișcare a acțiunii penale &icirc;ntocmită de procurori a rezultat că există date și indicii temeinice potrivit cărora:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2008, angajați din cadrul Consiliului Județean Timiș, cu știință, au &icirc;ntreprins demersurile necesare, pentru alocare unor sume de bani &icirc;n vederea susținerii echipei de fotbal ce aparținea S.C. Politehnica 1921 Știința Timișoara &amp; Invest S.A. </span> 
<br /> 
<span class="tab">Concret, aceștia au avizat, cu &icirc;ncălcarea dispozițiilor legale, o hotăr&acirc;re a Consiliului Județean Timiș și au semnat un protocol de colaborare pentru realizarea unui proiect de ridicare a nivelului performanței sportive și asigurarea condițiilor de accedere și participare a echipei la competițiile de club UEFA.</span> 
<br /> 
<span class="tab">&Icirc;n baza acestor documente, cu &icirc;ncălcarea dispozițiilor legale, au fost acordate societății comerciale mai sus menționate, care la acel moment &icirc;nregistra restanțe la plata obligațiilor către bugetul de stat și către finanțatorul Consiliul Județean Timiș, mai multe sume de bani totaliz&acirc;nd peste 1.000.000 euro, sumă ce constituie prejudiciu adus bugetului Consiliului Județean Timiș.</span> 
<br /> 
<span class="tab">Din probele existente la dosarul cauzei a rezultat faptul că, după aprobarea finanțării, &icirc;n scopul &icirc;ntocmirii și efectuării &icirc;nregistrărilor financiar contabile de către angajații Consiliul Județean Timiș a sumelor de bani virate către firma respectivă, inculpatul Chivorchian Haic Gheorghe, pentru a sprijini activitatea infracțională a angajaților respectivi, a prezentat și depus documente false din care rezulta că sumele de bani acordate au fost utilizate pentru achitarea drepturilor de natură salarială sau asimilată veniturilor către jucătorii de fotbal legitimați la clubul de fotbal respectiv.</span> 
<br /> 
<span class="tab">&Icirc;n realitate acești bani au fost utilizați de către firma respectivă &icirc;n alte scopuri, respectiv pentru plata datoriilor și penalităților anterioare aferente acestor datorii rezultate din contractele de &icirc;nchiriere și &icirc;ntreținere a stadionului „Dan Păltinișanu” aflat &icirc;n proprietatea Consiliului Județean Timiș și &icirc;nchiriat echipei de fotbal, precum și pentru plata datoriilor fiscale stabilite &icirc;n sarcina clubului de fotbal rezultate din executări silite efectuate de organele fiscale ale Ministerului Finanțelor Publice, etc.</span> 
<br /> 
<br /> 
<span class="tab">Inculpatului Chivorchian Haic Gheorghe i s-a adus la cunoștință calitatea procesuală &icirc;n conformitate cu prevederile art. 309 Cod de procedură penală. </span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, av&acirc;nd ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="6609385133310862449:-5169809251580162796" autocomplete="off" />
</form></body>
</html>
