<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content"><span class="indent"><b>15 februarie 2007</b></span> 
<br /> 
<span class="indent"><b>Nr. 29/VIII/3</b><p></p> <p class="titlu">COMUNICAT</p> <span class="tab">Procurorii Direcţiei Naţionale Anticorupţie au dispus trimiterea &icirc;n judecată a următorilor inculpaţi, pentru săv&acirc;rşirea infracţiunii de abuz &icirc;n serviciu contra intereselor publice &icirc;n formă calificată şi continuată:</span><br /> <span class="tab">- <b>MĂCIUCĂ MARIN - general maior (&icirc;n rezervă)</b>, fost comandant al Comandamentului Logistic &Icirc;ntrunit al Ministerului Apărării</span><br /> <span class="tab">- <b>TILINCĂ ADRIAN - general de brigadă (&icirc;n rezervă)</b>, fost locţiitor al comandantului &icirc;n cadrul aceleiaşi structuri</span><br /> <span class="tab">- <b>MARCU IOAN - colonel (&icirc;n rezervă)</b>, fost şef al Secţiei achiziţii şi contabil şef &icirc;n cadrul aceleiaşi structuri</span><br /> <span class="tab">- <b>BUŞCĂ MARIANA - maior</b>, fost şef Birou marketing &icirc;n cadrul aceleiaşi structuri.</span><br /><br /> <span class="tab">Inculpatul Măciucă Marin a fost trimis &icirc;n judecată şi pentru săv&acirc;rşirea infracţiunii de angajare a unor cheltuieli peste limita creditelor bugetare aprobate, prevăzută de Legea 500/2002 privind finanţele publice.</span><br /><br /> <span class="tab">Din probele administrate a rezultat că, &icirc;n perioada iunie – septembrie 2003, cu ocazia achiziţiei publice de ţesătură tip Ripstop, necesară pentru confecţionarea uniformelor militare, cei patru inculpaţi au viciat procedura licitaţiei &icirc;n scopul de a favoriza una din firmele participante. Astfel, &icirc;n urma licitaţiei iniţial pierdute de firma germană Texplorer GmbH Nettetal, s-a decis organizarea unei noi licitaţii &icirc;n vederea căreia inculpaţii Marcu Ioan şi Buşcă Mariana, din ordinul celor doi comandanţi, au modificat documentaţia licitaţiei, inser&acirc;nd prevederi &icirc;n defavoarea unităţii militare, şi anume: s-a modificat criteriul de cel mai scăzut preţ &icirc;n oferta cea mai avantajoasă din punct de vedere tehnico-economic; s-a prevăzut, contrar dispoziţiilor legale, posibilitatea actualizării preţului la contracte cu derulare pe o perioadă de p&acirc;nă la trei luni şi s-a prevăzut posibilitatea diminuării cantităţilor contractate. De asemenea, s-a modificat specificaţia tehnică &icirc;n caietul de sarcini, fără nicio justificare referitoare la caracteristicile materialului şi reflexia &icirc;n infraroşu. Noile valori impuse de inculpaţi au favorizat firma germană Texplorer GmbH Nettetal, a cărei ofertă era cunoscută de la prima licitaţie. La această nouă licitaţie, &icirc;n mod nelegal, s-a acceptat oferta firmei germane care, potrivit documentaţiei trebuia descalificată pentru că nu &icirc;ndeplinea cerinţa minimă a unei cifre medii de afaceri anuale, iar documentele prezentate la licitaţie aparţineau de fapt unei firme turceşti. &Icirc;n plus, o parte din aceste documente au ajuns la Comandamentul Logistic &Icirc;ntrunit al Ministerului Apărării (beneficiarul contractului) fără respectarea procedurii de confidenţialitate, fiind trimise pe adresa unei persoane particulare din Rom&acirc;nia. Mai mult, firma germană a prezentat buletine de analiză pentru reflexia &icirc;n infraroşu de la laboratoare proprii neautorizate. Celelalte două firme participante la licitaţie – Carrington Career &amp; Work Wear şi Utexbel – deşi aveau propuneri financiare mai bune, au fost descalificate pe motiv că nu au respectat specificaţia tehnică referitoare la reflexia &icirc;n infraroşu.</span><br /> <span class="tab">&Icirc;n cursul cercetărilor s-a refăcut punctajul licitaţiei şi s-a constatat că, dacă s-ar fi făcut corect, licitaţia ar fi fost c&acirc;ştigată de Carrington Career &amp; Work Wear a cărei ofertă era cu 85.448.077.500 ROL (2.269.597 euro) mai redusă dec&acirc;t oferta firmei Texplorer GmbH Nettetal. Această sumă reprezintă prejudiciul adus Ministerului Apărării.</span><br /> <span class="tab">&Icirc;n septembrie 2003, Comandamentul Logistic &Icirc;ntrunit al Ministerului Apărării a &icirc;ncheiat un contract cu firma Texplorer GmbH Nettetal &icirc;n care se prevedea cumpărarea a 665.000 metri lineari de ţesătură Ripstop &icirc;n valoare de 380.558.830.137 ROL (aproximativ 9,5 milioane euro). Pe perioada derulării contractului inculpaţii au acceptat cererile nejustificate ale firmei germane de a decala termenele de livrare şi de a actualiza preţul, fapt ce a condus la diminuarea cantităţii de ţesături contractate iniţial cu peste 50.000 metri lineari, &icirc;n valoare de 28.719.454.432 ROL (aproximativ 697.141 euro). Această sumă reprezintă prejudiciul adus Ministerului Apărării.</span><br /> <span class="tab">Totalul prejudiciului este de <b>aproape trei milioane de euro</b>, sumă cu care Ministerul Apărării se constituie parte civilă &icirc;n cauză.</span><br /> <span class="tab">Procurorii au dispus instituirea sechestrului asigurator asupra bunurilor tuturor celor patru inculpaţi &icirc;n vederea recuperării prejudiciului. &Icirc;naintea &icirc;nceperii urmăririi penale, Măciucă Marin şi-a &icirc;nstrăinat bunurile, astfel că nu s-a reuşit aplicarea sechestrului dec&acirc;t pe un autoturism cu marca Aro.</span><br /><br /> <span class="tab">Ulterior, firma germană a fost favorizată şi prin &icirc;ncheierea unor alte contracte ca urmare a negocierii cu o singură sursă, motiv&acirc;ndu-se necesitatea aprovizionării cu acelaşi tip de material.</span><br /><br /> <span class="tab">Dosarul a fost trimis spre judecare la &Icirc;nalta Curte de Casaţie şi Justiţie.</span> <p class="titlu">BIROUL DE INFORMARE ŞI RELAŢII PUBLICE</p> </span>
                    
                </div>
                <div class="content">
                            <hr /><span style="font-style: italic">Alte legături de la această informație</span><br /><br /><a href="/comunicat.xhtml?id=4111">comunicate-hotărâri de condamnare din
                                27 mai 2013<br /></a>
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="4725484229753158440:7906226423088777037" autocomplete="off" />
</form></body>
</html>
