<?xml version="1.0" encoding="UTF-8" ?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml"><head><link type="text/css" rel="stylesheet" href="/javax.faces.resource/theme.css.xhtml?ln=primefaces-start" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/reset.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/style.css.xhtml?ln=css" /><link type="text/css" rel="stylesheet" href="/javax.faces.resource/text.css.xhtml?ln=css" /><script type="text/javascript">if(window.PrimeFaces){}</script>
        <title>Direcția Națională Anticorupție - comunicat</title><script type="text/javascript" src="/javax.faces.resource/font.js.xhtml?ln=js"></script>
        <link href="http://www.pna.ro/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" /></head><body>
<form id="j_idt15" name="j_idt15" method="post" action="/comunicat.xhtml" enctype="application/x-www-form-urlencoded">
<input type="hidden" name="j_idt15" value="j_idt15" />

           <div style="background-color:white;">
               <div class="lang-holder"><img src="/javax.faces.resource/mare.png.xhtml?ln=images" onclick="increaseFontSize()" class="ascuns" /><img src="/javax.faces.resource/mic.png.xhtml?ln=images" onclick="decreaseFontSize()" class="ascuns" />
<script type="text/javascript" src="/javax.faces.resource/jsf.js.xhtml?ln=javax.faces"></script>
<a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt21':'j_idt21'},'');return false" class="lang-en"></a><a href="#" onclick="mojarra.jsfcljs(document.getElementById('j_idt15'),{'j_idt23':'j_idt23'},'');return false" class="lang-ro"></a>
                </div>
           </div>
            <div class="header-holder"><table class="full">
<tbody>
<tr class="meniu">
<td class="first"><p class="titlu_dna">Direcția Națională Anticorupție</p></td>
<td class="second">
                         <ul class="top-menu">
                                <li><a href="/index.xhtml">acasă</a>
                                </li>
                                <li><a href="/sesizare.xhtml">sesizați-ne</a>
                                </li>
                                <li><a href="/about_us.xhtml">despre noi</a>
                                </li>
                                <li><a href="/results.xhtml">rezultatele noastre</a>
                                </li>
                                <li><a href="/comunicate.xhtml">mass media</a>
                                </li>
                                <li><a href="/public_info.xhtml">informare publică</a>
                                </li>
                                <li><a href="/cooperation.xhtml">cooperare internațională</a>
                                </li>
                         </ul></td>
<td class="third">
                        <p class="titlu_mpublic">MINISTERUL PUBLIC</p>
                        <p class="titlu_parchetul">PARCHETUL</p>
                        <p class="de_pe_langa">DE PE LÂNGĂ</p>
                        <p class="titlu_iccj">ÎNALTA CURTE DE CASAȚIE ȘI JUSTIȚIE</p></td>
</tr>
</tbody>
</table>

            </div>
            <div class="clear"> </div>
        <div class="content-holder">
            <div class="content">
		<div class="top-text">
                    IMPARȚIALITATE·INTEGRITATE·EFICIENȚĂ
		</div>
                    
                <div class="content">﻿﻿﻿﻿﻿  
<span class="indent"><b>17 iulie 2014</b></span> 
<br /> 
<span class="indent"><b>Nr. 1070/VIII/3</b></span> 
<br /> 
<br /> 
<p class="titlu">COMUNICAT</p> 
<br /> 
<span class="tab">Procurorii din cadrul Direcției Naționale Anticorupție - Secția de combatere a infracțiunilor conexe infracțiunilor de corupție, au dispus punerea &icirc;n mișcare a acțiunii penale și luarea măsurii controlului judiciar față de inculpații:</span> 
<br /> 
<br /> 
<span class="tab"><b>CRECI ANDREI-GEORGE</b>, șef serviciu &icirc;n cadrul Direcției Juridic, Contencios și Legislație - Serviciul instanțe civile și contencios administrativ și membru al Comisiei de aplicare a Legii nr. 10/2001 din cadrul Primăriei Municipiului București, la data faptelor, &icirc;n cauză rezult&acirc;nd suspiciunea rezonabilă că acesta a săv&acirc;rșit infracțiunea de abuz &icirc;n serviciu cu consecințe deosebit de grave;</span> 
<br /> 
<br /> 
<span class="tab"><b>FĂLAN CATIA-VIVIANA</b>, șef serviciu la Direcția Juridic din cadrul Primăriei Municipiului București, la data faptelor, &icirc;n cauză rezult&acirc;nd suspiciunea rezonabilă că aceasta a săv&acirc;rșit infracțiunea de favorizare a infractorului.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n ordonanțele de dispunere a controlului judiciar, procurorii au reținut următoarea stare de fapt:</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n cursul anului 2004, inculpatul Creci Andrei-George, și-a &icirc;ncălcat atribuțiile de serviciu și obligațiile legale, care &icirc;i reveneau &icirc;n virtutea funcției și a rolului &icirc;ndeplinit &icirc;n cadrul comisiei interne de analiză a notificărilor formulate &icirc;n baza Legii nr. 10/2001, prin faptul că a propus, &icirc;n mod nelegal, la data de 19.11.2004, restituirea &icirc;n natură a unui teren, amplasat &icirc;n Capitală, aparțin&acirc;nd domeniului privat al Municipiului București, &icirc;n suprafață de 15.209,87 m.p. , evaluat la suma de 3.303.301 euro și măsuri reparatorii pentru restul suprafeței p&acirc;nă la 3,5 ha.</span> 
<br /> 
<span class="tab"> </span> 
<br /> 
<span class="tab">Ulterior săv&acirc;rșirii faptei, inculpatul Creci Andrei-George a acționat &icirc;n mod nemijlocit pentru &icirc;nlăturarea ilicită a urmărilor faptei penale săv&acirc;rșite, astfel &icirc;nc&acirc;t să zădărnicească urmărirea penală și tragerea la răspundere penală și civilă, &icirc;mpreună cu celelalte persoane cercetate, prin aceea că a redactat personal un document, semnat de primarul general al Municipiului București la solicitarea Direcției Naționale Anticorupție.</span> 
<br /> 
<span class="tab">&Icirc;n cuprinsul acestui act a consemnat că Primăria Municipiului București nu se constituie parte civilă &icirc;n dosarul penal, și, depășind limitele solicitării, a făcut aprecieri asupra legalității procedurii de retrocedare a imobilului care face obiectul acestui dosar și a respectării dispozițiilor legale &icirc;n activitatea desfășurată de comisie.</span> 
<br /> 
<br /> 
<span class="tab">De asemenea, &icirc;n cazul unei alte adrese trimisă de către Direcția Națională Anticorupție primarului general al Municipiului București, inculpatul Creci Andrei-George, prin influența pe care o are asupra funcționarilor publici de execuție, din cadrul Primăriei Municipiului București, a determinat-o pe inculpata Fălan Catia-Viviana, să &icirc;ntocmească un punct de vedere către primarul general, favorabil persoanelor cercetate &icirc;n cauză și să redacteze răspunsul către Direcția Națională Anticorupție.</span> 
<br /> 
<span class="tab">Prin adresa din 26.06.2014, Primăria Municipiului București a comunicat nu doar că nu se constituie parte civilă &icirc;n procesul penal, rezerv&acirc;ndu-și dreptul de a acționa pe cale civilă, ci și că &icirc;n prezent nu există documente care să contribuie la identificarea și localizarea terenului, neput&acirc;nd fi formulată o concluzie certă, &icirc;ncerc&acirc;ndu-se, așadar, &icirc;nlăturarea probelor administrate &icirc;n cursul urmăririi penale &icirc;n scopul de a &icirc;mpiedica sau &icirc;ngreuna tragerea la răspundere penală a persoanelor cercetate.</span> 
<br /> 
<br /> 
<span class="tab">Pe timpul c&acirc;t se află sub control judiciar, inculpații CRECI ANDREI GEORGE și FĂLAN CATIA VIVIANA trebuie să respecte următoarele obligații:</span> 
<br /> 
<span class="tab">a) să se prezinte la organul de urmărire penală ori de c&acirc;te ori sunt chemați;</span> 
<br /> 
<span class="tab">b) să informeze de &icirc;ndată organul judiciar cu privire la schimbarea locuinței;</span> 
<br /> 
<span class="tab">c) să se prezinte la organul de poliție desemnat cu supravegherea sa, conform programului de supraveghere &icirc;ntocmit de organul de poliție sau ori de c&acirc;te ori sunt chemați;</span> 
<br /> 
<span class="tab">d) să nu se apropie și să nu comunice direct sau indirect cu persoanele menționate &icirc;n ordonanțele prin care s-a dispus măsura controlului judiciar.</span> 
<br /> 
<br /> 
<span class="tab">&Icirc;n plus, inculpatului CRECI ANDREI GEORGE i s-a interzis să părăsească teritoriul Rom&acirc;niei fără &icirc;ncuviințarea prealabilă a procurorului competent.</span> 
<br /> 
<br /> 
<span class="tab">Inculpaților CRECI ANDREI GEORGE și FĂLAN CATIA VIVIANA li s-a atras atenția că, &icirc;n caz de &icirc;ncălcare cu rea-credință a obligațiilor care le revin, măsura controlului judiciar se poate &icirc;nlocui cu măsura arestului la domiciliu sau măsura arestării preventive.</span> 
<br /> 
<br /> 
<span class="tab">Facem precizarea că punerea &icirc;n mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, necesară &icirc;n vederea propunerii unor măsuri preventive, activitate care nu poate, &icirc;n nici o situație, să &icirc;nfr&acirc;ngă principiul prezumției de nevinovăție.</span> 
<br /> 
<br /> 
<p class="titlu">BIROUL DE INFORMARE ȘI RELAȚII PUBLICE</p>
                    
                </div>
                <div class="content">
                </div>
            </div>
            <div class="clear"> </div>
        </div>
    <div class="clear"></div>
        <div class="footer">
		<div class="blue-footer"><a href="/legaturi.xhtml" style="">legături utile</a> | <a href="/evenimente.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">evenimente</a> | <a href="/posturi_vacante.xhtml" style="border-radius:5px;border:1px solid yellow;background-color:#cd0a0a;padding: 2px">anunțuri/posturi vacante</a> | <a href="/sitemap.xhtml" style="">harta site</a> | <a href="/contacts.xhtml" style="">contacte</a>
		</div>
        </div>
	<div class="menu-footer"><a href="/index.xhtml">acasă</a> | <a href="/sesizare.xhtml">sesizați-ne</a> | <a href="/about_us.xhtml">despre noi</a> | <a href="/results.xhtml">rezultatele noastre</a> | <a href="/comunicate.xhtml">mass media</a> | <a href="/public_info.xhtml">informare publică</a> | <a href="/cooperation.xhtml">cooperare internațională</a>	
	</div><input type="hidden" name="javax.faces.ViewState" id="j_id1:javax.faces.ViewState:0" value="-527983425163466272:-4393587751417650852" autocomplete="off" />
</form></body>
</html>
